[
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 41,
    "words": [
      {
        "word": "Ὃς",
        "wordId": 1,
        "original": "Ὃς",
        "explanation": "Relativt pronomen som betyr 'den som' eller 'hvem som helst som', og introduserer en betinget setning om hvem løftet gjelder."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "En forklarende konjunksjon som knytter dette verset til den foregående undervisningen og utdyper poenget."
      },
      {
        "word": "ἂν",
        "wordId": 3,
        "original": "ἂν",
        "explanation": "Partikkel som sammen med konjunktiv gir setningen en generell, hypotetisk betydning - 'hvis noen skulle'."
      },
      {
        "word": "ποτίσῃ",
        "wordId": 4,
        "original": "ποτίσῃ",
        "explanation": "Verbet betyr 'å gi å drikke' og står i konjunktiv aorist, som understreker den konkrete handlingen av å tjene andre."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 5,
        "original": "ὑμᾶς",
        "explanation": "Refererer til disiplene som mottakere av tjenesten - et personlig pronomen i akkusativ flertall."
      },
      {
        "word": "ποτήριον",
        "wordId": 6,
        "original": "ποτήριον",
        "explanation": "Et beger eller kopp, ofte brukt i jødisk kultur som symbol på gjestfrihet og omsorg for andre."
      },
      {
        "word": "ὕδατος",
        "wordId": 7,
        "original": "ὕδατος",
        "explanation": "Genitiv av 'vann' - selv den enkleste gave, et beger vann, har verdi når det gis i Kristi navn."
      },
      {
        "word": "ἐν",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som her uttrykker grunnlaget eller motivasjonen for handlingen."
      },
      {
        "word": "ὀνόματι",
        "wordId": 9,
        "original": "ὀνόματι",
        "explanation": "I bibelsk tankegang representerer navnet hele personens identitet og autoritet - å handle i noens navn er å handle som deres representant."
      },
      {
        "word": "ὅτι",
        "wordId": 10,
        "original": "ὅτι",
        "explanation": "Konjunksjon som her betyr 'fordi' og angir grunnen til at noen ville gi dem vann."
      },
      {
        "word": "χριστοῦ",
        "wordId": 11,
        "original": "χριστοῦ",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av det hebraiske 'Messias' - tittelen som viser Jesus som Guds utvalgte."
      },
      {
        "word": "ἐστε",
        "wordId": 12,
        "original": "ἐστε",
        "explanation": "Andre person flertall av 'å være' - disiplenes identitet som tilhørende Kristus er grunnlaget for hvordan andre behandler dem."
      },
      {
        "word": "ἀμὴν",
        "wordId": 13,
        "original": "ἀμὴν",
        "explanation": "Hebraisk låneord som betyr 'sannelig' eller 'det er sant' - Jesus brukte dette for å understreke viktige sannheter."
      },
      {
        "word": "λέγω",
        "wordId": 14,
        "original": "λέγω",
        "explanation": "Presensformen av 'å si' viser at Jesus aktivt og med autoritet erklærer dette løftet."
      },
      {
        "word": "ὑμῖν",
        "wordId": 15,
        "original": "ὑμῖν",
        "explanation": "Dativ flertall som viser at Jesus taler direkte til sine disipler med et personlig løfte."
      },
      {
        "word": "ὅτι",
        "wordId": 16,
        "original": "ὅτι",
        "explanation": "Her fungerer konjunksjonen som innledning til selve innholdet i Jesu erklæring."
      },
      {
        "word": "οὐ",
        "wordId": 17,
        "original": "οὐ",
        "explanation": "Nektelse som sammen med μή danner en sterk dobbel negasjon - det mest emfatiske uttrykk for 'absolutt ikke'."
      },
      {
        "word": "μὴ",
        "wordId": 18,
        "original": "μὴ",
        "explanation": "Den andre delen av den doble nektelsen som forsterker garantien om at belønningen er sikker."
      },
      {
        "word": "ἀπολέσῃ",
        "wordId": 19,
        "original": "ἀπολέσῃ",
        "explanation": "Verbet betyr 'å miste' eller 'å ødelegge' - løftet er at den minste godhet ikke vil bli glemt eller gå til spille."
      },
      {
        "word": "τὸν",
        "wordId": 20,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som peker på en spesifikk lønn som tilhører den som viser godhet."
      },
      {
        "word": "μισθὸν",
        "wordId": 21,
        "original": "μισθὸν",
        "explanation": "Refererer til lønn eller belønning - et ord som ofte ble brukt om arbeideres daglige lønn, nå brukt om Guds belønning."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 22,
        "original": "αὐτοῦ",
        "explanation": "Possessivt pronomen som understreker at belønningen personlig tilhører den som utfører handlingen."
      }
    ]
  }
]