[
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 19,
    "words": [
      {
        "word": "ἄρα",
        "wordId": 1,
        "original": "ἄρα",
        "explanation": "En konkluderende partikkel som betyr 'derfor' eller 'altså', og markerer at en logisk slutning følger fra det foregående argumentet."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "Forsterker konklusjonen sammen med ἄρα, og understreker at dette er en viktig oppsummering av Paulus' argument om hedningenes nye status."
      },
      {
        "word": "οὐκέτι",
        "wordId": 3,
        "original": "οὐκέτι",
        "explanation": "Betyr 'ikke lenger', og markerer et dramatisk brudd med fortiden - en ny virkelighet har inntrådt gjennom Kristus."
      },
      {
        "word": "ἐστὲ",
        "wordId": 4,
        "original": "ἐστὲ",
        "explanation": "Andre person flertall av verbet 'å være', som her adresserer de hedningkristne direkte om deres identitet."
      },
      {
        "word": "ξένοι",
        "wordId": 5,
        "original": "ξένοι",
        "explanation": "Refererer til fremmede uten borgerrettigheter i en by. I antikken hadde ξένοι ingen juridisk beskyttelse eller delaktighet i samfunnet."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to relaterte begrepene 'fremmede' og 'utlendinger'."
      },
      {
        "word": "πάροικοι",
        "wordId": 7,
        "original": "πάροικοι",
        "explanation": "Beskriver innflyttere som bodde i nærheten (παρά + οἶκος) men manglet fulle borgerrettigheter - en mellomstatus mellom fremmed og borger."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 8,
        "original": "ἀλλὰ",
        "explanation": "Sterk adversativ konjunksjon som markerer en skarp kontrast mellom den gamle og nye tilstanden."
      },
      {
        "word": "ἐστὲ",
        "wordId": 9,
        "original": "ἐστὲ",
        "explanation": "Gjentas her for å understreke den nye identiteten som nå tilhører de troende."
      },
      {
        "word": "συμπολῖται",
        "wordId": 10,
        "original": "συμπολῖται",
        "explanation": "Et sammensatt ord av σύν (sammen med) og πολίτης (borger), som betyr medborgere med fulle rettigheter i Guds folk."
      },
      {
        "word": "τῶν",
        "wordId": 11,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter medborgerskapet til de hellige."
      },
      {
        "word": "ἁγίων",
        "wordId": 12,
        "original": "ἁγίων",
        "explanation": "Betyr 'de hellige' og refererer primært til Guds folk gjennom historien, både gammeltestamentlige troende og den nåværende menighet."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Binder sammen de to bildene av tilhørighet: medborgerskap og familiemedlemskap."
      },
      {
        "word": "οἰκεῖοι",
        "wordId": 14,
        "original": "οἰκεῖοι",
        "explanation": "Fra οἶκος (hus/hushold), betyr husfolk eller familiemedlemmer - et enda mer intimt bilde enn borgerskap."
      },
      {
        "word": "τοῦ",
        "wordId": 15,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser tilhørighet til Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 16,
        "original": "θεοῦ",
        "explanation": "Genitiv av θεός, som her viser at de troende tilhører Guds egen familie - den høyeste ære en hedning kunne motta."
      }
    ]
  }
]