[
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 17,
    "words": [
      {
        "word": "וַתַּ֥הַר",
        "wordId": 1,
        "original": "וַתַּ֥הַר",
        "explanation": "Et verb som betyr 'og hun ble gravid'. Roten ה-ר-ה beskriver unnfangelse, og vav-formen indikerer at dette skjedde som en direkte oppfyllelse av profetien."
      },
      {
        "word": "הָאִשָּׁ֖ה",
        "wordId": 2,
        "original": "הָאִשָּׁ֖ה",
        "explanation": "Refererer til den sjunemittiske kvinnen som hadde vist gjestfrihet mot Elisja. Den bestemte artikkelen 'ha-' peker tilbake til kvinnen som allerede er introdusert i fortellingen."
      },
      {
        "word": "וַתֵּ֣לֶד",
        "wordId": 3,
        "original": "וַתֵּ֣לֶד",
        "explanation": "Betyr 'og hun fødte'. Verbet י-ל-ד brukes gjennom hele Bibelen for å beskrive fødsel, og her markerer det mirakelbarnet som ble lovet."
      },
      {
        "word": "בֵּ֑ן",
        "wordId": 4,
        "original": "בֵּ֑ן",
        "explanation": "Betyr 'sønn'. I bibelsk tid var en sønn av stor betydning for familiens arv og fremtid, noe som gjorde dette til en spesielt verdifull velsignelse."
      },
      {
        "word": "לַמּוֹעֵ֤ד",
        "wordId": 5,
        "original": "לַמּוֹעֵ֤ד",
        "explanation": "Betyr 'til den fastsatte tiden'. Ordet מועד brukes om bestemte tider eller høytider, og understreker her Guds nøyaktige timing i oppfyllelsen av løftet."
      },
      {
        "word": "הַזֶּה֙",
        "wordId": 6,
        "original": "הַזֶּה֙",
        "explanation": "Et demonstrativt pronomen som betyr 'denne'. Det peker på den spesifikke tiden som ble forutsagt."
      },
      {
        "word": "כָּעֵ֣ת",
        "wordId": 7,
        "original": "כָּעֵ֣ת",
        "explanation": "Betyr 'ved tiden' eller 'omkring denne tiden'. Uttrykket כעת חיה er det samme som ble brukt i løftet til Sara i 1. Mosebok 18:10."
      },
      {
        "word": "חַיָּ֔ה",
        "wordId": 8,
        "original": "חַיָּ֔ה",
        "explanation": "Refererer til 'livets tid' eller 'når livet er tilbake'. Uttrykket kan peke på våren som livets årstid, omtrent ett år senere."
      },
      {
        "word": "אֲשֶׁר־דִּבֶּ֥ר",
        "wordId": 9,
        "original": "אֲשֶׁר־דִּבֶּ֥ר",
        "explanation": "Betyr 'som han hadde talt'. Verbet דבר understreker at profetens ord gikk i oppfyllelse nøyaktig slik det ble uttalt."
      },
      {
        "word": "אֵלֶ֖יהָ",
        "wordId": 10,
        "original": "אֵלֶ֖יהָ",
        "explanation": "Preposisjon med suffiks som betyr 'til henne'. Peker tilbake på kvinnen som mottok profetien."
      },
      {
        "word": "אֱלִישָֽׁע",
        "wordId": 11,
        "original": "אֱלִישָֽׁע",
        "explanation": "Navnet på profeten betyr 'min Gud er frelse'. Elisja var Elias etterfølger og utførte mange mirakler, inkludert dette løftet om en sønn til den barnløse kvinnen."
      }
    ]
  }
]