[
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette er namna på Israels søner som kom til Egypt saman med Jakob, kvar med sin husstand:"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 2,
    "text": "Ruben, Simeon, Levi og Juda,"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 3,
    "text": "Jissakar, Sebulon og Benjamin,"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 4,
    "text": "Dan og Naftali, Gad og Asjer."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 5,
    "text": "Til saman var det sytti personar som stamma frå Jakob. Josef var allereie i Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 6,
    "text": "Så døydde Josef og alle brørne hans og heile den generasjonen."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 7,
    "text": "Men Israels born var fruktbare og auka sterkt. Dei vart mange og svært mektige, og landet vart fullt av dei."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 8,
    "text": "Då kom det ein ny konge over Egypt, ein som ikkje kjende til Josef."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 9,
    "text": "Han sa til folket sitt: «Sjå, Israelsfolket er større og mektigare enn oss."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 10,
    "text": "Kom, lat oss gå klokt fram mot dei, så dei ikkje blir endå fleire. For om det kjem krig, kan dei slå seg saman med fiendane våre og kjempa mot oss og dra ut or landet.»"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 11,
    "text": "Så sette dei slavedrivarar over dei for å plaga dei med tvangsarbeid. Dei bygde forrådsbyane Pitom og Ramses for farao."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 12,
    "text": "Men jo meir dei vart plaga, jo fleire vart dei, og jo meir spreidde dei seg. Egyptarane vart fulle av otte for Israels born."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 13,
    "text": "Egyptarane tvinga Israels born til hardt slavearbeid."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 14,
    "text": "Dei gjorde livet bittert for dei med tungt arbeid med leire og murstein og med alt slags arbeid på markene. Alt arbeidet dei tvinga dei til, var grusomt."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 15,
    "text": "Kongen av Egypt sa til dei hebraiske jordmødrene – den eine heitte Sjifra og den andre Pua –"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 16,
    "text": "«Når de hjelper dei hebraiske kvinnene med å føda og ser på fødselsstolen: Dersom det er ein gut, skal de drepa han, men er det ei jente, kan ho leva.»"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 17,
    "text": "Men jordmødrene frykta Gud og gjorde ikkje som kongen av Egypt hadde sagt til dei. Dei lét gutane leva."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 18,
    "text": "Då kalla kongen av Egypt jordmødrene til seg og sa: «Kvifor har de gjort dette og late gutane leva?»"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 19,
    "text": "Jordmødrene svara farao: «Dei hebraiske kvinnene er ikkje som dei egyptiske, dei er så livskraftige at dei føder før jordmora kjem til dei.»"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 20,
    "text": "Gud var god mot jordmødrene, og folket auka og vart svært mektig."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 21,
    "text": "Og fordi jordmødrene frykta Gud, gav han dei familiar."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 22,
    "text": "Då gav farao heile folket sitt denne ordren: «Kvar gut som blir fødd, skal de kasta i Nilen, men jentene skal de la leva.»"
  }
]