[
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette er namna på Israels søner som kom til Egypt saman med Jakob, kvar med sin husstand:"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 2,
    "text": "Ruben, Simeon, Levi og Juda,"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 3,
    "text": "Jissakar, Sebulon og Benjamin,"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 4,
    "text": "Dan og Naftali, Gad og Asjer."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 5,
    "text": "Til saman var dei som stamma frå Jakob, sytti personar. Josef var allereie i Egypt.",
    "versions": [
      {
        "text": "Til saman var det sytti personar som stamma frå Jakob. Josef var allereie i Egypt.",
        "explanation": "Ei lita omformulering gjev betre flyt for munnleg lesing ved å flytta talet til slutten av setninga."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 6,
    "text": "Så døydde Josef og alle brørne hans og heile den generasjonen."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 7,
    "text": "Men Israels born var fruktbare og vrimla, dei auka og vart svært mektige, og landet vart fullt av dei.",
    "versions": [
      {
        "text": "Men Israels born var fruktbare og auka sterkt. Dei vart mange og svært mektige, og landet vart fullt av dei.",
        "explanation": "Det hebraiske verbet וַֽיִּשְׁרְצ֛וּ (vayishretzu) betyr 'å vrimla/myldra' og er eit distinkt verb som gjev eit sterkare bilete av eksplosiv vekst. Omsetjinga bør reflektera alle fire verba i teksten: פָּר֧וּ (var fruktbare), וַֽיִּשְׁרְצ֛וּ (vrimla), וַיִּרְבּ֥וּ (auka), וַיַּֽעַצְמ֖וּ (vart mektige)."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 8,
    "text": "Då kom det ein ny konge over Egypt, ein som ikkje kjende til Josef."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 9,
    "text": "Han sa til folket sitt: «Sjå, Israelsfolket er større og mektigare enn oss."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 10,
    "text": "Kom, lat oss gå klokt fram mot dei, så dei ikkje blir endå fleire. For om det kjem krig, kan dei slå seg saman med fiendane våre, kjempa mot oss og forlata landet.»",
    "versions": [
      {
        "text": "Kom, lat oss gå klokt fram mot dei, så dei ikkje blir endå fleire. For om det kjem krig, kan dei slå seg saman med fiendane våre og kjempa mot oss og dra ut or landet.»",
        "explanation": "Uttrykket 'dra ut or landet' er litt tungt. 'Forlata landet' er meir naturleg nynorsk og formidlar den same meininga av וְעָלָ֥ה מִן־הָאָֽרֶץ."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 11,
    "text": "Så sette dei oppsynsmenn over dei for å plaga dei med tvangsarbeid. Dei bygde forrådsbyane Pitom og Ramses for farao."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 12,
    "text": "Men di meir dei vart plaga, di fleire vart dei, og di meir spreidde dei seg. Egyptarane vart fulle av otte for Israels born.",
    "versions": [
      {
        "text": "Men jo meir dei vart plaga, jo fleire vart dei, og jo meir spreidde dei seg. Egyptarane vart fulle av otte for Israels born.",
        "explanation": "I nynorsk brukar ein tradisjonelt 'di ... di' i slike samanlikningar, ikkje 'jo ... jo' som er bokmålsform. Alternativt kan 'dess ... dess' brukast, men 'di ... di' er meir tradisjonell nynorsk."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 13,
    "text": "Egyptarane tvinga Israels born til knusande hardt arbeid.",
    "versions": [
      {
        "text": "Egyptarane tvinga Israels born til hardt slavearbeid.",
        "explanation": "Det hebraiske בְּפָֽרֶךְ (befarekh) betyr 'med brutalitet/hardskap' og er eit sterkt uttrykk som også kjem att i vers 14. 'Knusande hardt' formidlar betre den brutale karakteren av arbeidet."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 14,
    "text": "Dei gjorde livet bittert for dei med tungt arbeid med leire og murstein og med alt slags arbeid på markene – alt arbeidet dei tvinga dei til, var brutalt.",
    "versions": [
      {
        "text": "Dei gjorde livet bittert for dei med tungt arbeid med leire og murstein og med alt slags arbeid på markene. Alt arbeidet dei tvinga dei til, var grusomt.",
        "explanation": "Tankestrek før siste ledd gjev betre munnleg flyt. 'Brutalt' samsvarar betre med בְּפָֽרֶךְ enn 'grusomt' og knyter saman med vers 13."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 15,
    "text": "Kongen av Egypt sa til dei hebraiske jordmødrene – den eine heitte Sjifra og den andre Pua –"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 16,
    "text": "«Når de hjelper dei hebraiske kvinnene med å føda, sjå på fødselsstolen: Er det ein gut, skal de drepa han, men er det ei jente, kan ho leva.»",
    "versions": [
      {
        "text": "«Når de hjelper dei hebraiske kvinnene med å føda og ser på fødselsstolen: Dersom det er ein gut, skal de drepa han, men er det ei jente, kan ho leva.»",
        "explanation": "Det hebraiske וּרְאִיתֶ֖ן er ein imperativ ('sjå!'), ikkje ein temporal konstruksjon ('og ser'). Dessutan er 'Dersom' unødvendig tungt - det hebraiske אִם־בֵּ֥ן הוּא֙ er meir direkte. Endringa gjev betre munnleg rytme."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 17,
    "text": "Men jordmødrene frykta Gud og gjorde ikkje som kongen av Egypt hadde sagt til dei. Dei lét gutane leva."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 18,
    "text": "Då kalla kongen av Egypt jordmødrene til seg og sa: «Kvifor har de gjort dette og late gutane leva?»"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 19,
    "text": "Jordmødrene svara farao: «Dei hebraiske kvinnene er ikkje som dei egyptiske, dei er så livskraftige at dei føder før jordmora kjem til dei.»"
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 20,
    "text": "Gud gjorde vel mot jordmødrene, og folket auka og vart svært talrike."
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 21,
    "text": "Og fordi jordmødrene frykta Gud, bygde han hus for dei.",
    "versions": [
      {
        "text": "Og fordi jordmødrene frykta Gud, gav han dei familiar.",
        "explanation": "Det hebraiske בָּתִּֽים betyr bokstaveleg 'hus'. Uttrykket 'bygde hus' kan tolkast både bokstaveleg og som 'å grunnleggja slekter/familiar' (jf. 2 Sam 7:11), men å omsetja direkte med 'hus' bevarer den hebraiske fleirtydinga betre enn 'familiar' som er ei tolking."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 1,
    "verseId": 22,
    "text": "Då gav farao heile folket sitt denne ordren: «Kvar son som blir fødd, skal de kasta i Nilen, men døtrene skal de la leva.»",
    "versions": [
      {
        "text": "Då gav farao heile folket sitt denne ordren: «Kvar gut som blir fødd, skal de kasta i Nilen, men jentene skal de la leva.»",
        "explanation": "Det hebraiske הַבֵּ֣ן (haben) betyr 'son' og הַבַּ֖ת (habat) betyr 'dotter'. Å bruka 'son' og 'dotter' i staden for 'gut' og 'jente' er meir presist og gjev teksten ein meir høgtideleg og bibelsk tone."
      }
    ]
  }
]