[
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 1,
    "text": "Herren sa til Moses: «Gå til farao, for eg har gjort hjartet hans og hjartet til tenarane hans hardt, så eg kan gjera desse teikna mine mellom dei."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 2,
    "text": "Og så du kan fortelja til borna dine og barneborna dine korleis eg audmjuka Egypt, og om teikna eg gjorde mellom dei. Då skal de vita at eg er Herren.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 3,
    "text": "Moses og Aron gjekk til farao og sa til han: «Så seier Herren, hebrearane sin Gud: Kor lenge vil du nekta å bøya deg for meg? Lat folket mitt fara, så dei kan tena meg."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 4,
    "text": "For om du nektar å lata folket mitt fara, sjå, då sender eg i morgon grashopper over landet ditt."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 5,
    "text": "Dei skal dekkja jordoverflata så ingen kan sjå jorda. Dei skal eta opp det som er att etter haglet, og dei skal eta kvart tre som veks for dykk på marka."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 6,
    "text": "Dei skal fylla husa dine og husa til alle tenarane dine og husa til alle egyptarane – noko slikt har korkje fedrane dine eller fedrane til fedrane dine sett, frå den dagen dei kom til jorda og fram til i dag.»» Så snudde han seg og gjekk ut frå farao."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 7,
    "text": "Tenarane til farao sa til han: «Kor lenge skal denne mannen vera ei snare for oss? Lat mennene fara så dei kan tena Herren, sin Gud. Forstår du ikkje enno at Egypt er øydelagt?»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 8,
    "text": "Då vart Moses og Aron henta tilbake til farao, og han sa til dei: «Gå og ten Herren, dykkar Gud. Men kven er det som skal gå?»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 9,
    "text": "Moses svara: «Me vil gå med unge og gamle, med sønene og døtrene våre, med sauene og storfeet vårt, for me skal halda høgtid for Herren.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 10,
    "text": "Han sa til dei: «Måtte Herren vera med dykk dersom eg let dykk og småborna dykkar fara! Sjå, de har vonde planar."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 11,
    "text": "Nei, slik vert det ikkje! Gå no, de mennene, og ten Herren, for det er det de har bede om.» Og dei vart drivne ut frå farao."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 12,
    "text": "Herren sa til Moses: «Rett ut handa di over Egypt for å kalla fram grashoppene, så dei kjem over Egypt og et opp alle plantene i landet, alt det haglet lét att.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 13,
    "text": "Moses rette ut staven sin over Egypt, og Herren sende ein austavind over landet heile den dagen og heile natta. Då det vart morgon, hadde austavinden ført grashoppene med seg."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 14,
    "text": "Grashoppene kom opp over heile Egypt og slo seg ned i heile landet. Det var ei frykteleg mengd. Aldri før hadde det vore ein slik grashoppe-sverm, og aldri meir skal det koma ein slik."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 15,
    "text": "Dei dekte heile jordoverflata så landet vart mørkt. Dei åt opp alle plantene i landet og all frukta på trea som haglet hadde late att. Ingenting grønt var att på trea eller på markplantene i heile Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 16,
    "text": "Farao kalla raskt på Moses og Aron og sa: «Eg har synda mot Herren, dykkar Gud, og mot dykk."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 17,
    "text": "Tilgjev no synda mi berre denne eine gongen, og be til Herren, dykkar Gud, at han må ta denne døden bort frå meg.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 18,
    "text": "Han gjekk ut frå farao og bad til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 19,
    "text": "Då snudde Herren vinden til ein svært sterk vestavind som tok grashoppene og kasta dei i Raudehavet. Det vart ikkje att ei einaste grashoppe i heile Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 20,
    "text": "Men Herren gjorde hjartet til farao hardt, og han lét ikkje israelittane fara."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 21,
    "text": "Herren sa til Moses: «Rett ut handa di mot himmelen, så det kjem mørker over Egypt – eit mørker ein kan ta på.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 22,
    "text": "Moses rette ut handa si mot himmelen, og det vart tjukt mørker i heile Egypt i tre dagar."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 23,
    "text": "Ingen kunne sjå kvarandre, og ingen reiste seg frå plassen sin på tre dagar. Men alle israelittane hadde lys der dei budde."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 24,
    "text": "Farao kalla på Moses og sa: «Gå og ten Herren! Berre sauene og storfeet dykkar må verta att. Også småborna dykkar kan gå med dykk.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 25,
    "text": "Men Moses sa: «Du må sjølv gje oss slaktoffer og brennoffer så me kan ofra til Herren, vår Gud."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 26,
    "text": "Buskapen vår må også gå med oss. Ikkje ei einaste klov skal verta att, for me må ta av dei for å tena Herren, vår Gud. Og me veit ikkje kva me skal ofra til Herren før me kjem dit.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 27,
    "text": "Men Herren gjorde hjartet til farao hardt, og han ville ikkje lata dei fara."
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 28,
    "text": "Farao sa til han: «Gå frå meg! Vokt deg, kom ikkje for auga mine att! For den dagen du ser andletet mitt, skal du døy.»"
  },
  {
    "bookId": 2,
    "chapterId": 10,
    "verseId": 29,
    "text": "Moses svara: «Du har tala rett. Eg skal aldri meir sjå andletet ditt.»"
  }
]