[
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 1,
    "text": "Herren sa til Moses: «Endå ei plage skal eg la koma over farao og over Egypt. Deretter skal han senda dykk bort herifrå. Når han sender dykk bort, skal han driva dykk heilt ut herifrå."
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 2,
    "text": "Tal no til folket og sei at kvar mann skal be grannen sin, og kvar kvinne skal be grannekona si, om sølvting og gullting.»"
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 3,
    "text": "Og Herren lét folket finna velvilje hos egyptarane. Moses var òg ein høgt akta mann i Egypt, både hos tenarane til farao og hos folket."
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 4,
    "text": "Moses sa: «Så seier Herren: Ved midnatt går eg ut midt gjennom Egypt.",
    "versions": [
      {
        "text": "Moses sa: «Så seier Herren: Ved midnatt går eg ut gjennom Egypt.",
        "explanation": "Det hebraiske בְּת֥וֹךְ (betokh) betyr 'midt i/gjennom'. Å legge til 'midt' gir meir presist uttrykk for at Herren går gjennom heile landet."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 5,
    "text": "Og alle førstefødde i Egypt skal døy, frå den førstefødde hos farao som sit på trona, til den førstefødde hos slavekvinna som står ved kvernsteinen, og alle førstefødde av feet.",
    "versions": [
      {
        "text": "Då skal alle førstefødde i Egypt døy, frå den førstefødde hos farao som sit på trona, til den førstefødde hos slavekvinna som står ved kvernsteinen, og alle førstefødde av feet.",
        "explanation": "Verset byrjar med וּמֵ֣ת (umet) som er ein waw-konsekutiv, best omsett med 'Og' heller enn 'Då'. 'Då' passar betre til vers 6 som følgjer som konsekvens."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 6,
    "text": "Då skal det lyda eit stort skrik i heile Egypt, eit slikt som aldri har vore og aldri meir skal koma."
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 7,
    "text": "Men mot israelittane skal ikkje ein hund røra tunga si, korkje mot folk eller fe. Slik skal de få vita at Herren gjer skilnad mellom Egypt og Israel.",
    "versions": [
      {
        "text": "Men mot israelittane skal ikkje ein hund gjø, korkje mot folk eller fe. Slik skal de få vita at Herren gjer skilnad mellom Egypt og Israel.",
        "explanation": "Det hebraiske uttrykket יֶֽחֱרַץ־כֶּ֙לֶב֙ לְשֹׁנ֔וֹ betyr bokstavleg 'ein hund skal ikkje kvessa/røra tunga si'. 'Gjø' er ei tolking, men 'røra tunga si' er meir idiomatisk tru mot originalen og viser den totale stilla/freden."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 8,
    "text": "Då skal alle desse tenarane dine koma ned til meg og bøya seg for meg og seia: Dra ut, du og heile folket som følgjer deg! Først då skal eg dra ut.» Så gjekk han frå farao i brennande vreide."
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 9,
    "text": "Herren sa til Moses: «Farao kjem ikkje til å høyra på dykk, så mine under kan bli mange i Egypt.»",
    "versions": [
      {
        "text": "Herren sa til Moses: «Farao kjem ikkje til å høyra på dykk, for at eg skal gjera mine under mange i Egypt.»",
        "explanation": "Uttrykket 'gjera mine under mange' er grammatisk uvanleg på nynorsk. Det hebraiske לְמַ֛עַן רְב֥וֹת מוֹפְתַ֖י betyr 'for at mine under skal bli mange/mangfaldige'. Ei meir naturleg formulering for munnleg framføring er 'så mine under kan bli mange'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 11,
    "verseId": 10,
    "text": "Moses og Aron gjorde alle desse undera for farao. Men Herren gjorde hjartet til farao hardt, og han sende ikkje israelittane ut or landet sitt."
  }
]