[
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 1,
    "text": "Herren sa til Moses og Aron i Egypt:"
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 2,
    "text": "«Denne månaden skal vera den første månaden for dykk, den første av månadane i året."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 3,
    "text": "Tal til heile Israels forsamling og sei: Den tiande dagen i denne månaden skal kvar husfar ta seg eit lam, eitt lam for kvar husstand."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 4,
    "text": "Om husstanden er for liten til å eta opp eit lam, skal han og den næraste grannen ta eitt saman, alt etter kor mange dei er. De skal rekna ut kor mykje kvar kan eta av lammet."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 5,
    "text": "Lammet skal vera utan feil, eit årsgammalt hannlam. De kan ta det frå sauene eller frå geitene."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 6,
    "text": "De skal ta vare på det til den fjortande dagen i denne månaden. Då skal heile Israels forsamling slakta det i skumringa."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 7,
    "text": "Så skal dei ta noko av blodet og stryka det på dei to dørstolpane og på bjelken over døra i dei husa der dei et lammet."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 8,
    "text": "Kjøtet skal dei eta same natta, steikt over eld. Saman med usyra brød og bitre urter skal dei eta det."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 9,
    "text": "De må ikkje eta det rått eller kokt i vatn, men steikt over eld, med hovud, føter og innvolar."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 10,
    "text": "De må ikkje la noko bli att til morgonen. Det som måtte bli att til morgonen, skal de brenna opp."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 11,
    "text": "Slik skal de eta det: Med belte om livet, sandalar på føtene og stav i handa. De skal eta det i hast. Det er påske for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 12,
    "text": "Denne natta skal eg fara gjennom Egypt og slå i hel alle førstefødde i landet, både menneske og dyr. Og over alle gudane i Egypt skal eg halda dom. Eg er Herren."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 13,
    "text": "Blodet skal vera eit teikn for dykk på dei husa de er i. Når eg ser blodet, vil eg gå forbi dykk. Inga øydeleggjande plage skal råka dykk når eg slår Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 14,
    "text": "Denne dagen skal vera ein minnedag for dykk. De skal feira han som ei høgtid for Herren. I alle slekter skal de feira han som ei evig ordning."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 15,
    "text": "I sju dagar skal de eta usyra brød. Alt den første dagen skal de fjerna surdeig frå husa dykkar. Den som et noko som er syra, frå den første til den sjuande dagen, skal støytast ut frå Israel."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 16,
    "text": "Den første dagen skal de halda ei heilag samling, og den sjuande dagen ei heilag samling. Desse dagane skal de ikkje gjera noko arbeid. Berre maten som kvar treng, kan de laga til."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 17,
    "text": "De skal halda høgtida med dei usyra brøda, for på denne dagen førte eg hærane dykkar ut frå Egypt. De skal halda denne dagen i alle slekter som ei evig ordning."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 18,
    "text": "I den første månaden, frå kvelden den fjortande dagen til kvelden den tjueførste dagen, skal de eta usyra brød."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 19,
    "text": "I sju dagar skal det ikkje finnast surdeig i husa dykkar. Den som et noko som er syra, skal støytast ut frå Israels forsamling, anten han er innflyttar eller innfødd i landet."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 20,
    "text": "De skal ikkje eta noko som er syra. Overalt der de bur, skal de eta usyra brød.»"
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 21,
    "text": "Så kalla Moses saman alle dei eldste i Israel og sa til dei: «Gå og hent småfe til familiane dykkar, og slakt påskelammet."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 22,
    "text": "Ta ein bunt isop og dypp han i blodet som er i skåla, og stryk noko av blodet på bjelken over døra og på dei to dørstolpane. Ingen av dykk må gå ut gjennom døra i huset sitt før om morgonen."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 23,
    "text": "For Herren skal fara gjennom landet og slå egyptarane. Men når han ser blodet på bjelken over døra og på dei to dørstolpane, skal Herren gå forbi døra og ikkje la øydeleggaren koma inn i husa dykkar og slå dykk."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 24,
    "text": "Dette skal de halda som ei ordning for deg og etterkomarane dine til evig tid."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 25,
    "text": "Når de kjem inn i det landet Herren vil gje dykk, slik han har lova, skal de halda denne tenesta."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 26,
    "text": "Og når borna dykkar spør dykk: 'Kva tyder denne tenesta for dykk?'"
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 27,
    "text": "då skal de svara: 'Det er eit påskeoffer for Herren, som gjekk forbi husa til israelittane i Egypt då han slo egyptarane, men sparte husa våre.'» Då bøygde folket seg ned og tilbad."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 28,
    "text": "Israelittane gjekk og gjorde dette. Slik Herren hadde pålagt Moses og Aron, slik gjorde dei."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 29,
    "text": "Midt på natta slo Herren i hel alle dei førstefødde i Egypt, frå den førstefødde hos farao, som sat på trona, til den førstefødde hos fangen i fengselet, og alt førstefødt av feet."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 30,
    "text": "Den natta stod farao opp, han og alle tenarane hans og alle egyptarane, og det lyfte seg eit stort klagerop i Egypt, for det fanst ikkje eit hus utan ein som var død."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 31,
    "text": "Då kalla farao Moses og Aron til seg om natta og sa: «Stå opp og dra bort frå folket mitt, både de og israelittane! Gå og ten Herren, slik de har sagt."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 32,
    "text": "Ta med dykk småfeet og storfeet, slik de har sagt, og far! Og be om velsigning for meg òg.»"
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 33,
    "text": "Egyptarane pressa på folket for å få dei raskt ut av landet, for dei sa: «Elles døyr vi alle!»"
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 34,
    "text": "Så tok folket deigen sin før han var syra, og bar bakstetraua innsveipt i kappene sine på skuldrene."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 35,
    "text": "Israelittane hadde gjort som Moses sa, og bede egyptarane om ting av sølv og gull og om klede."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 36,
    "text": "Herren gjorde at egyptarane såg med velvilje på folket, så dei gav dei det dei bad om. Slik tok dei med seg rikdom frå egyptarane."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 37,
    "text": "Israelittane braut opp frå Ramses og drog til Sukkot, om lag seks hundre tusen mann til fots, forutan kvinner og born."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 38,
    "text": "Ei stor blanding av folk drog òg med dei, og småfe og storfe, ein svært stor buskap."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 39,
    "text": "Av deigen dei hadde med seg frå Egypt, baka dei usyra kaker, for han var ikkje syra. Dei var drivne ut av Egypt og kunne ikkje drøya. Dei hadde heller ikkje fått laga seg niste."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 40,
    "text": "Israelittane hadde budd i Egypt i fire hundre og tretti år."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 41,
    "text": "Då dei fire hundre og tretti åra var til ende, på denne dagen, drog alle Herrens hærar ut frå Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 42,
    "text": "Det var ei vakenatt for Herren, då han førte dei ut frå Egypt. Denne natta skal vera ei vakenatt til ære for Herren, for alle israelittar i alle slekter."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 43,
    "text": "Herren sa til Moses og Aron: «Dette er ordninga for påsken: Ingen framand skal eta av han."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 44,
    "text": "Men kvar slave som er kjøpt for pengar, kan eta av han når du har omskore han."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 45,
    "text": "Ein gjest eller ein leigekar skal ikkje eta av han."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 46,
    "text": "I eitt og same hus skal han etast. Du skal ikkje bera noko av kjøtet ut av huset, og de skal ikkje bryta noko bein på han."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 47,
    "text": "Heile Israels forsamling skal feira han."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 48,
    "text": "Om ein innflyttar bur hos deg og vil feira påske for Herren, må alle mennene i huset hans omskjerast. Då kan han koma og feira han, og han skal vera som ein innfødd i landet. Men ingen uomskoren skal eta av han."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 49,
    "text": "Éi og same lov skal gjelda for den innfødde og for innflyttaren som bur mellom dykk.»"
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 50,
    "text": "Alle israelittane gjorde dette. Slik Herren hadde pålagt Moses og Aron, slik gjorde dei."
  },
  {
    "bookId": 2,
    "chapterId": 12,
    "verseId": 51,
    "text": "På denne dagen førte Herren israelittane ut frå Egypt, hærflokk etter hærflokk."
  }
]