[
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 2,
    "text": "«Helga til meg alle førstefødde, alt som opnar morslivet hos Israels born, både av menneske og fe. Dei høyrer meg til.»"
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 3,
    "text": "Moses sa til folket: «Hugs denne dagen då de drog ut frå Egypt, frå slavehuset, for med sterk hand førte Herren dykk ut herfrå. Derfor skal det ikkje etast noko syrt.",
    "versions": [
      {
        "text": "Moses sa til folket: «Hugs denne dagen då de drog ut frå Egypt, frå slavehuset, for med sterk hand førte Herren dykk ut herfrå. Derfor skal det ikkje etast noko som er syrt.",
        "explanation": "Formuleringa 'noko som er syrt' er litt tung for munnleg lesing. 'Noko syrt' er meir naturleg og flytande, og formidlar same meining."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 4,
    "text": "I dag dreg de ut, i månaden abib."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 5,
    "text": "Når Herren fører deg inn i landet til kanaanearane, hetittane, amorittane, hevittane og jebusittane, som han lova fedrane dine å gje deg, eit land som fløymer med mjølk og honning, då skal du halda denne gudstenesta i denne månaden."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 6,
    "text": "I sju dagar skal du eta usyrt brød, og den sjuande dagen skal det vera høgtid for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 7,
    "text": "Usyrt brød skal etast i dei sju dagane. Det skal ikkje finnast noko syrt hos deg, og det skal ikkje finnast surdeig hos deg i heile ditt område."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 8,
    "text": "Den dagen skal du fortelja son din: 'Dette er på grunn av det Herren gjorde for meg då eg drog ut frå Egypt.'"
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 9,
    "text": "Det skal vera som eit teikn på handa di og som eit minne mellom augo dine, så Herrens lov kan vera i munnen din, for med sterk hand førte Herren deg ut frå Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 10,
    "text": "Du skal halda denne forskrifta til fastsett tid, år etter år."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 11,
    "text": "Når Herren fører deg inn i landet til kanaanearane, slik han lova deg og fedrane dine, og gjev det til deg,",
    "versions": [
      {
        "text": "Når Herren fører deg inn i kanaanearane sitt land, slik han lova deg og fedrane dine, og gjev det til deg,",
        "explanation": "For konsistens med vers 5 som bruker 'landet til kanaanearane' bør same formulering brukast her. 'Kanaanearane sitt land' er grammatisk korrekt, men 'landet til kanaanearane' flyt betre ved munnleg lesing og er meir konsistent."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 12,
    "text": "då skal du gje til Herren alt som opnar morslivet. Kvart førstefødde hannkjønn av feet ditt høyrer Herren til.",
    "versions": [
      {
        "text": "då skal du gje til Herren alt som opnar morslivet. Kvart hannkjønn som fyrst opnar morslivet av feet ditt, høyrer Herren til.",
        "explanation": "Hebraisk 'פֶּטֶר שֶׁגֶר בְּהֵמָה' refererer til førstefødde avkom av husdyr. 'Som fyrst opnar morslivet' er litt redundant sidan 'førstefødde' allereie er forklart. Formuleringa 'førstefødde hannkjønn av feet ditt' er meir naturleg og lettare å lesa høgt."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 13,
    "text": "Kvar førstefødde av eit esel skal du løysa ut med eit lam, og om du ikkje løyser det ut, skal du bryta nakken på det. Men kvart førstefødde menneskebarn blant sønene dine skal du løysa ut."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 14,
    "text": "Når son din i framtida spør deg: 'Kva tyder dette?', skal du svara han: 'Med sterk hand førte Herren oss ut frå Egypt, frå slavehuset."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 15,
    "text": "Då farao var hardhuga og ikkje ville sleppa oss, drap Herren alle førstefødde i Egypt, både førstefødde av menneske og førstefødde av fe. Derfor ofrar eg til Herren alle hannkjønn som fyrst opnar morslivet, men alle førstefødde av sønene mine løyser eg ut.'"
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 16,
    "text": "Det skal vera som eit teikn på handa di og som eit merke mellom augo dine, for med sterk hand førte Herren oss ut frå Egypt.»"
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 17,
    "text": "Då farao sende folket av stad, førte ikkje Gud dei på vegen gjennom filistarlandet, endå den var nærast. For Gud sa: «Folket kan koma til å angra når dei ser krig, og snu attende til Egypt.»",
    "versions": [
      {
        "text": "Då farao sende folket av stad, førte ikkje Gud dei på vegen gjennom filistarlandet, endå den var kortast. For Gud sa: «Folket kan koma til å angra når dei ser krig, og snu attende til Egypt.»",
        "explanation": "Det hebraiske 'קָרוֹב' (qarov) tyder 'nær', ikkje 'kort'. Vegen var den næraste/kortaste geografisk, men 'nærast' er meir presis omsetting av grunnordet."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 18,
    "text": "Gud lét folket ta omvegen gjennom øydemarka mot Sivsjøen. Israels born drog væpna ut frå Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 19,
    "text": "Moses tok med seg beina til Josef, for Josef hadde teke ei høgtidleg eid av Israels born og sagt: «Gud skal sanneleg sjå til dykk, og då skal de føra beina mine med dykk herfrå.»"
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 20,
    "text": "Dei braut opp frå Sukkot og slo leir i Etam, i utkanten av øydemarka."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 21,
    "text": "Herren gjekk føre dei, om dagen i ei skystøtte for å leia dei på vegen, og om natta i ei eldstøtte for å lysa for dei, så dei kunne ferdast både dag og natt."
  },
  {
    "bookId": 2,
    "chapterId": 13,
    "verseId": 22,
    "text": "Skystøtta veik ikkje frå dei om dagen, og ikkje eldstøtta om natta.",
    "versions": [
      {
        "text": "Skystøtta veik ikkje frå folket om dagen, og eldstøtta veik ikkje om natta.",
        "explanation": "Hebraisk har 'לִפְנֵי הָעָם' (framfor folket) berre éin gong på slutten, ikkje to gonger. Gjentakinga av 'veik ikkje' er ikkje i grunnteksten. Forslaget er meir tru mot originalen og flyt betre munnleg."
      }
    ]
  }
]