[
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 2,
    "text": "«Sei til israelittane at dei skal snu og slå leir framfor Pi-Hakirot, mellom Migdol og havet. Rett framfor Baal-Sefon skal de slå leir, ved havet."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 3,
    "text": "Farao vil tenkje om israelittane: Dei har gått seg vill i landet, øydemarka har stengt dei inne."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 4,
    "text": "Eg vil gjera farao hardhjarta, så han set etter dei. Då vil eg visa min herlegdom gjennom farao og heile hæren hans, og egyptarane skal kjenna at eg er Herren.» Og dei gjorde så."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 5,
    "text": "Då kongen i Egypt fekk melding om at folket hadde rømt, skifta farao og tenarane hans sinn mot folket. Dei sa: «Kva er det vi har gjort? Vi har late Israel fara så vi misser dei som slavar!»"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 6,
    "text": "Så spente han for vogna si og tok folket sitt med seg."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 7,
    "text": "Han tok seks hundre utvalde stridsvogner og alle dei andre vognene i Egypt, med offiserar på kvar einaste vogn."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 8,
    "text": "Herren gjorde farao, kongen i Egypt, hardhjarta, så han sette etter israelittane. Men israelittane drog ut med lyft hand."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 9,
    "text": "Egyptarane sette etter dei og nådde att dei der dei låg i leir ved havet – alle hestane og vognene til farao, ryttarane og hæren hans – ved Pi-Hakirot, framfor Baal-Sefon."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 10,
    "text": "Då farao nærma seg, såg israelittane opp og fekk auge på egyptarane som kom etter dei. Då vart dei svært redde og ropa til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 11,
    "text": "Dei sa til Moses: «Fanst det ikkje graver i Egypt sidan du tok oss med hit for å døy i øydemarka? Kva er det du har gjort mot oss då du førte oss ut frå Egypt?"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 12,
    "text": "Var det ikkje dette vi sa til deg i Egypt: Lat oss vera i fred, så vi kan tena egyptarane! Det er betre for oss å tena egyptarane enn å døy i øydemarka.»"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 13,
    "text": "Moses svara folket: «Ver ikkje redde! Stå fast og sjå korleis Herren frelser dykk i dag! For slik de ser egyptarane i dag, skal de aldri meir sjå dei att."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 14,
    "text": "Herren skal strida for dykk, og de skal vera stille.»"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 15,
    "text": "Herren sa til Moses: «Kvifor ropar du til meg? Sei til israelittane at dei skal dra vidare!"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 16,
    "text": "Lyft staven din og rett handa ut over havet og kløyv det, så israelittane kan gå gjennom havet på tørr grunn."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 17,
    "text": "Og eg vil gjera egyptarane hardhjarta, så dei følgjer etter dei. Då vil eg visa min herlegdom gjennom farao og heile hæren hans, vognene og ryttarane hans."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 18,
    "text": "Egyptarane skal kjenna at eg er Herren, når eg viser min herlegdom gjennom farao, vognene og ryttarane hans.»"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 19,
    "text": "Guds engel, som hadde gått framfor Israels-leiren, flytta seg og gjekk bak dei. Skysøyla flytta seg frå plassen framfor dei og stilte seg bak dei."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 20,
    "text": "Ho kom mellom leiren til egyptarane og leiren til Israel. Skya var der med mørker, men lyste samstundes opp natta. Så kom dei ikkje nær kvarandre heile natta."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 21,
    "text": "Moses rette handa ut over havet, og Herren dreiv havet attende med ein sterk austavind heile natta og gjorde havet til tørr grunn. Vatnet vart kløyvd."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 22,
    "text": "Israelittane gjekk gjennom havet på tørr grunn, medan vatnet stod som ein mur på høgre og venstre sida."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 23,
    "text": "Egyptarane sette etter dei, og alle hestane til farao, vognene og ryttarane hans følgde dei ut i havet."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 24,
    "text": "I morgonvakta såg Herren ned på den egyptiske leiren frå eld- og skysøyla, og han skapte forvirring i leiren."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 25,
    "text": "Han låste hjula på vognene deira så dei hadde vanskar med å koma seg fram. Då sa egyptarane: «Lat oss rømma frå Israel, for Herren strider for dei mot egyptarane!»"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 26,
    "text": "Herren sa til Moses: «Rett handa ut over havet, så vatnet strøymer attende over egyptarane, over vognene og ryttarane deira.»"
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 27,
    "text": "Moses rette handa ut over havet, og ved morgongry vende havet attende til si vanlege lægje. Egyptarane flykta rett mot det, og Herren skylte dei ned i havet."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 28,
    "text": "Vatnet vende attende og dekte vognene og ryttarane – heile hæren til farao som hadde følgt etter dei ut i havet. Ikkje ein einaste overlevde."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 29,
    "text": "Men israelittane gjekk på tørr grunn gjennom havet, medan vatnet stod som ein mur på høgre og venstre sida."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 30,
    "text": "Den dagen frelste Herren Israel frå egyptarane. Israel såg egyptarane liggja døde på stranda."
  },
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 31,
    "text": "Då Israel såg den veldige gjerning Herren hadde gjort mot egyptarane, frykta folket Herren. Dei trudde på Herren og på Moses, tenaren hans."
  }
]