[
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 1,
    "text": "Då song Moses og Israels born denne songen for Herren, og dei sa: Eg vil syngja for Herren, for han har synt seg herleg og stor. Hest og ryttar kasta han i havet."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 2,
    "text": "Herren er mi kraft og min lovsong, han vart mi frelse. Han er min Gud, eg vil prisa han, min fars Gud, eg vil opphøgja han."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 3,
    "text": "Herren er ein krigar, Herren er namnet hans."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 4,
    "text": "Faraos vogner og hæren hans kasta han i havet, dei beste av krigarane hans drukna i Sivsjøen."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 5,
    "text": "Djupet dekte dei, dei sokk til botnen som ein stein."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 6,
    "text": "Di høgre hand, Herre, er herleg i kraft. Di høgre hand, Herre, knusar fienden."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 7,
    "text": "I din store majestet slår du ned dei som reiser seg mot deg. Du sender din vreide, han fortærer dei som halm."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 8,
    "text": "Ved din pusts ande hoppa vatnet seg opp, straumen stod som ein mur, djupet storkna midt i havet."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 9,
    "text": "Fienden sa: Eg vil forfølgja, eg vil nå dei att, eg vil dela byttet. Mi sjel skal mettast på dei, eg vil draga sverdet, mi hand skal øydeleggja dei."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 10,
    "text": "Du bles med din ande, havet dekte dei. Dei sokk som bly i det veldige vatnet."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 11,
    "text": "Kven er som du mellom gudane, Herre? Kven er som du, herleg i heilagdom, frykta i lovsong, du som gjer under?"
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 12,
    "text": "Du rette ut di høgre hand, jorda slukte dei."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 13,
    "text": "I din nåde leidde du folket du frelste, i din styrke førte du dei til din heilage bustad."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 14,
    "text": "Folka høyrde det og skalv, redsle greip dei som bur i Filistea."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 15,
    "text": "Då vart hovdingane i Edom forfærde, Moabs mektige menn vart gripne av skjelving, alle som bur i Kanaan mista motet."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 16,
    "text": "Redsle og frykt fell over dei. Ved din arms velde blir dei stille som stein, til folket ditt har drege forbi, Herre, til folket du har vunne, har drege forbi."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 17,
    "text": "Du fører dei inn og plantar dei på fjellet som er din arv, på staden du har gjort til din bustad, Herre, heilagdomen som dine hender har grunnlagt, Herre."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 18,
    "text": "Herren skal vera konge i all æve."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 19,
    "text": "For då faraos hestar med vogner og ryttarar gjekk ut i havet, lét Herren havet strøyma attende over dei. Men Israels born gjekk på tørr grunn midt gjennom havet."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 20,
    "text": "Då tok Mirjam, profetkvinna, syster til Aron, ei tromme i handa, og alle kvinnene gjekk ut etter henne med trommer og dans."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 21,
    "text": "Og Mirjam song for dei: Syng for Herren, for han har synt seg herleg og stor. Hest og ryttar kasta han i havet."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 22,
    "text": "Så førte Moses Israel bort frå Sivsjøen, og dei drog ut i Sjur-øydemarka. Dei gjekk tre dagar i øydemarka utan å finna vatn."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 23,
    "text": "Så kom dei til Mara, men dei kunne ikkje drikka vatnet der, for det var beiskt. Difor kalla dei staden Mara."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 24,
    "text": "Då murra folket mot Moses og sa: Kva skal vi drikka?"
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 25,
    "text": "Han ropa til Herren, og Herren viste han eit tre. Han kasta det i vatnet, og vatnet vart godt å drikka. Der gav han dei lov og rett, og der sette han dei på prøve."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 26,
    "text": "Han sa: Dersom du høyrer vel på røysta til Herren din Gud, og gjer det som er rett i hans auge, lyder boda hans og held alle forskriftene hans, så vil eg ikkje leggja på deg nokon av dei sjukdomane eg la på Egypt. For eg er Herren, din lækjar."
  },
  {
    "bookId": 2,
    "chapterId": 15,
    "verseId": 27,
    "text": "Så kom dei til Elim. Der var det tolv kjelder og sytti palmetre, og dei slo leir der ved vatnet."
  }
]