[
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 1,
    "text": "Dei braut opp frå Elim, og heile Israels-lyden kom til Sin-ørkenen, som ligg mellom Elim og Sinai. Det var den femtande dagen i den andre månaden etter at dei hadde drege ut frå Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 2,
    "text": "Heile Israels-lyden murra mot Moses og Aron i ørkenen."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 3,
    "text": "Israelittane sa til dei: «Gjev vi hadde døydd for Herrens hand i Egypt, då vi sat ved kjøtgrytene og åt brød til vi vart mette! For de har ført oss ut i denne ørkenen for å la heile denne forsamlinga svelta i hel.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 4,
    "text": "Då sa Herren til Moses: «Sjå, eg vil la det regna brød frå himmelen til dykk. Folket skal gå ut og samla det dei treng for kvar dag, så eg kan prøva dei om dei vil følgja mi lov eller ikkje."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 5,
    "text": "På den sjette dagen skal dei laga til det dei har med seg, og det skal vera dobbelt så mykje som det dei elles samlar kvar dag.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 6,
    "text": "Moses og Aron sa til alle israelittane: «I kveld skal de forstå at det er Herren som har ført dykk ut frå Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 7,
    "text": "Og i morgon skal de sjå Herrens herlegdom, for han har høyrt korleis de murrar mot Herren. Kva er vel vi, at de murrar mot oss?»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 8,
    "text": "Moses sa: «Herren skal gje dykk kjøt å eta om kvelden og brød å metta dykk med om morgonen, for Herren har høyrt korleis de murrar mot han. Kva er vel vi? Det er ikkje mot oss de murrar, men mot Herren.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 9,
    "text": "Moses sa til Aron: «Sei til heile Israels-lyden: Kom fram for Herrens åsyn, for han har høyrt korleis de murrar.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 10,
    "text": "Medan Aron tala til heile Israels-lyden, vende dei seg mot ørkenen, og sjå, Herrens herlegdom synte seg i skya."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 11,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 12,
    "text": "«Eg har høyrt korleis israelittane murrar. Sei til dei: I skumringa skal de eta kjøt, og om morgonen skal de metta dykk med brød. Då skal de kjenna at eg er Herren, dykkar Gud.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 13,
    "text": "Same kvelden kom det vaktlar og dekte leiren, og om morgonen låg det eit lag med dogg rundt leiren."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 14,
    "text": "Då dogglaget hadde løyst seg opp, låg det att noko tynt og flakete utover ørkenen, tynt som rim på marka."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 15,
    "text": "Då israelittane såg det, sa dei til kvarandre: «Kva er dette?» For dei visste ikkje kva det var. Moses sa til dei: «Dette er brødet som Herren har gjeve dykk å eta."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 16,
    "text": "Dette er det Herren har påbode: Samla av det så mykje som kvar treng til mat, ein omer per person, etter talet på dei som bur i teltet dykkar.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 17,
    "text": "Israelittane gjorde så, og dei samla inn, nokre meir og nokre mindre."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 18,
    "text": "Men då dei målte det med omeren, hadde den som hadde samla mykje, ikkje for mykje, og den som hadde samla lite, hadde ikkje for lite. Kvar hadde samla det han trong til mat."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 19,
    "text": "Moses sa til dei: «Ingen må spara noko av det til morgonen.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 20,
    "text": "Men dei høyrde ikkje på Moses. Nokre sparte noko til morgonen, men då var det fullt av makk og lukta vondt. Og Moses vart sint på dei."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 21,
    "text": "Kvar morgon samla dei av det, så mykje som kvar trong til mat. Og når sola tok til å brenna, smelta det."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 22,
    "text": "På den sjette dagen samla dei dobbelt så mykje brød, to omer per person. Alle leiarane for forsamlinga kom og fortalde det til Moses."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 23,
    "text": "Han sa til dei: «Dette er det Herren har sagt: I morgon er det høgtidshvile, ein heilag sabbat for Herren. Bak det de vil baka, og kok det de vil koka. Alt som vert til overs, skal de leggja til sides og ta vare på til i morgon.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 24,
    "text": "Så la dei det til sides til morgonen, slik Moses hadde sagt. Og det lukta ikkje vondt, og det kom ikkje makk i det."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 25,
    "text": "Moses sa: «Et det i dag, for i dag er det sabbat for Herren. I dag finn de det ikkje ute på marka."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 26,
    "text": "I seks dagar skal de samla det, men på den sjuande dagen er det sabbat. Då finst det ikkje.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 27,
    "text": "Likevel gjekk nokre av folket ut på den sjuande dagen for å samla, men dei fann ikkje noko."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 28,
    "text": "Då sa Herren til Moses: «Kor lenge vil de nekta å halda boda og lovene mine?"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 29,
    "text": "Sjå, Herren har gjeve dykk sabbaten. Difor gjev han dykk brød for to dagar på den sjette dagen. Kvar og ein skal halda seg der han er; ingen må gå ut frå staden sin på den sjuande dagen.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 30,
    "text": "Så heldt folket seg i ro på den sjuande dagen."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 31,
    "text": "Israels hus kalla det manna. Det var kvitt som korianderfrø, og det smaka som honningkaker."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 32,
    "text": "Moses sa: «Dette er det Herren har påbode: Fyll ein omer med det og ta vare på det for dei komande slektene, så dei kan sjå det brødet eg gav dykk å eta i ørkenen då eg førte dykk ut frå Egypt.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 33,
    "text": "Moses sa til Aron: «Ta ei krukke og legg ein full omer manna i henne. Set henne fram for Herrens åsyn så det vert teke vare på for dei komande slektene.»"
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 34,
    "text": "Slik Herren hadde pålagt Moses, sette Aron krukka framfor vitnemålet så det vart teke vare på."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 35,
    "text": "Israelittane åt manna i førti år, heilt til dei kom til eit land der folk budde. Dei åt manna til dei kom til grensa av Kanaan."
  },
  {
    "bookId": 2,
    "chapterId": 16,
    "verseId": 36,
    "text": "Ein omer er ein tiandedel av ein efa."
  }
]