[
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 1,
    "text": "Heile forsamlinga av Israels born braut opp frå Sin-øydemarka og drog vidare frå stad til stad etter Herrens ord. Dei slo leir i Refidim, men der var det ikkje vatn for folket å drikka."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 2,
    "text": "Då tretta folket med Moses og sa: «Gjev oss vatn så vi kan drikka!» Moses svara dei: «Kvifor trettar de med meg? Kvifor freistar de Herren?»"
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 3,
    "text": "Men folket tyrsta etter vatn der, og dei klaga på Moses og sa: «Kvifor førte du oss opp frå Egypt for å la oss, borna våre og buskapen vår døy av torste?»"
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 4,
    "text": "Då ropa Moses til Herren og sa: «Kva skal eg gjera med dette folket? Det er ikkje lenge før dei steinar meg!»"
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 5,
    "text": "Herren sa til Moses: «Gå framfor folket og ta med deg nokre av dei eldste i Israel. Ta staven din, den du slo Nilen med, i handa di og gå."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 6,
    "text": "Sjå, eg vil stå framfor deg der på fjellet ved Horeb. Slå på fjellet, så skal det strøyma vatn ut av det, og folket kan drikka.» Moses gjorde så medan dei eldste i Israel såg på."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 7,
    "text": "Han kalla staden Massa og Meriba, fordi Israels born tretta og freista Herren då dei sa: «Er Herren midt iblant oss eller ikkje?»"
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 8,
    "text": "Så kom amalekittane og gjekk til krig mot Israel i Refidim."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 9,
    "text": "Moses sa til Josva: «Vel ut menn for oss og dra ut og strid mot amalekittane. I morgon vil eg stå på toppen av haugen med Guds stav i handa.»"
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 10,
    "text": "Josva gjorde som Moses hadde sagt og stridde mot amalekittane. Moses, Aron og Hur gjekk opp på toppen av haugen."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 11,
    "text": "Så lenge Moses heldt handa si oppe, vann Israel. Men når han let handa siga, vann amalekittane."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 12,
    "text": "Då hendene til Moses vart tunge, tok dei ein stein og la under han, og han sette seg på den. Aron og Hur støtta hendene hans, ein på kvar side. Slik heldt hendene hans seg støe til sola gjekk ned."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 13,
    "text": "Og Josva slo amalekittane og folket deira med sverd."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 14,
    "text": "Då sa Herren til Moses: «Skriv dette ned i ei bok til minne, og les det for Josva: Eg skal sletta ut alt minne om amalekittane under himmelen.»"
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 15,
    "text": "Moses bygde eit altar og kalla det «Herren er mitt banner»."
  },
  {
    "bookId": 2,
    "chapterId": 17,
    "verseId": 16,
    "text": "Han sa: «Ei hand er lyft mot Herrens trone! Herren skal føra krig mot amalekittane frå slekt til slekt.»"
  }
]