[
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 1,
    "text": "Jetro, presten i Midjan, som var svigerfar til Moses, høyrde om alt det Gud hadde gjort for Moses og for Israel, folket sitt, at Herren hadde ført Israel ut frå Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 2,
    "text": "Jetro, svigerfar til Moses, tok med seg Sippora, kona til Moses, etter at Moses hadde sendt henne heim."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 3,
    "text": "Han tok òg med seg dei to sønene hennar. Den eine heitte Gersjom, for Moses hadde sagt: «Eg har vore ein framand i eit framandt land.»"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 4,
    "text": "Den andre heitte Elieser, for Moses hadde sagt: «Min fars Gud var mi hjelp og berga meg frå sverdet til farao.»"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 5,
    "text": "Jetro, svigerfar til Moses, kom med sønene og kona hans til Moses i øydemarka, der han hadde slege leir ved Guds fjell."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 6,
    "text": "Han sende bod til Moses og sa: «Eg, Jetro, svigerfar din, kjem til deg med kona di og dei to sønene hennar.»"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 7,
    "text": "Moses gjekk ut for å møta svigerfaren sin, bøygde seg og kyste han. Dei spurde kvarandre korleis det stod til, og gjekk inn i teltet."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 8,
    "text": "Moses fortalde svigerfaren sin om alt det Herren hadde gjort mot farao og egyptarane for Israel si skuld, om alle vanskane dei hadde møtt på vegen, og korleis Herren hadde berga dei."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 9,
    "text": "Jetro gledde seg over alt det gode Herren hadde gjort for Israel, då han berga dei frå egyptarane."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 10,
    "text": "Jetro sa: «Velsigna vere Herren, som berga dykk frå egyptarane og frå farao, han som berga folket frå egyptarane si makt."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 11,
    "text": "No veit eg at Herren er større enn alle gudar, for han viste det då dei handla hovmodig mot folket.»"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 12,
    "text": "Jetro, svigerfar til Moses, bar fram brennoffer og slaktoffer til Gud. Aron og alle dei eldste i Israel kom og heldt måltid med svigerfaren til Moses framfor Gud."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 13,
    "text": "Dagen etter sette Moses seg for å døma folket. Folket stod omkring Moses frå morgon til kveld."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 14,
    "text": "Då svigerfaren til Moses såg alt det han gjorde for folket, sa han: «Kva er dette du gjer for folket? Kvifor sit du åleine medan heile folket står omkring deg frå morgon til kveld?»"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 15,
    "text": "Moses svara svigerfaren sin: «Folket kjem til meg for å spørja Gud til råds."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 16,
    "text": "Når dei har ei sak, kjem dei til meg, og eg dømer mellom dei og kunngjer Guds forskrifter og lover.»"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 17,
    "text": "Svigerfaren til Moses sa til han: «Det du gjer, er ikkje bra."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 18,
    "text": "Du vil slita deg heilt ut, både du og folket som er med deg. Oppgåva er for tung for deg; du kan ikkje gjera dette åleine."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 19,
    "text": "Høyr no på meg, eg vil gje deg eit råd, og Gud skal vera med deg. Du skal vera folket sin talsmann framfor Gud og leggja sakene deira fram for han."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 20,
    "text": "Du skal læra dei forskriftene og lovene og visa dei vegen dei skal gå og gjerningane dei skal gjera."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 21,
    "text": "Men du skal velja ut dugande menn av heile folket, menn som fryktar Gud, pålitelege menn som hatar urett vinning. Set dei til leiarar over tusen, over hundre, over femti og over ti."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 22,
    "text": "Dei skal døma folket til kvar tid. Kvar stor sak skal dei føra fram for deg, men kvar lita sak skal dei døma sjølve. Slik lettar du børa di, og dei ber henne saman med deg."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 23,
    "text": "Om du gjer dette og Gud byd deg det, vil du kunna halda ut, og heile dette folket vil koma heim i fred.»"
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 24,
    "text": "Moses lytta til svigerfaren sin og gjorde alt det han sa."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 25,
    "text": "Moses valde ut dugande menn av heile Israel og sette dei til overhovud over folket, til leiarar over tusen, over hundre, over femti og over ti."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 26,
    "text": "Dei dømde folket til kvar tid. Dei vanskelege sakene førte dei fram for Moses, men alle dei små sakene dømde dei sjølve."
  },
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 27,
    "text": "Så lét Moses svigerfaren sin fara, og han drog heim til landet sitt."
  }
]