[
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 1,
    "text": "I den tredje månaden etter at israelittane hadde drege ut frå Egypt, same dagen, kom dei til Sinai-ørkenen."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 2,
    "text": "Dei braut opp frå Refidim og kom til Sinai-ørkenen. Der slo dei leir i ørkenen, og Israel slo leir rett framfor fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 3,
    "text": "Moses gjekk opp til Gud, og Herren ropa til han frå fjellet og sa: «Så skal du seia til Jakobs hus og forkynna for Israels born:"
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 4,
    "text": "De har sjølve sett kva eg gjorde med egyptarane, og korleis eg bar dykk på ørnevenger og førte dykk til meg."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 5,
    "text": "Om de no verkeleg lyder røysta mi og held pakta mi, skal de vera min eigedom framfor alle folk, for heile jorda høyrer meg til."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 6,
    "text": "De skal vera eit kongerike av prestar for meg og eit heilagt folk. Dette er dei orda du skal tala til Israels born.»"
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 7,
    "text": "Moses kom og kalla saman dei eldste i folket og la fram for dei alle desse orda som Herren hadde bode han."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 8,
    "text": "Heile folket svara samstundes og sa: «Alt det Herren har sagt, vil vi gjera.» Og Moses bar orda frå folket tilbake til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 9,
    "text": "Herren sa til Moses: «Sjå, eg kjem til deg i ei tett sky, så folket kan høyra når eg talar med deg, og så dei òg kan tru på deg for alltid.» Og Moses fortalde Herren kva folket hadde sagt."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 10,
    "text": "Herren sa til Moses: «Gå til folket og helga dei i dag og i morgon, og lat dei vaska kleda sine."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 11,
    "text": "Dei skal vera førebudde til den tredje dagen, for på den tredje dagen skal Herren stiga ned på Sinaifjellet framfor auga på heile folket."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 12,
    "text": "Du skal setja grenser for folket rundt omkring og seia: Ta dykk i vare så de ikkje går opp på fjellet eller rører ved foten av det. Kvar den som rører ved fjellet, skal døy."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 13,
    "text": "Inga hand skal røra ved det, men det skal steinast eller skytast. Anten det er dyr eller menneske, skal det ikkje leva. Først når bukkehornet ljomar, kan dei gå opp på fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 14,
    "text": "Moses gjekk ned frå fjellet til folket og helga folket, og dei vaska kleda sine."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 15,
    "text": "Han sa til folket: «Ver førebudde til den tredje dagen. Kom ikkje nær ei kvinne.»"
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 16,
    "text": "På den tredje dagen, då morgonen kom, var det torebrak og lyn og ei tett sky over fjellet, og ein svært sterk ljod frå eit horn. Heile folket i leiren skalv.",
    "versions": [
      {
        "text": "På den tredje dagen, då morgonen kom, var det torebrak og lyn og ei tett sky over fjellet, og ein svært sterk ljod frå eit horn. Heile folket i leiren skalv.",
        "explanation": "Rettskriving: 'lyn' er bokmål, medan 'lyng' er tradisjonell nynorsk for lynglimtet. Alternativt kan 'lynglimt' brukast for klarheit, men 'lyn' er no godkjent i moderne nynorsk, så dette er berre eit mindre forslag."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 17,
    "text": "Moses førte folket ut frå leiren for å møta Gud, og dei stilte seg ved foten av fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 18,
    "text": "Heile Sinaifjellet stod i røyk fordi Herren hadde stige ned på det i eld. Røyken steig opp som røyk frå ein smelteomn, og heile fjellet skalv veldig."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 19,
    "text": "Ljoden frå hornet vart sterkare og sterkare. Moses tala, og Gud svara han med ei røyst."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 20,
    "text": "Herren steig ned på Sinaifjellet, på toppen av fjellet. Herren kalla Moses opp til toppen av fjellet, og Moses gjekk opp."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 21,
    "text": "Herren sa til Moses: «Gå ned og åtvara folket, så dei ikkje trengjer seg fram mot Herren for å sjå, for då vil mange av dei falla."
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 22,
    "text": "Også prestane som kjem nær Herren, må helga seg, så ikkje Herren bryt ut mot dei.»"
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 23,
    "text": "Moses sa til Herren: «Folket kan ikkje gå opp på Sinaifjellet, for du har sjølv åtvara oss og sagt: Set grenser rundt fjellet og helga det.»"
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 24,
    "text": "Herren sa til han: «Gå ned, og kom så opp att saman med Aron. Men prestane og folket må ikkje trenga seg fram for å gå opp til Herren, så han ikkje bryt ut mot dei.»"
  },
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 25,
    "text": "Så gjekk Moses ned til folket og sa det til dei."
  }
]