[
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 1,
    "text": "Ein mann frå Levi-ætta gjekk av stad og tok ei kvinne frå same ætta til kone."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 2,
    "text": "Kvinna vart med barn og fødde ein son. Då ho såg kor fin han var, gøymde ho han i tre månader.",
    "versions": [
      {
        "text": "Kvinna vart med barn og fødde ein son. Då ho såg at han var ein fin gut, gøymde ho han i tre månader.",
        "explanation": "Omformuleringa 'såg kor fin han var' gjev betre flyt for munnleg lesing enn 'såg at han var ein fin gut'. Det hebraiske uttrykket framhevar at ho såg kvaliteten ved barnet."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 3,
    "text": "Men då ho ikkje kunne gøyma han lenger, tok ho ei korg av papyrus, tetta henne med jordbek og tjøre, la barnet i henne og sette henne i sivet ved elvebredda.",
    "versions": [
      {
        "text": "Men då ho ikkje kunne gøyma han lenger, tok ho ei korg av papyrus, tetta henne med bek og tjøre, la barnet i henne og sette henne i sivet ved elvebredda.",
        "explanation": "Det hebraiske 'חֵמָר' (chemar) refererer til jordbek/asfalt, ikkje vanleg bek. For å skilja mellom 'chemar' og 'zefet' (tjøre), er 'jordbek og tjøre' meir presist."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 4,
    "text": "Syster hans stod eit stykke unna for å sjå kva som ville henda med han."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 5,
    "text": "Då kom dotter til farao ned for å bada i elva, medan tenestejentene hennar gjekk langs elvebredda. Ho fekk auge på korga i sivet og sende tenestejenta si for å henta henne.",
    "versions": [
      {
        "text": "Då kom dotter til farao ned for å bada i elva, medan tenestejentene hennar gjekk langs elvebredda. Ho fekk auge på korga i sivet og rekte ut armen sin og tok henne.",
        "explanation": "Det hebraiske 'אֲמָתָהּ' kan tyda anten 'armen sin' eller 'tenestejenta si'. Tradisjonen og konteksten (tenestejentene er allereie nemnde) talar for 'tenestejenta si'. Den noverande omsetjinga 'rekte ut armen sin' er éi tolking, men 'sende tenestejenta si' er ei like valid lesing."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 6,
    "text": "Ho opna korga og såg barnet – sjå, ein gråtande gut! Ho fekk medkjensle med han og sa: «Dette er eitt av barna til hebrearane.»",
    "versions": [
      {
        "text": "Ho opna korga og såg barnet, ein liten gut som gret. Ho fekk medkjensle med han og sa: «Dette er eitt av barna til hebrearane.»",
        "explanation": "Det hebraiske 'וְהִנֵּה' (ve-hinne) er eit dramatisk utrop ('sjå!') som markerer overrasking. 'Ein liten gut som gret' er korrekt, men mistar noko av det dramatiske i originalen."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 7,
    "text": "Då sa syster hans til dotter til farao: «Skal eg gå og finna ei hebrearkvinna som kan amma barnet for deg?»"
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 8,
    "text": "«Ja, gå!» sa dotter til farao. Og jenta gjekk og henta mor til barnet."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 9,
    "text": "Dotter til farao sa til henne: «Ta med deg dette barnet og amma det for meg, så skal eg gje deg løn for det.» Kvinna tok barnet og amma det."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 10,
    "text": "Då guten vart stor, førte ho han til dotter til farao, og han vart son hennar. Ho kalla han Moses og sa: «For eg drog han opp av vatnet.»",
    "versions": [
      {
        "text": "Då guten vart stor, førte ho han til dotter til farao, og han vart som ein son for henne. Ho kalla han Moses og sa: «For eg drog han opp av vatnet.»",
        "explanation": "Hebraisk 'וַיְהִי־לָהּ לְבֵן' tyder 'og han vart son hennar' – ikkje 'som ein son'. Dette er ein juridisk realitet i teksten: ho adopterte han formelt."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 11,
    "text": "På den tida, då Moses var blitt vaksen, gjekk han ut til brørne sine og såg tvangsarbeidet deira. Då såg han ein egyptar som slo ein hebrear, ein av brørne hans.",
    "versions": [
      {
        "text": "På den tida, då Moses var blitt vaksen, gjekk han ut til brørne sine og såg på tvangsarbeidet deira. Då såg han ein egyptar som slo ein hebrear, ein av brørne hans.",
        "explanation": "Hebraisk 'וַיַּרְא בְּסִבְלֹתָם' tyder 'han såg byrdene/tvangsarbeidet deira' – ikkje 'såg på'. Preposisjonen 'på' gjer Moses meir til ein passiv tilskodar, medan originalen framhevar at han verkeleg såg og forstod lidinga deira."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 12,
    "text": "Han såg seg rundt til alle kantar, og då han såg at det ikkje var nokon der, slo han egyptaren i hel og gøymde han i sanden."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 13,
    "text": "Dagen etter gjekk han ut att, og då såg han to hebrearar som slåst. Han sa til den som hadde gjort urett: «Kvifor slår du landsmannen din?»"
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 14,
    "text": "Mannen svara: «Kven har sett deg til leiar og domar over oss? Har du tenkt å drepa meg, slik du drap egyptaren?» Då vart Moses redd og tenkte: «Så dette er blitt kjent!»"
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 15,
    "text": "Då farao fekk høyra om dette, ville han ta livet av Moses. Men Moses rømde frå farao og slo seg ned i Midjan-landet. Der sette han seg ned ved ein brønn."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 16,
    "text": "Presten i Midjan hadde sju døtrer. Dei kom og auste opp vatn og fylte traua for å vatna sauene til far sin.",
    "versions": [
      {
        "text": "Presten i Midjan hadde sju døtrer. Dei kom for å ausa opp vatn og fylla traua, så dei kunne vatna sauene til far sin.",
        "explanation": "Hebraisk brukar narrative waw-konsekutiv ('וַתָּבֹאנָה וַתִּדְלֶנָה וַתְּמַלֶּאנָה') som skildrar fullførte handlingar, ikkje intensjon. 'Dei kom for å ausa' er svakare enn 'dei kom og auste'. Endrar også 'så dei kunne vatna' til 'for å vatna' for betre flyt."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men nokre gjetarar kom og jaga dei bort. Då reiste Moses seg og hjelpte dei og vatna sauene deira."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 18,
    "text": "Då dei kom heim til Reuel, far sin, spurde han: «Kvifor kjem de så tidleg heim i dag?»"
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 19,
    "text": "Dei svara: «Ein egyptar berga oss frå gjetarane. Han auste jamvel opp vatn åt oss og vatna sauene.»",
    "versions": [
      {
        "text": "Dei svara: «Ein egyptar berga oss frå gjetarane. Han auste til og med opp vatn til oss og vatna sauene.»",
        "explanation": "Det hebraiske infinitivus absolutus 'דָּלֹה דָלָה' forsterkar verbet og uttrykkjer overrasking/begeistring. 'Jamvel' er meir idiomatisk nynorsk enn 'til og med', og 'åt oss' er meir naturleg nynorsk enn 'til oss'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 20,
    "text": "Han sa til døtrene sine: «Kvar er han? Kvifor lét de mannen vera att der? Be han koma og eta med oss!»"
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 21,
    "text": "Moses samtykkte i å bu hos mannen, og han gav Moses dotter si Sippora til kone."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 22,
    "text": "Ho fødde ein son, og han kalla han Gersjom, for han sa: «Eg har vore ein framand i eit framandt land.»"
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 23,
    "text": "Lang tid etter døydde kongen i Egypt. Israelittane sukka under slaveriet og ropa ut, og ropet deira steig opp til Gud frå slaveriet."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 24,
    "text": "Gud høyrde klageropet deira, og Gud kom i hug pakta si med Abraham, Isak og Jakob."
  },
  {
    "bookId": 2,
    "chapterId": 2,
    "verseId": 25,
    "text": "Gud såg til israelittane, og Gud visste.",
    "versions": [
      {
        "text": "Gud såg til israelittane, og Gud kjende deira naud.",
        "explanation": "Det hebraiske 'וַיֵּדַע אֱלֹהִים' står utan objekt i grunnteksten, noko som gjev verset ein open, mystisk karakter. Å legga til 'deira naud' er ei tolking som ikkje finst i originalen. Ei meir trufast omsetjing er 'og Gud visste' eller 'og Gud tok det til seg'."
      }
    ]
  }
]