[
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 1,
    "text": "Gud tala alle desse orda og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 2,
    "text": "«Eg er Herren din Gud, som førte deg ut frå Egypt, ut frå slavehuset."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 3,
    "text": "Du skal ikkje ha andre gudar enn meg."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 4,
    "text": "Du skal ikkje laga deg noko gudebilete eller noka avbilding av det som er oppe i himmelen, eller nede på jorda, eller i vatnet under jorda."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 5,
    "text": "Du skal ikkje bøya deg for dei og ikkje tena dei. For eg, Herren din Gud, er ein nidkjær Gud som straffar borna for synda til fedrane, i tredje og fjerde slektsledd, når dei hatar meg,"
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 6,
    "text": "men viser trufast kjærleik i tusen slektsledd mot dei som elskar meg og held boda mine."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 7,
    "text": "Du skal ikkje misbruka namnet til Herren din Gud, for Herren vil ikkje halda den skuldfri som misbrukar namnet hans."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 8,
    "text": "Kom i hug sabbatsdagen og hald han heilag."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 9,
    "text": "Seks dagar skal du arbeida og gjera alt arbeidet ditt,"
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 10,
    "text": "men den sjuande dagen er sabbat for Herren din Gud. Då skal du ikkje gjera noko arbeid, korkje du eller son din eller dotter di, tenaren din eller tenestejenta di, feet ditt eller innflyttaren som bur hos deg."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 11,
    "text": "For på seks dagar skapte Herren himmelen og jorda, havet og alt som er i dei, men den sjuande dagen kvilte han. Difor velsigna Herren sabbatsdagen og helga han."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 12,
    "text": "Du skal æra far din og mor di, så du får leva lenge i landet som Herren din Gud gjev deg."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 13,
    "text": "Du skal ikkje slå i hel."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 14,
    "text": "Du skal ikkje bryta ekteskapet."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 15,
    "text": "Du skal ikkje stela."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 16,
    "text": "Du skal ikkje vitna falskt mot nesten din."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 17,
    "text": "Du skal ikkje trå etter huset til nesten din. Du skal ikkje trå etter kona til nesten din, tenaren eller tenestejenta hans, oksen eller eselet hans, eller noko anna som høyrer nesten din til.»"
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 18,
    "text": "Heile folket såg torebrakene og lynglimta, høyrde lyden av bukkehornet og såg fjellet rykte av røyk. Då folket såg dette, skalv dei og heldt seg på avstand."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 19,
    "text": "Dei sa til Moses: «Tala du med oss, så skal vi høyra. Men lat ikkje Gud tala med oss, elles døyr vi!»"
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 20,
    "text": "Moses sa til folket: «Ver ikkje redde! Gud har kome for å prøva dykk, og for at frykta for han skal vera over dykk, så de ikkje syndar.»"
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 21,
    "text": "Folket vart ståande på avstand, men Moses gjekk nærare det tette mørkret der Gud var."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 22,
    "text": "Herren sa til Moses: «Slik skal du seia til Israels born: De har sjølve sett at eg har tala med dykk frå himmelen."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 23,
    "text": "De skal ikkje laga dykk gudar ved sida av meg. Gudar av sølv eller gudar av gull skal de ikkje laga dykk."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 24,
    "text": "Eit altar av jord skal du laga for meg, og der skal du ofra brennoffera dine og fredsoffera dine, småfeet ditt og storfeet ditt. På kvar stad der eg lèt namnet mitt minnast, vil eg koma til deg og velsigna deg."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 25,
    "text": "Og om du lagar eit altar av steinar for meg, skal du ikkje byggja det av tilhogne steinar. For om du brukar meisel på dei, vanhelgar du dei."
  },
  {
    "bookId": 2,
    "chapterId": 20,
    "verseId": 26,
    "text": "Du skal ikkje gå opp til altaret mitt på trapper, så ikkje din blygsel blir avdekt over det.»"
  }
]