[
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 1,
    "text": "Dette er dei lovene du skal leggja fram for dei:"
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 2,
    "text": "Når du kjøper ein hebraisk træl, skal han tena i seks år. Men det sjuande året skal han gå fri utan å betala noko."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 3,
    "text": "Om han kom åleine, skal han gå åleine. Om han var gift, skal kona hans gå med han."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 4,
    "text": "Om herren hans gjev han ei kone, og ho føder han søner eller døtrer, då skal kona og borna hennar høyra til herren hennar, og han skal gå åleine."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 5,
    "text": "Men om trælen seier klårt: 'Eg elskar herren min, kona mi og borna mine. Eg vil ikkje gå fri' –"
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 6,
    "text": "då skal herren hans føra han fram for Gud og ta han til døra eller dørstolpen. Der skal herren stikka ei syl gjennom øyret hans, og han skal tena han for alltid."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 7,
    "text": "Når ein mann sel dotter si som trælkvinne, skal ho ikkje gå fri slik som trælane."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 8,
    "text": "Om ho ikkje fell i smak hos herren sin, som hadde tenkt å ta henne til seg, skal han la henne verta løyst ut. Han har ikkje rett til å selja henne til framande folk, sidan han har svike henne."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 9,
    "text": "Om han gjev henne til son sin, skal han handsama henne som ei dotter."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 10,
    "text": "Om han tek seg ei anna kone, skal han ikkje minka maten hennar, kleda hennar eller ekteskapsrettane hennar."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 11,
    "text": "Om han ikkje gjer desse tre tinga for henne, skal ho gå fri utan å betala noko."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 12,
    "text": "Den som slår ein mann så han døyr, skal vissleg døy."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 13,
    "text": "Men om han ikkje hadde det føre seg, og Gud lét det henda ved hans hand, då skal eg fastsetja ein stad for deg der han kan røma."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 14,
    "text": "Men om ein mann med overlegg går laus på nesten sin for å drepa han med svik, skal du ta han frå altaret mitt for at han skal døy."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 15,
    "text": "Den som slår far sin eller mor si, skal vissleg døy."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 16,
    "text": "Den som stel eit menneske og sel det, eller det vert funne i hans hand, skal vissleg døy."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 17,
    "text": "Den som forbannar far sin eller mor si, skal vissleg døy."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 18,
    "text": "Når menn kjem i strid, og ein slår den andre med stein eller neve, og han ikkje døyr, men vert sengeliggjande –"
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 19,
    "text": "om han reiser seg att og går ute med staven sin, då skal den som slo vera skuldfri. Han skal berre betala for tida han tapte og for full lækjing."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 20,
    "text": "Når ein mann slår trælen sin eller trælkvinna si med ein stokk så dei døyr under handa hans, skal det vissleg hemnast."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 21,
    "text": "Men om dei lever ein dag eller to, skal det ikkje hemnast, for dei er hans eigedom."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 22,
    "text": "Når menn slåst og støyter til ei gravid kvinne så ho føder for tidleg, men det ikkje skjer nokon alvorleg skade, skal han vissleg bøta det mannen hennar krev av han, og han skal betala etter domarane sin dom."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 23,
    "text": "Men om det skjer alvorleg skade, skal du gje liv for liv,"
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 24,
    "text": "auge for auge, tann for tann, hand for hand, fot for fot,"
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 25,
    "text": "brannsår for brannsår, sår for sår, skramme for skramme."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 26,
    "text": "Når ein mann slår auga ut på trælen sin eller trælkvinna si og øydelegg det, skal han la dei gå fri som vederlag for auga."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 27,
    "text": "Og om han slår ut ei tann på trælen sin eller trælkvinna si, skal han la dei gå fri som vederlag for tanna."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 28,
    "text": "Når ein okse stangar ein mann eller ei kvinne så dei døyr, skal oksen steinast, og kjøtet skal ikkje etast. Men eigaren av oksen skal vera skuldfri."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 29,
    "text": "Men om oksen har vore vand med å stanga før, og eigaren er åtvara men ikkje vaktar han, og han drep ein mann eller ei kvinne, då skal oksen steinast, og eigaren skal òg døy."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 30,
    "text": "Om det vert pålagt han ei løysesum, skal han gje alt det som vert kravd av han som løysepeng for livet sitt."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 31,
    "text": "Om oksen stangar ein son eller ei dotter, skal det gjerast med han etter same lov."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 32,
    "text": "Om oksen stangar ein træl eller ei trælkvinne, skal eigaren betala tretti sølvstykke til herren deira, og oksen skal steinast."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 33,
    "text": "Når ein mann opnar ein brønn, eller ein mann grev ein brønn og ikkje dekkjer han til, og ein okse eller eit esel fell ned i han –"
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 34,
    "text": "då skal eigaren av brønnen betala erstatning. Han skal gje pengar til eigaren, og det døde dyret skal vera hans."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 35,
    "text": "Når oksen til ein mann skadar oksen til nesten hans så han døyr, skal dei selja den levande oksen og dela pengane. Dei skal òg dela den døde oksen."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 36,
    "text": "Men om det er kjent at oksen var vand med å stanga før, og eigaren ikkje vakta han, då skal han vissleg betala okse for okse, og den døde skal vera hans."
  },
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 37,
    "text": "Når ein mann stel ein okse eller eit lam og slaktar det eller sel det, skal han betala fem oksar for oksen og fire lam for lammet."
  }
]