[
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 1,
    "text": "Om ein tjuv vert oppdaga medan han bryt seg inn, og han vert slegen i hel, skal det ikkje reknast som blodskuld."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 2,
    "text": "Men om sola har gått opp over han, skal det reknast som blodskuld. Tjuven må fullt ut betala erstatning. Om han ikkje har noko, skal han seljast for det han stal.",
    "versions": [
      {
        "text": "Men om sola alt har gått opp, skal det reknast som blodskuld. Tjuven må fullt ut betala erstatning. Om han ikkje har noko, skal han seljast for det han stal.",
        "explanation": "Den hebraiske teksten seier bokstaveleg 'om sola har gått opp over han' (עָלָ֖יו = over han), som tyder at det er dagslys og tjuven kan identifiserast. Ordet 'alt' er lagt til og bør fjernast, medan 'over han' bør leggjast til for presisjon."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 3,
    "text": "Om det stålne verkeleg vert funne hos han, anten det er okse, esel eller sau, og dyret framleis lever, skal han betala dobbelt tilbake."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 4,
    "text": "Når nokon let dyra sine beita på ein åker eller i ein vingard, og slepper dei laus så dei beiter på ein annan manns mark, skal han gje erstatning av det beste frå sin eigen åker og sin eigen vingard."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 5,
    "text": "Når eld bryt ut og spreier seg til tornebuskar, og kornband, ståande korn eller heile åkeren brenn opp, då skal den som starta brannen, fullt ut betala erstatning."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 6,
    "text": "Når nokon gjev pengar eller eigedelar til grannen sin til forvaring, og det vert stole frå huset hans, då skal tjuven, om han vert funnen, betala dobbelt tilbake."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 7,
    "text": "Om tjuven ikkje vert funnen, skal huseigaren koma fram for Gud og stadfesta at han ikkje har lagt hand på eigedomen til grannen sin."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 8,
    "text": "I kvar sak om urett, anten det gjeld okse, esel, sau, klede eller noko anna som er bortkome, og nokon seier: 'Dette er mitt', skal saka til begge partar koma fram for Gud. Den som Gud dømmer skuldig, skal betala dobbelt til grannen sin."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 9,
    "text": "Når nokon gjev eit esel, ein okse, ein sau eller eit anna dyr til grannen sin til forvaring, og dyret døyr, vert skadd eller vert røva utan at nokon ser det,"
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 10,
    "text": "då skal dei leggja ein eid for Herren mellom seg om at han ikkje har lagt hand på eigedomen til grannen. Eigaren skal godta dette, og den andre skal ikkje betala erstatning."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 11,
    "text": "Men om dyret verkeleg er stole frå han, skal han betala erstatning til eigaren."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 12,
    "text": "Om dyret er rive i hel av rovdyr, skal han føra det som prov. Han treng ikkje betala erstatning for det som er rive i hel."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 13,
    "text": "Når nokon låner eit dyr av grannen sin, og det vert skadd eller døyr medan eigaren ikkje er til stades, skal han fullt ut betala erstatning."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 14,
    "text": "Men om eigaren er til stades, skal han ikkje betala erstatning. Om det er leigd, går tapet inn i leiga.",
    "versions": [
      {
        "text": "Men om eigaren er til stades, skal han ikkje betala erstatning. Om det er leigd, er leiga dekning nok.",
        "explanation": "Uttrykket 'בָּ֖א בִּשְׂכָרֽוֹ' tyder bokstaveleg 'det kjem inn i leiga hans', altså at tapet er inkludert i leigeprisen. 'Er leiga dekning nok' er ei litt fri tolking; 'går tapet inn i leiga' er meir presis."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 15,
    "text": "Når ein mann forfører ei jomfru som ikkje er trulova, og ligg med henne, skal han betala brudepris og ta henne til kone."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 16,
    "text": "Om faren hennar nektar å gje henne til han, skal han likevel betala ein sum som svarar til brudeprisen for jomfruer."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 17,
    "text": "Ei trollkvinne skal du ikkje la leva."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 18,
    "text": "Kvar den som ligg med eit dyr, skal døy.",
    "versions": [
      {
        "text": "Kvar den som har seksuell omgang med eit dyr, skal døy.",
        "explanation": "Det hebraiske 'שֹׁכֵב עִם' (ligg med) er eit vanleg bibelsk uttrykk. 'Seksuell omgang' er ei moderne omskriving som ikkje finst i grunnteksten. For ein bibelsk omsettjing er 'ligg med' meir tru mot originalen og har god rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 19,
    "text": "Den som ofrar til andre gudar enn Herren åleine, skal vigslast til øydelegging."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 20,
    "text": "Ein framand skal du ikkje undertrykkja eller plaga, for de var sjølve framande i Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 21,
    "text": "Inga enkje eller farlaus skal de mishandla."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 22,
    "text": "Om du mishandlar dei og dei ropar til meg, skal eg sanneleg høyra ropet deira."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 23,
    "text": "Då skal vreiden min loga opp, og eg skal drepa dykk med sverd. Konene dykkar skal verta enkjer, og borna dykkar skal verta farlause."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 24,
    "text": "Om du låner pengar til nokon av folket mitt, til ein fattig som bur hos deg, skal du ikkje vera som ein pengeutlånar, og du skal ikkje krevja rente av han.",
    "versions": [
      {
        "text": "Om du låner pengar til nokon av folket mitt, til ein fattig som bur hos deg, skal du ikkje vera som ein som krev, og du skal ikkje krevja rente av han.",
        "explanation": "Det hebraiske ordet 'נֹשֶׁה' tyder ein pengeutlånar eller kreditor, ikkje berre 'ein som krev'. Omsetjinga bør presisera at ein ikkje skal opptre som ein profesjonell pengeutlånar overfor dei fattige."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 25,
    "text": "Om du tek kappa til grannen din i pant, skal du gje han den tilbake før sola går ned."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 26,
    "text": "For det er det einaste teppet hans, det er kappa som dekkjer kroppen hans. Kva skal han elles sova i? Når han ropar til meg, skal eg høyra, for eg er nådig."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 27,
    "text": "Du skal ikkje forbanna Gud, og ein leiar i folket ditt skal du ikkje forbanna.",
    "versions": [
      {
        "text": "Du skal ikkje spotta Gud, og ein leiar i folket ditt skal du ikkje forbanna.",
        "explanation": "Det hebraiske 'תְקַלֵּל' (qillel) tyder 'forbanna', ikkje 'spotta'. Å bruka same ordet 'forbanna' for begge delar av verset er meir konsekvent og nøyaktig, sidan det hebraiske verbet er det same rotvord som ligg bak forbodet i andre halvdel."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 28,
    "text": "Du skal ikkje drøya med å gje av overfloda di og av safta frå pressene dine. Den førstefødde av sønene dine skal du gje til meg."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 29,
    "text": "Det same skal du gjera med storfeet og småfeet ditt. I sju dagar skal det vera hos mora si. På den åttande dagen skal du gje det til meg."
  },
  {
    "bookId": 2,
    "chapterId": 22,
    "verseId": 30,
    "text": "De skal vera eit heilagt folk for meg. Kjøt frå dyr som er rive i hel på marka, skal de ikkje eta. De skal kasta det til hundane."
  }
]