[
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 1,
    "text": "Du skal ikkje spreia falske rykte. Gjev ikkje handa di til ein ugudleg for å vera eit falskt vitne."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 2,
    "text": "Du skal ikkje følgja mengda i det som er vondt, og du skal ikkje vitna i ei rettssak slik at du bøyer deg etter mengda og fører retten på avvegar."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 3,
    "text": "Du skal heller ikkje favorisera ein fattig i rettssaka hans."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 4,
    "text": "Når du møter oksen eller eselet til fienden din som har kome på villspor, skal du føra dyret tilbake til han."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 5,
    "text": "Når du ser at eselet til ein som hatar deg, ligg under børa si, skal du ikkje gå forbi han. Du skal hjelpa han med å letta børa."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 6,
    "text": "Du skal ikkje bøya retten for den fattige i rettssaka hans."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 7,
    "text": "Hald deg borte frå falske skuldingar! Drep ikkje den uskuldige og rettferdige, for eg frikjenner ikkje den skuldige."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 8,
    "text": "Du skal ikkje ta imot bestikkingar, for bestikkingar blindar dei som ser, og forvrengjer orda til dei rettferdige."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 9,
    "text": "Du skal ikkje undertrykkja ein framand, for de veit korleis det er å vera framand, sidan de sjølve var framande i Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 10,
    "text": "I seks år skal du så jorda di og samla inn avlinga."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 11,
    "text": "Men det sjuande året skal du la henne kvila og liggja ubrunnen, så dei fattige i folket ditt kan eta av henne. Det som blir att, kan villdyra eta. Det same skal du gjera med vingarden og olivenlunden din."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 12,
    "text": "Seks dagar skal du gjera arbeidet ditt, men på den sjuande dagen skal du kvila, så oksen og eselet ditt kan få kvile, og sonen til slavekvinna di og den framande kan få henta seg inn att."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 13,
    "text": "Ver varsame med alt det eg har sagt til dykk. Nemn ikkje namnet til andre gudar, lat det ikkje høyrast frå munnen din."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 14,
    "text": "Tre gonger om året skal du halda høgtid for meg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 15,
    "text": "Du skal halda høgtida med usyra brød. I sju dagar skal du eta usyra brød, slik eg har pålagt deg, til fastsett tid i månaden Aviv, for då drog du ut frå Egypt. Ingen skal stå fram for meg tomhendt."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 16,
    "text": "Du skal halda innhaustingshøgtida med førstegrøda av arbeidet ditt, det du sår på marka. Og du skal halda innsamlingshøgtida ved slutten av året, når du samlar inn frukta av arbeidet ditt frå marka."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 17,
    "text": "Tre gonger om året skal alle mennene dine stå fram for Herren, HERREN."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 18,
    "text": "Du skal ikkje ofra blodet av slaktofferet mitt saman med noko som er syra. Og feittet frå høgtidsofferet mitt skal ikkje bli liggjande til morgonen."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 19,
    "text": "Det beste av førstegrøda frå jorda di skal du bera til huset åt HERREN, din Gud. Du skal ikkje koka eit kje i mjølka til mora si."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 20,
    "text": "Sjå, eg sender ein engel framfor deg for å vakta deg på vegen og føra deg til staden eg har gjort klar."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 21,
    "text": "Ver varsam for han og lyd røysta hans! Set deg ikkje opp mot han, for han vil ikkje tilgje misgjerningane dykkar, for namnet mitt er i han."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 22,
    "text": "Men om du verkeleg lyder røysta hans og gjer alt det eg seier, då vil eg vera fiende mot fiendane dine og motstandar mot motstandarane dine."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 23,
    "text": "For engelen min skal gå framfor deg og føra deg til amorittane, hetittane, perisittane, kanaanearane, hevittane og jebusittane, og eg skal utsletta dei."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 24,
    "text": "Du skal ikkje bøya deg ned for gudane deira eller tena dei, og du skal ikkje gjera som dei gjer. Du skal riva dei heilt ned og knusa steinstøttene deira."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 25,
    "text": "De skal tena HERREN, dykkar Gud, og han skal velsigna brødet ditt og vatnet ditt. Eg skal ta bort sjukdom frå deg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 26,
    "text": "Inga kvinne i landet ditt skal mista barnet sitt eller vera barnlaus. Eg skal la deg leva eit fullt liv."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 27,
    "text": "Eg skal senda redsla mi føre deg og skapa forvirring hos alle dei folka du kjem til. Eg skal få alle fiendane dine til å snu ryggen mot deg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 28,
    "text": "Eg skal senda geitingar føre deg, og dei skal driva bort hevittane, kanaanearane og hetittane framfor deg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 29,
    "text": "Eg skal ikkje driva dei ut framfor deg på eitt år, for då ville landet bli til øydemark og villdyra formeira seg mot deg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 30,
    "text": "Litt etter litt skal eg driva dei ut framfor deg, til du har vorte så talrik at du kan ta landet i eige."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 31,
    "text": "Eg skal setja grensene dine frå Raudehavet til Filisterhavet, og frå ørkenen til Elva. For eg skal gje innbyggjarane i landet i hendene dine, og du skal driva dei ut framfor deg."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 32,
    "text": "Du skal ikkje gjera nokon pakt med dei eller med gudane deira."
  },
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 33,
    "text": "Dei skal ikkje bu i landet ditt, så dei ikkje får deg til å synda mot meg. For om du tener gudane deira, vil det bli ei snare for deg."
  }
]