[
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 1,
    "text": "Til Moses sa han: «Stig opp til Herren, du og Aron, Nadab og Abihu, og sytti av dei eldste i Israel. De skal tilbe på avstand."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 2,
    "text": "Moses åleine skal koma nær til Herren, dei andre skal ikkje koma nær, og folket skal ikkje gå opp saman med han.»"
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 3,
    "text": "Moses kom og fortalde folket alle orda frå Herren og alle lovene. Heile folket svara med éi røyst og sa: «Alt det Herren har sagt, vil vi gjera.»"
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 4,
    "text": "Moses skreiv ned alle orda frå Herren. Tidleg om morgonen bygde han eit altar nedanfor fjellet og reiste tolv steinstøtter, éin for kvar av dei tolv stammane i Israel."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 5,
    "text": "Han sende unge israelittar av stad, og dei bar fram brennoffer og slakta oksar som fredsoffer for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 6,
    "text": "Moses tok halvparten av blodet og hadde det i skåler, og den andre halvparten av blodet skvetta han på altaret."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 7,
    "text": "Så tok han paktboka og las ho opp for folket. Dei sa: «Alt det Herren har sagt, vil vi gjera og lyda.»"
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 8,
    "text": "Då tok Moses blodet og skvetta det på folket og sa: «Sjå, dette er blodet av pakta som Herren har gjort med dykk på grunnlag av alle desse orda.»"
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 9,
    "text": "Moses og Aron, Nadab og Abihu og sytti av dei eldste i Israel gjekk opp."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 10,
    "text": "Dei såg Israels Gud. Under føtene hans var det som eit golv av safir, klårt som himmelen sjølv."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 11,
    "text": "Han lyfte ikkje handa si mot leiarane i Israel. Dei skoda Gud, og dei åt og drakk."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 12,
    "text": "Herren sa til Moses: «Stig opp til meg på fjellet og bli der. Eg vil gje deg steintavlene med lova og boda som eg har skrive for å undervisa dei.»"
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 13,
    "text": "Då reis Moses og Josva, tenaren hans, og Moses gjekk opp på Guds fjell."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 14,
    "text": "Til dei eldste sa han: «Vent på oss her til vi kjem tilbake til dykk. Sjå, Aron og Hur er hos dykk. Den som har ei sak, kan gå til dei.»"
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 15,
    "text": "Moses gjekk opp på fjellet, og skya dekte fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 16,
    "text": "Herrens herlegdom tok bustad på Sinai-fjellet, og skya dekte det i seks dagar. På den sjuande dagen ropa han til Moses frå skya."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 17,
    "text": "Herrens herlegdom såg ut som ein øydande eld på toppen av fjellet for auga til israelittane."
  },
  {
    "bookId": 2,
    "chapterId": 24,
    "verseId": 18,
    "text": "Moses gjekk inn i skya og steig opp på fjellet. Moses var på fjellet i førti dagar og førti netter."
  }
]