[
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 2,
    "text": "«Sei til israelittane at dei skal samla inn ei gåve til meg. De skal ta imot gåva mi frå kvar den som gjev av eit villig hjarte."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 3,
    "text": "Dette er gåvene de skal ta imot frå dei: gull, sølv og bronse,"
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 4,
    "text": "blått, purpur og karmosinraudt garn, fint lingarn og geitehår,"
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 5,
    "text": "raudfarga vêrskinn, finare skinn og akasietre,",
    "versions": [
      {
        "text": "raudfarга vêrskinn, finare skinn og akasietre,",
        "explanation": "Skrivefeil: 'raudfarга' inneheld ein kyrillisk bokstav (г) i staden for 'g'. Skal vera 'raudfarga'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 6,
    "text": "olje til lampene, krydder til salvingsoljen og til den velluktande røykjelsen,"
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 7,
    "text": "onykssteinar og andre edelsteinar til å setja inn i efoden og brystskjoldet."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 8,
    "text": "Dei skal laga ein heilagdom for meg, så eg kan bu midt iblant dei."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 9,
    "text": "De skal laga han nøyaktig etter det førebiletet eg viser deg, både bustaden og alt som høyrer til han."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 10,
    "text": "Dei skal laga ei kiste av akasietre, to og ei halv alen lang, ei og ei halv alen brei og ei og ei halv alen høg."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 11,
    "text": "Du skal kle henne med reint gull, både innanfrå og utanfrå, og laga ein gullkant rundt heile kista."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 12,
    "text": "Du skal støypa fire gullringar og festa dei på dei fire føtene hennar, to ringar på den eine sida og to ringar på den andre."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 13,
    "text": "Du skal laga berestenger av akasietre og kle dei med gull.",
    "versions": [
      {
        "text": "Du skal laga berестenger av akasietre og kle dei med gull.",
        "explanation": "Skrivefeil: 'berестenger' inneheld kyrilliske bokstavar (ест) i staden for 'est'. Skal vera 'berestenger'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 14,
    "text": "Stengene skal du stikka gjennom ringane på sidene av kista, så ho kan berast med dei."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 15,
    "text": "Stengene skal bli ståande i ringane på kista; dei skal ikkje takast ut."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 16,
    "text": "I kista skal du leggja vitnemålet som eg skal gje deg."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 17,
    "text": "Du skal laga eit soningslok av reint gull, to og ei halv alen langt og ei og ei halv alen breitt."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 18,
    "text": "Du skal laga to kjerubar av gull. I driven arbeid skal du laga dei, ved begge endane av soningsloket."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 19,
    "text": "Lag den eine kjeruben ved den eine enden og den andre ved den andre. De skal laga kjerubane i eitt med soningsloket, ein ved kvar ende."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 20,
    "text": "Kjerubane skal breia vengene sine ut og opp, så dei dekkjer over soningsloket med vengene. Dei skal venda andleta mot kvarandre, og dei skal sjå ned mot soningsloket."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 21,
    "text": "Du skal setja soningsloket oppå kista, og i kista skal du leggja vitnemålet som eg skal gje deg."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 22,
    "text": "Der vil eg møta deg og tala med deg frå soningsloket, mellom dei to kjerubane som står på vitnemålskista, om alt det eg vil påleggja deg for israelittane."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 23,
    "text": "Du skal laga eit bord av akasietre, to alen langt, ei alen breitt og ei og ei halv alen høgt."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 24,
    "text": "Du skal kle det med reint gull og laga ein gullkant rundt det."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 25,
    "text": "Du skal laga ei list rundt det, ei handbreidd brei, og ein gullkant rundt lista."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 26,
    "text": "Du skal laga fire gullringar til bordet og festa dei i dei fire hjørna ved dei fire føtene."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 27,
    "text": "Ringane skal sitja tett attmed lista, som haldarar for stengene til å bera bordet med.",
    "versions": [
      {
        "text": "Ringane skal sitja tett attmed lista, som haldararar for stengene til å bera bordet med.",
        "explanation": "Skrivefeil: 'haldararar' har ein ekstra 'ar'-ending. Korrekt form er 'haldarar'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 28,
    "text": "Du skal laga berestengene av akasietre og kle dei med gull. Med dei skal bordet berast."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 29,
    "text": "Du skal laga fat, skåler, kanner og begar til drikkoffer. Av reint gull skal du laga dei."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 30,
    "text": "På bordet skal du alltid leggja skodebrød for mitt andlet."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 31,
    "text": "Du skal laga ein lysestake av reint gull. I driven arbeid skal lysestaken lagast. Foten, stamma, begera, knoppane og blomane skal vera i eitt med han."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 32,
    "text": "Seks armar skal gå ut frå sidene på lysestaken, tre armar på den eine sida og tre på den andre."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 33,
    "text": "På kvar arm skal det vera tre beger forma som mandelblomar, med knopp og blome. Slik skal det vera på alle dei seks armane som går ut frå lysestaken."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 34,
    "text": "På sjølve lysestaken skal det vera fire beger forma som mandelblomar, med knopp og blome."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 35,
    "text": "Det skal vera ein knopp under kvart par av dei seks armane som går ut frå lysestaken."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 36,
    "text": "Knoppane og armane skal vera i eitt med lysestaken. Alt saman skal vera eitt drive arbeid av reint gull."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 37,
    "text": "Du skal laga sju lamper til han. Lampene skal setjast opp så dei lyser framover."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 38,
    "text": "Ljostongene og askefata skal vera av reint gull."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 39,
    "text": "Ein talent reint gull skal brukast til lysestaken og alt dette utstyret."
  },
  {
    "bookId": 2,
    "chapterId": 25,
    "verseId": 40,
    "text": "Sjå til at du lagar alt etter det førebiletet du har fått sjå på fjellet.»"
  }
]