[
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 1,
    "text": "Tabernaklet skal du laga av ti teppedekke av fint tvinna lingarn, blå og purpurraud ull og karmosinraud ull, med kjerubar i kunstvove arbeid."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 2,
    "text": "Kvart teppedekke skal vera tjueåtte alner langt og fire alner breitt. Alle teppedekka skal ha same mål."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 3,
    "text": "Fem av teppedekka skal festast saman, og dei andre fem teppedekka skal òg festast saman."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 4,
    "text": "Du skal laga hemper av blå ull langs kanten på det eine teppedekket, ytst der det skal festast saman. Det same skal du gjera langs kanten på det ytste teppedekket i den andre samanfestinga."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 5,
    "text": "Femti hemper skal du laga på det eine teppedekket, og femti hemper skal du laga i enden av det teppedekket som er i den andre samanfestinga. Hempene skal vera rett overfor kvarandre."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 6,
    "text": "Du skal laga femti krokar av gull og festa teppedekka saman med krokane, så tabernaklet blir eitt."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 7,
    "text": "Du skal laga teppedekke av geitehår til eit telt over tabernaklet. Elleve teppedekke skal du laga."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 8,
    "text": "Kvart teppedekke skal vera tretti alner langt og fire alner breitt. Alle elleve teppedekka skal ha same mål."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 9,
    "text": "Du skal festa saman fem av teppedekka for seg og seks av teppedekka for seg. Det sjette teppedekket skal du bretta dobbelt framme på teltet."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 10,
    "text": "Du skal laga femti hemper langs kanten på det ytste teppedekket i den eine samanfestinga, og femti hemper langs kanten på teppedekket i den andre samanfestinga."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 11,
    "text": "Du skal laga femti krokar av bronse og setja krokane i hempene, så du festar teltet saman og det blir eitt."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 12,
    "text": "Det som heng over av teltteppa, den halve delen som er til overs, skal henga ned bak på tabernaklet.",
    "versions": [
      {
        "text": "Det som heng over av teltteppet, den halve delen som er til overs, skal henga ned bak på tabernaklet.",
        "explanation": "Det hebraiske בִּירִיעֹ֖ת er fleirtal (teltteppa/teltdukane), ikkje eintal. Konteksten handlar om fleire teppedekke som til saman utgjer teltet."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 13,
    "text": "Den eine alnen på den eine sida og den eine alnen på den andre sida som er til overs i lengda på teltteppet, skal henga ned på sidene av tabernaklet for å dekkja det."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 14,
    "text": "Du skal laga eit dekke til teltet av raudfarva verskinnskinn, og over det eit dekke av finare skinn."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 15,
    "text": "Du skal laga plankar av akasietrev til tabernaklet, ståande plankar.",
    "versions": [
      {
        "text": "Du skal laga plankar av akasietrev til tabernaklet,ståande plankar.",
        "explanation": "Det manglar eit mellomrom etter kommaet før 'ståande'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 16,
    "text": "Kvar planke skal vera ti alner lang og halvannan aln brei."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 17,
    "text": "Kvar planke skal ha to tappar som er sette saman med kvarandre. Slik skal du laga alle plankane til tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 18,
    "text": "Du skal laga plankane til tabernaklet: tjue plankar til sørsida, mot sør."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 19,
    "text": "Du skal laga førti fotstykke av sølv under dei tjue plankane, to fotstykke under kvar planke for dei to tappane."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 20,
    "text": "Til den andre sida av tabernaklet, mot nord, skal det vera tjue plankar."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 21,
    "text": "Dei skal ha førti fotstykke av sølv, to fotstykke under kvar planke."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 22,
    "text": "Til baksida av tabernaklet, mot vest, skal du laga seks plankar."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 23,
    "text": "To plankar skal du laga til hjørna på baksida av tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 24,
    "text": "Dei skal vera tvifaldige nedanfrå, og heilt opp skal dei vera samanbundne ved den eine ringen. Slik skal det vera med dei begge, dei skal vera i dei to hjørna.",
    "versions": [
      {
        "text": "Dei skal vera tvifaldige nedanfrå, og heilt opp skal dei vera samanhaldne med ein ring. Slik skal det vera med dei begge, dei skal vera i dei to hjørna.",
        "explanation": "Det hebraiske תַמִּים betyr 'fullstendige/heile' og עַל־רֹאשׁ֔וֹ אֶל־הַטַּבַּ֖עַת הָאֶחָ֑ת betyr 'ved toppen, til den eine ringen'. 'Samanbundne ved den eine ringen' gjev betre att originalen enn 'samanhaldne med ein ring'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 25,
    "text": "Det skal vera åtte plankar med fotstykka sine av sølv, seksten fotstykke, to fotstykke under kvar planke."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 26,
    "text": "Du skal laga tverrstenger av akasietrev, fem til plankane på den eine sida av tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 27,
    "text": "Fem tverrstenger til plankane på den andre sida av tabernaklet, og fem tverrstenger til plankane på baksida av tabernaklet, mot vest."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 28,
    "text": "Den midtre tverrstonga skal gå midt på plankane, frå den eine enden til den andre."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 29,
    "text": "Plankane skal du kle med gull, og ringane som skal vera halderar for tverrstengene, skal du laga av gull. Tverrstengene skal du òg kle med gull.",
    "versions": [
      {
        "text": "Plankane skal du kle med gull, og ringane som tverrstengene skal gå gjennom, skal du laga av gull. Tverrstengene skal du òg kle med gull.",
        "explanation": "Det hebraiske בָּתִּים betyr 'hus/halderar' - ringane er halderar for tverrstengene. Formuleringa 'som tverrstengene skal gå gjennom' er ein akseptabel tolking, men 'som skal vera halderar for tverrstengene' er meir presis."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 30,
    "text": "Du skal reisa tabernaklet etter det biletet du fekk sjå på fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 31,
    "text": "Du skal laga eit forheng av blå og purpurraud ull, karmosinraud ull og fint tvinna lingarn, i kunstvove arbeid med kjerubar."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 32,
    "text": "Du skal hengja det på fire stolpar av akasietrev som er kledde med gull. Krokane på dei skal vera av gull, og dei skal stå på fire fotstykke av sølv."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 33,
    "text": "Du skal hengja forhenget under krokane og bera paktkista med vitnemålet inn dit, bak forhenget. Forhenget skal skilja for dykk mellom Det heilage og Det høgheilage."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 34,
    "text": "Du skal leggja nådestolen på paktkista med vitnemålet i Det høgheilage."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 35,
    "text": "Du skal setja bordet utanfor forhenget og lysstaken midt imot bordet, på sørsida av tabernaklet. Bordet skal du setja på nordsida."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 36,
    "text": "Du skal laga eit teppe til inngangen til teltet av blå og purpurraud ull, karmosinraud ull og fint tvinna lingarn, i brodert arbeid."
  },
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 37,
    "text": "Til dette teppet skal du laga fem stolpar av akasietrev og kle dei med gull. Krokane på dei skal vera av gull, og du skal støypa fem fotstykke av bronse til dei."
  }
]