[
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 1,
    "text": "Du skal laga altaret av akasieved. Det skal vera fem alner langt og fem alner breitt – altaret skal vera firkanta – og tre alner høgt."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 2,
    "text": "Du skal laga horn på dei fire hjørna. Horna skal vera i eitt med altaret, og du skal klå det med bronse."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 3,
    "text": "Du skal laga bøtter til å ta bort oska, og skufler, skåler, gaflar og eldpanner. Alt utstyret skal du laga av bronse."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 4,
    "text": "Du skal laga eit gitter til altaret, eit nettverk av bronse. På nettet skal du festa fire bronserings i dei fire hjørna."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 5,
    "text": "Du skal setja det under kanten på altaret, nedanfrå, så nettet når opp til midten av altaret."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 6,
    "text": "Du skal laga berестenger til altaret, stenger av akasieved, og klå dei med bronse."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 7,
    "text": "Stengene skal stikkast gjennom ringane, så dei er på begge sider av altaret når det blir bore."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 8,
    "text": "Du skal laga altaret holt av plankar. Slik det vart vist deg på fjellet, slik skal dei laga det."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 9,
    "text": "Du skal laga føregarden til tabernaklet. På sørsida skal det vera omheng til føregarden av fint tvinna lin, hundre alner lange på den eine sida."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 10,
    "text": "Der skal det vera tjue stolpar med tjue fotstykke av bronse. Krokane på stolpane og stengene mellom dei skal vera av sølv."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 11,
    "text": "Like eins på nordsida skal det vera omheng, hundre alner lange, med tjue stolpar og tjue fotstykke av bronse. Krokane på stolpane og stengene mellom dei skal vera av sølv."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 12,
    "text": "På vestsida skal føregarden ha omheng som er femti alner, med ti stolpar og ti fotstykke."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 13,
    "text": "Breidda på føregarden mot aust skal vera femti alner."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 14,
    "text": "På den eine sida skal det vera femten alner med omheng, med tre stolpar og tre fotstykke."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 15,
    "text": "På den andre sida skal det òg vera femten alner med omheng, med tre stolpar og tre fotstykke."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 16,
    "text": "I porten til føregarden skal det vera eit forheng på tjue alner av blått, purpur og karmosinraudt garn og fint tvinna lin, kunstnararbeid. Det skal ha fire stolpar og fire fotstykke."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 17,
    "text": "Alle stolpane rundt føregarden skal ha stenger av sølv mellom seg. Krokane skal vera av sølv, og fotstykka av bronse."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 18,
    "text": "Lengda på føregarden skal vera hundre alner, breidda femti alner, og høgda fem alner. Omhenga skal vera av fint tvinna lin, og fotstykka av bronse."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 19,
    "text": "Alt utstyret i tabernaklet til all tenesta der, og alle pluggane, både til tabernaklet og til føregarden, skal vera av bronse."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 20,
    "text": "Du skal påleggja israelittane å koma til deg med rein, pressa olivenolje til lysestaken, så lampa kan brenna heile tida."
  },
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 21,
    "text": "I møteteltet, utanfor forhenget som heng framfor vitnemålet, skal Aron og sønene hans stella lampa frå kveld til morgon for Herrens andlet. Dette skal vera ei evig ordning for israelittane gjennom alle ætter."
  }
]