[
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 1,
    "text": "Du skal la Aron, bror din, og sønene hans koma fram til deg frå Israels born, så dei kan vera prestar for meg – Aron, Nadab og Abihu, Elasar og Itamar, sønene til Aron."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 2,
    "text": "Du skal laga heilage klede til Aron, bror din, til ære og pryd."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 3,
    "text": "Du skal tala til alle dei som har visdom i hjarta, dei eg har fylt med visdomsande, og dei skal laga kleda til Aron for å helga han til å vera prest for meg."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 4,
    "text": "Dette er kleda dei skal laga: ei brystplate, ein efod, ein kappe, ein mønstra kjortel, ein hovudplagg og eit belte. Dei skal laga heilage klede til Aron, bror din, og til sønene hans, så dei kan vera prestar for meg."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 5,
    "text": "Dei skal bruka gull, blå og purpurraud ull, karmosinraud ull og fint lin."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 6,
    "text": "Efoden skal dei laga av gull, blå og purpurraud ull, karmosinraud ull og tvinna fint lin, i meisterleg vevnadsarbeid."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 7,
    "text": "Han skal ha to skulderstykke som er festa saman i begge endar."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 8,
    "text": "Beltet som held efoden på plass, skal vera laga på same måten og vera i eitt med han – av gull, blå og purpurraud ull, karmosinraud ull og tvinna fint lin."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 9,
    "text": "Du skal ta to onykssteinar og rissa inn namna på Israels søner på dei."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 10,
    "text": "Seks av namna skal stå på den eine steinen, og dei seks andre namna på den andre steinen, etter fødselsrekkjefølgja deira."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 11,
    "text": "Som arbeidet til ein steingravør, med signetgravering, skal du gravera dei to steinane med namna på Israels søner. Du skal setja dei i gullinnfatningar."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 12,
    "text": "Du skal festa dei to steinane på skulderstykka til efoden som minnesteinar for Israels born. Slik skal Aron bera namna deira framfor Herren på begge aksler sine til minne."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 13,
    "text": "Du skal laga gullinnfatningar."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 14,
    "text": "Du skal laga to kjeder av reint gull, fletta som snorer, og festa dei fletta kjedene til innfatningane."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 15,
    "text": "Du skal laga ei domsbrystplate i meisterleg vevnadsarbeid, som efoden. Du skal laga ho av gull, blå og purpurraud ull, karmosinraud ull og tvinna fint lin."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 16,
    "text": "Ho skal vera firkanta og dobbeltbretta, ei handbreidd lang og ei handbreidd brei."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 17,
    "text": "Du skal setja inn steinar i ho, fire rader med steinar. Den første rada skal ha rubin, topas og smaragd."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 18,
    "text": "Den andre rada skal ha turkis, safir og diamant."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 19,
    "text": "Den tredje rada skal ha hyasint, agat og ametyst."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 20,
    "text": "Den fjerde rada skal ha krysolitt, onyks og jaspis. Dei skal vera innfatta i gull."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 21,
    "text": "Steinane skal svara til namna på Israels søner, tolv i talet, etter namna deira. Kvar stein skal ha gravering som eit signet, ein for kvar av dei tolv stammane."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 22,
    "text": "Til brystplata skal du laga fletta kjeder av reint gull, som snorer."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 23,
    "text": "Du skal laga to gullringar til brystplata og festa dei to ringane i dei to øvre hjørna på brystplata."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 24,
    "text": "Du skal festa dei to gullsnorene i dei to ringane i hjørna på brystplata."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 25,
    "text": "Dei andre endane av dei to snorene skal du festa til dei to innfatningane og setja dei på skulderstykka til efoden, på framsida."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 26,
    "text": "Du skal laga to gullringar og setja dei på dei to nedre hjørna av brystplata, på innsida som vender mot efoden."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 27,
    "text": "Du skal laga to gullringar til og festa dei nedst på dei to skulderstykka til efoden, på framsida, nær der dei er sette saman, ovanfor beltet på efoden."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 28,
    "text": "Brystplata skal bindast med ringane sine til ringane på efoden med ei blå snor, slik at ho sit fast over beltet på efoden og ikkje losnar frå efoden."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 29,
    "text": "Slik skal Aron bera namna på Israels søner på domsbrystplata over hjarta sitt når han går inn i heilagdomen, til eit stadig minne framfor Herren."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 30,
    "text": "I domsbrystplata skal du leggja urim og tummim, så dei ligg over hjarta til Aron når han går fram for Herren. Slik skal Aron alltid bera dommen over Israels born over hjarta sitt framfor Herren."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 31,
    "text": "Du skal laga kappa under efoden heilt av blå ull."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 32,
    "text": "Det skal vera ei opning for hovudet midt på. Opninga skal ha ei vove kant rundt, som opninga på ein brynje, så ho ikkje rivnar."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 33,
    "text": "Langs heile kanten nedst på kappa skal du laga granateple av blå og purpurraud ull og karmosinraud ull, med gullbjøller mellom dei rundt heile kanten."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 34,
    "text": "Ei gullbjølle og eit granateple, ei gullbjølle og eit granateple, rundt heile kanten nedst på kappa."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 35,
    "text": "Aron skal ha kappa på seg når han gjer teneste, så lyden frå henne kan høyrast når han går inn i heilagdomen framfor Herren og når han går ut, så han ikkje døyr."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 36,
    "text": "Du skal laga ei plate av reint gull og gravera på ho, som på eit signet: «Heilag for Herren.»"
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 37,
    "text": "Du skal festa ho med ei blå snor på hovudplagget. Ho skal sitja framme på hovudplagget."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 38,
    "text": "Ho skal vera på panna til Aron, og Aron skal bera skulda for dei heilage gåvene som Israels born vier til Herren. Ho skal alltid vera på panna hans, så dei kan finna velvilje for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 39,
    "text": "Du skal veva kjortelen av fint lin, laga hovudplagget av fint lin, og laga eit belte i broderingsarbeid."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 40,
    "text": "Til sønene til Aron skal du laga kjortlar, og du skal laga belte til dei og hovudplagg til ære og pryd."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 41,
    "text": "Du skal kle Aron, bror din, og sønene hans i desse kleda. Du skal salva dei, setja dei inn i embetet og helga dei, så dei kan vera prestar for meg."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 42,
    "text": "Du skal laga linbukser til dei, så dei dekkjer den nakne kroppen, frå hoftene og ned til låra."
  },
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 43,
    "text": "Aron og sønene hans skal ha dei på seg når dei går inn i møteteltet eller når dei går fram til altaret for å gjera teneste i heilagdomen, så dei ikkje pådreg seg skuld og døyr. Dette skal vera ei evig ordning for han og etterkomarane hans etter han."
  }
]