[
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 1,
    "text": "Dette er det du skal gjera med dei for å helga dei til å vera prestar for meg: Ta ein ung okse og to vêrar utan lyte."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 2,
    "text": "Og usyra brød, usyra kaker blanda med olje, og usyra flatbrød smurde med olje. Av fint kveitemjøl skal du laga dei."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 3,
    "text": "Legg dei i ein korg og ber dei fram i korga, saman med oksen og dei to vêrane."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 4,
    "text": "Før Aron og sønene hans fram til inngangen av møteteltet og vask dei med vatn."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 5,
    "text": "Ta kleda og kle Aron i kjortelen, kappa til efoden, efoden og brystskjoldet. Bind efoden fast på han med beltet."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 6,
    "text": "Set hovudpryden på hovudet hans og fest det heilage diademet på hovudpryden."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 7,
    "text": "Ta så salvingsoljen og hell han over hovudet hans og salv han."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 8,
    "text": "Før sønene hans fram og kle dei i kjortlar."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 9,
    "text": "Bind belta på Aron og sønene hans og set huene på dei. Prestetenesta skal vera deira ved ei evig ordning. Slik skal du vigsla Aron og sønene hans."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 10,
    "text": "Før oksen fram framfor møteteltet, og Aron og sønene hans skal leggja hendene sine på hovudet til oksen."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 11,
    "text": "Slakt oksen for Herrens andlet ved inngangen til møteteltet."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 12,
    "text": "Ta noko av blodet frå oksen og stryk det på horna på altaret med fingeren din. Alt det andre blodet skal du hella ut ved foten av altaret."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 13,
    "text": "Ta alt feittet som dekkjer innvollane, leverlappen, dei to nyrene og feittet som er på dei, og brenn det på altaret."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 14,
    "text": "Men kjøtet av oksen, huda og møka skal du brenna opp i eld utanfor leiren. Det er eit syndoffer."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 15,
    "text": "Ta den eine vêren, og Aron og sønene hans skal leggja hendene sine på hovudet til vêren."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 16,
    "text": "Slakt vêren, ta blodet hans og skvett det rundt på altaret."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 17,
    "text": "Del vêren opp i stykke, vask innvollane og leggane, og legg dei saman med dei andre stykka og hovudet."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 18,
    "text": "Brenn heile vêren på altaret. Det er eit brennoffer for Herren, ein vellukt, eit eldoffer for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 19,
    "text": "Ta så den andre vêren, og Aron og sønene hans skal leggja hendene sine på hovudet til vêren."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 20,
    "text": "Slakt vêren og ta noko av blodet hans og stryk det på den høgre øyreflippen til Aron og på den høgre øyreflippen til sønene hans, på tommelen på høgre handa deira og på stortåa på høgre foten deira. Resten av blodet skal du skvetta rundt på altaret."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 21,
    "text": "Ta noko av blodet som er på altaret og noko av salvingsoljen, og skvett det på Aron og på kleda hans, på sønene hans og på kleda deira. Då skal han vera heilag, han og kleda hans, og sønene hans og kleda deira med han."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 22,
    "text": "Ta feittet av vêren, spælen, feittet som dekkjer innvollane, leverlappen, dei to nyrene og feittet på dei, og det høgre låret, for dette er ein vigslingsver."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 23,
    "text": "Ta òg eit rundt brød, ein oljekake og eit flatbrød frå korga med usyra brød som står framfor Herren."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 24,
    "text": "Legg alt dette i hendene til Aron og i hendene til sønene hans, og sving det som eit svingeoffer framfor Herren."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 25,
    "text": "Ta det så frå hendene deira og brenn det på altaret saman med brennofferet, til ein vellukt for Herren. Det er eit eldoffer for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 26,
    "text": "Ta brystet av vigslingsværen som høyrer Aron til, og sving det som eit svingeoffer framfor Herren. Det skal vera din del."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 27,
    "text": "Helga svingebrystet og offerlåret som vart svinga og løfta opp frå vigslingsværen, det som høyrer Aron og sønene hans til."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 28,
    "text": "Dette skal vera ein evig rett for Aron og sønene hans frå israelittane, for det er eit løftoffer. Det skal vera eit løftoffer frå israelittane, frå takkoffer deira, eit løftoffer til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 29,
    "text": "Dei heilage kleda til Aron skal gå til sønene hans etter han, så dei kan bli salva og vigsla i dei."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 30,
    "text": "I sju dagar skal den av sønene hans som blir prest etter han, bera dei når han går inn i møteteltet for å gjera teneste i heilagdomen."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 31,
    "text": "Ta vigslingsværen og kok kjøtet på ein heilag stad."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 32,
    "text": "Aron og sønene hans skal eta kjøtet av vêren og brødet i korga ved inngangen til møteteltet."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 33,
    "text": "Dei skal eta det som vart brukt til soning for å vigsla og helga dei. Men ingen framand skal eta det, for det er heilagt."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 34,
    "text": "Om noko av vigslingsofferkjøtet eller brødet er att til morgonen, skal du brenna det som er att i eld. Det skal ikkje etast, for det er heilagt."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 35,
    "text": "Gjer slik med Aron og sønene hans, alt slik eg har bode deg. I sju dagar skal du vigsla dei."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 36,
    "text": "Kvar dag skal du ofra ein okse som syndoffer til soning. Du skal reinsa altaret ved å gjera soning for det, og du skal salva det for å helga det."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 37,
    "text": "I sju dagar skal du gjera soning for altaret og helga det. Då skal altaret vera høgheilagt. Alt som rører ved altaret, skal vera heilagt."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 38,
    "text": "Dette er det du skal ofra på altaret: to årsgamle lam kvar dag, som eit fast offer."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 39,
    "text": "Det eine lammet skal du ofra om morgonen, og det andre lammet skal du ofra i skumringa."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 40,
    "text": "Saman med det første lammet skal du ha ein tiandedel efa fint mjøl blanda med ein kvart hin finpressa olje, og ein kvart hin vin som drikkoffer."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 41,
    "text": "Det andre lammet skal du ofra i skumringa. Med same grødeofferet og drikkofferet som om morgonen skal du ofra det, til ein vellukt, eit eldoffer for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 42,
    "text": "Dette skal vera eit fast brennoffer gjennom alle slekter, ved inngangen til møteteltet, framfor Herren. Der vil eg møta dykk og tala til deg."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 43,
    "text": "Der vil eg møta israelittane, og staden skal bli helga ved min herlegdom."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 44,
    "text": "Eg vil helga møteteltet og altaret, og Aron og sønene hans vil eg helga til å vera prestar for meg."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 45,
    "text": "Eg vil bu midt iblant israelittane og vera deira Gud."
  },
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 46,
    "text": "Dei skal kjenna at eg er Herren deira Gud, som førte dei ut frå Egypt for å bu midt iblant dei. Eg er Herren deira Gud."
  }
]