[
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 1,
    "text": "Moses gjette småfeet til Jetro, svigerfaren sin, som var prest i Midjan. Ein gong førte han flokken ut over øydemarka og kom til Guds fjell, Horeb."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 2,
    "text": "Der synte Herrens engel seg for han i ein eldsloge som slo opp frå ein tornebusk. Han såg at busken stod i lys loge, men busken brann ikkje opp."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 3,
    "text": "Moses sa: «Eg vil gå bort og sjå dette underfulle synet – kvifor busken ikkje brenn opp.»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 4,
    "text": "Då Herren såg at han gjekk bort for å sjå, ropa Gud til han frå tornebusken: «Moses, Moses!» Han svara: «Her er eg.»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 5,
    "text": "Gud sa: «Kom ikkje nærare! Ta skorne av føtene dine, for staden du står på, er heilag grunn.»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 6,
    "text": "Så sa han: «Eg er Gud til far din, Abrahams Gud, Isaks Gud og Jakobs Gud.» Då gøymde Moses andletet sitt, for han var redd for å sjå på Gud."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 7,
    "text": "Herren sa: «Eg har sanneleg sett korleis folket mitt lid i Egypt. Eg har høyrt ropet deira over slavedrivarane, og eg kjenner smertene deira."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 8,
    "text": "Difor har eg stige ned for å fria dei ut or handa til egyptarane og føra dei opp frå det landet til eit godt og vidstrekt land, eit land som fløymer av mjølk og honning – til landet der kanaanearane, hetittane, amorittane, perisittane, hevittane og jebusittane bur."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 9,
    "text": "No har klageropet frå israelittane nådd meg, og eg har sett korleis egyptarane undertrykkjer dei."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 10,
    "text": "Gå no! Eg sender deg til farao, så du kan føra folket mitt, israelittane, ut or Egypt.»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 11,
    "text": "Men Moses sa til Gud: «Kven er vel eg, at eg skulle gå til farao og føra israelittane ut or Egypt?»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 12,
    "text": "Gud svara: «Eg skal vera med deg. Og dette skal vera teiknet på at eg har sendt deg: Når du har ført folket ut or Egypt, skal de tena Gud på dette fjellet.»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 13,
    "text": "Moses sa til Gud: «Når eg kjem til israelittane og seier til dei: 'Gud til fedrane dykkar har sendt meg til dykk', og dei spør meg: 'Kva er namnet hans?' – kva skal eg då svara dei?»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 14,
    "text": "Gud sa til Moses: «Eg er den eg er.» Og han sa: «Slik skal du seia til israelittane: 'Eg er' har sendt meg til dykk.»"
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 15,
    "text": "Gud sa vidare til Moses: «Slik skal du seia til israelittane: Herren, Gud til fedrane dykkar, Abrahams Gud, Isaks Gud og Jakobs Gud, har sendt meg til dykk. Dette er namnet mitt til evig tid, og slik skal eg minnast frå slekt til slekt."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 16,
    "text": "Gå og samla dei eldste i Israel og sei til dei: Herren, Gud til fedrane dykkar, har synt seg for meg – Abrahams, Isaks og Jakobs Gud – og han sa: Eg har sanneleg sett til dykk og sett det som blir gjort mot dykk i Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og eg har sagt: Eg vil føra dykk ut or nauda i Egypt til landet der kanaanearane, hetittane, amorittane, perisittane, hevittane og jebusittane bur – til eit land som fløymer av mjølk og honning."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 18,
    "text": "Dei skal høyra på deg. Så skal du og dei eldste i Israel gå til kongen i Egypt og seia til han: Herren, hebrearguden, har møtt oss. Lat oss no fara tre dagsreiser ut i øydemarka og ofra til Herren, vår Gud."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 19,
    "text": "Men eg veit at kongen i Egypt ikkje vil lata dykk fara utan at ei sterk hand tving han."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 20,
    "text": "Difor skal eg retta ut handa mi og slå Egypt med alle dei underfulle gjerningane eg vil gjera der. Etter det skal han lata dykk fara."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 21,
    "text": "Og eg skal la dette folket finna velvilje hos egyptarane, så de ikkje skal dra tomhendte bort når de fer."
  },
  {
    "bookId": 2,
    "chapterId": 3,
    "verseId": 22,
    "text": "Kvar kvinne skal be grannekvinna si og ho som bur i huset hennar, om sølvting og gullting og klede. Dei skal de leggja på sønene og døtrene dykkar. Slik skal de tømma Egypt.»"
  }
]