[
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 1,
    "text": "Du skal laga eit altar til å brenna røykjelse på. Du skal laga det av akasietre."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 2,
    "text": "Det skal vera ei alen langt og ei alen breitt, altså firkanta, og to alnar høgt. Horna skal vera i eitt med altaret.",
    "versions": [
      {
        "text": "Det skal vera ei alen langt og ei alen breitt, altså firkanта, og to alnar høgt. Horna skal vera i eitt med altaret.",
        "explanation": "Skrivefeil: 'firkanта' inneheld kyrilliske bokstavar og bør vera 'firkanta'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 3,
    "text": "Du skal kle det med reint gull, både toppen, veggene rundt og horna. Du skal laga ein gullkant rundt det."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 4,
    "text": "Du skal laga to gullringar til det under kanten, på begge sidene. Dei skal vera feste for berestengene, så altaret kan berast."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 5,
    "text": "Berestengene skal du laga av akasietre og kle dei med gull."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 6,
    "text": "Du skal setja altaret framfor forhenget som heng framfor vitnemålsarka, framfor soningslokket som er over vitnemålet, der eg vil møta deg."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 7,
    "text": "Aron skal brenna velluktande røykjelse på det. Kvar morgon når han steller lampene, skal han brenna røykjelse."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 8,
    "text": "Og når Aron tenner lampene i skumringa, skal han brenna røykjelse. Det skal vera eit stadig røykjelseoffer for Herrens andlet gjennom alle slekter.",
    "versions": [
      {
        "text": "Og når Aron tenner lampene i skumringa, skal han brenna røykjelse. Det skal vera ei stadig røykjelseoffer for Herrens andlet gjennom alle slekter.",
        "explanation": "Grammatisk feil: 'røykjelseoffer' er inkjekjønn, så det skal vera 'eit stadig røykjelseoffer', ikkje 'ei stadig røykjelseoffer'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 9,
    "text": "De skal ikkje ofra framand røykjelse på det, og heller ikkje brennoffer eller grødeoffer. De skal ikkje hella drikkoffer på det.",
    "versions": [
      {
        "text": "De skal ikkje ofra framand røykjelse på det, og heller ikkje brennoffer eller grødeоffer. De skal ikkje hella drikkoffer på det.",
        "explanation": "Skrivefeil: 'grødeоffer' inneheld ein kyrillisk bokstav ('о') og bør vera 'grødeoffer'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 10,
    "text": "Ein gong i året skal Aron gjera soning på horna med blodet frå soningssyndofferet. Ein gong i året skal han gjera soning på det gjennom alle slekter. Det er høgheilagt for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 11,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 12,
    "text": "Når du tel israelittane og mønstrar dei, skal kvar mann gje Herren løysepengar for livet sitt når dei blir talde, så det ikkje kjem plage over dei når dei blir mønstra.",
    "versions": [
      {
        "text": "Når du tel israelittane og mønstrar dei, skal kvar mann gje Herren løysepengar for livet sitt når dei blir talde, så inga plage skal råka dei når dei blir mønstra.",
        "explanation": "Meir naturleg nynorsk flyt og nærare originalen: 'וְלֹא־יִהְיֶ֥ה בָהֶ֛ם נֶ֖גֶף' (og det skal ikkje vera plage blant dei)."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 13,
    "text": "Dette skal alle som blir mønstra gje: ein halv sjekel etter heilagdomsvekt – tjue gera er ein sjekel. Ein halv sjekel skal vera gåva til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 14,
    "text": "Alle som blir mønstra, frå tjue år og oppover, skal gje denne gåva til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 15,
    "text": "Den rike skal ikkje gje meir, og den fattige skal ikkje gje mindre enn ein halv sjekel når de gjev gåva til Herren for å gjera soning for livet dykkar."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 16,
    "text": "Du skal ta imot soningspengane frå israelittane og bruka dei til tenesta i møteteltet. Det skal vera ei påminning for israelittane framfor Herren, til soning for livet dykkar."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 17,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 18,
    "text": "Du skal laga eit koparfat med koparfot til reinsing. Du skal setja det mellom møteteltet og altaret og fylla det med vatn."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 19,
    "text": "Aron og sønene hans skal vaska hendene og føtene sine i det."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 20,
    "text": "Når dei går inn i møteteltet, skal dei vaska seg med vatn så dei ikkje døyr. Det same gjeld når dei går fram til altaret for å gjera teneste og brenna ildoffer for Herren."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 21,
    "text": "Dei skal vaska hendene og føtene så dei ikkje døyr. Dette skal vera ei evig forskrift for han og etterkomarane hans gjennom alle slekter."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 22,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 23,
    "text": "Ta dei finaste kryddera: fem hundre sjekel flytande myrra, halvparten så mykje, det vil seia to hundre og femti sjekel velluktande kanel, og to hundre og femti sjekel velluktande kalmus,"
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 24,
    "text": "og fem hundre sjekel kassia etter heilagdomsvekt, og ein hin olivenolje."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 25,
    "text": "Av dette skal du laga ei heilag salvingsolje, ei krydderblanding laga slik ein salvemaker gjer det. Det skal vera ei heilag salvingsolje.",
    "versions": [
      {
        "text": "Av dette skal du laga ei heilag salvingsolje, ei krydderblandinг laga slik ein salvemaker gjer det. Det skal vera ei heilag salvingsolje.",
        "explanation": "Skrivefeil: 'krydderblandinг' inneheld ein kyrillisk bokstav og bør vera 'krydderblanding'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 26,
    "text": "Med den skal du salva møteteltet og vitnemålsarka,"
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 27,
    "text": "bordet med alt utstyret, lysestaken med utstyret og røykjelsesaltaret,"
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 28,
    "text": "brennofferaltaret med alt utstyret, og koparfatet med foten."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 29,
    "text": "Du skal vigsla dei så dei blir høgheilage. Alt som rører ved dei, blir heilagt."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 30,
    "text": "Aron og sønene hans skal du salva og vigsla til å gjera presteteneste for meg."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 31,
    "text": "Til israelittane skal du seia: Dette skal vera ei heilag salvingsolje for meg gjennom alle slekter."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 32,
    "text": "Ho skal ikkje hellast på kroppen til vanlege menneske, og de skal ikkje laga noko liknande med same blandinga. Ho er heilag og skal vera heilag for dykk."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 33,
    "text": "Den som lagar ei liknande salve eller smør henne på ein som ikkje har rett til det, skal støytast ut frå folket sitt.",
    "versions": [
      {
        "text": "Den som lagar ei liknande salve eller bruker henne på ein framand, skal støytast ut frå folket sitt.",
        "explanation": "'זָר' (zar) tyder her 'ein uvedkomande' eller 'ein som ikkje er vigsla' – altså ein som ikkje har rett til salvinga (ikkje-prest). 'Framand' kan misforståast. Dessutan er 'יִתֵּן' (gje/smørja på) meir presist omsett med 'smør' enn 'bruker'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 34,
    "text": "Herren sa til Moses: Ta velluktande krydder: stakk, sjønegl, galbanum og rein virak – like mykje av kvart."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 35,
    "text": "Du skal laga røykjelse av det, ei krydderblanding laga slik ein salvemaker gjer det, salta, rein og heilag."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 36,
    "text": "Noko av det skal du støyta til fint pulver og leggja framfor vitnemålet i møteteltet, der eg vil møta deg. Det skal vera høgheilagt for dykk."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 37,
    "text": "Røykjelse med same blandinga skal de ikkje laga til dykk sjølve. Ho skal vera heilag for deg, vigsla til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 30,
    "verseId": 38,
    "text": "Den som lagar det same for å nyta lukta, skal støytast ut frå folket sitt."
  }
]