[
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 2,
    "text": "Sjå, eg har kalla ved namn Besalel, son til Uri, son til Hur, av Juda stamme.",
    "versions": [
      {
        "text": "Sjå, eg har kalla Besalel, son til Uri, son til Hur, av Juda stamme, ved namn.",
        "explanation": "Den hebraiske frasen 'קָרָאתִי בְשֵׁם' (kalla ved namn) bør ha 'ved namn' kopla til verbet 'kalla', ikkje plassert på slutten. Den noverande plasseringa er grammatisk uklar på norsk."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 3,
    "text": "Eg har fylt han med Guds Ande, med visdom, forstand og kunnskap, og med evne til alt slags handverk."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 4,
    "text": "Han kan tenkja ut kunstferdige ting og arbeida i gull, sølv og bronse."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 5,
    "text": "Han kan skjera steinar til innfatning og arbeida i tre – ja, utføra alle slags handverk."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 6,
    "text": "Og sjå, eg har gjeve han Oholiab, son til Ahisamak, av Dan stamme, til å hjelpa. I hjarta til alle som er kunstkunnige, har eg lagt visdom, så dei kan laga alt det eg har bode deg.",
    "versions": [
      {
        "text": "Og sjå, eg har sett Oholiab, son til Ahisamak, av Dan stamme, ved sida hans. I hjarta til alle som er kunstkunnige, har eg lagt visdom, så dei kan laga alt det eg har gjeve deg påbod om:",
        "explanation": "Det hebraiske 'נָתַתִּי אִתּוֹ' (eg har gjeve med han) tyder at Gud har gjeve Oholiab som medhjelpar. 'Sett ved sida hans' er ei fri omsetjing som fungerer, men 'gjeve han ... til å hjelpa' er nærare originalen."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 7,
    "text": "Møteteltet, paktskista med soningslokket over, og alt utstyret i teltet."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 8,
    "text": "Bordet med utstyret, lysestaken av reint gull med alt utstyret, og røykjelsesaltaret.",
    "versions": [
      {
        "text": "Bordet med utstyret, den reine gullysestaken med alt utstyret, og røykjelsesaltaret.",
        "explanation": "Det hebraiske 'הַמְּנֹרָה הַטְּהֹרָה' tyder 'lysestaken av reint (gull)' eller 'den reine lysestaken'. Adjektivet 'טְהֹרָה' (rein) viser til materialet (reint gull), ikkje til at lysestaken sjølv er 'rein'. 'Lysestaken av reint gull' er meir presis."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 9,
    "text": "Brennofferaltaret med alt utstyret, og karet med fotstykket."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 10,
    "text": "Vevde tenesteklede, dei heilage kleda til Aron, presten, og kleda til sønene hans, så dei kan gjera presteteneste.",
    "versions": [
      {
        "text": "Embetskleda, dei heilage kleda til Aron, presten, og kleda til sønene hans, så dei kan gjera presteteneste.",
        "explanation": "Det hebraiske 'בִּגְדֵי הַשְּׂרָד' refererer til spesielle vevde klede brukt til teneste i heilagdomen, og er skilt frå 'בִּגְדֵי הַקֹּדֶשׁ' (dei heilage kleda). 'Embetskleda' er litt upresist; 'vevde tenesteklede' eller 'tenestekleda' skil betre mellom desse to kategoriane."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 11,
    "text": "Salvingsoljen og den velluktande røykjelsen til heilagdomen. Alt dette skal dei laga slik eg har gjeve deg påbod om."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 12,
    "text": "Herren sa til Moses:"
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 13,
    "text": "Tal til israelittane og sei: De skal halda sabbatane mine, for det er eit teikn mellom meg og dykk gjennom alle slekter, så de skal vita at eg er Herren som helgar dykk."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 14,
    "text": "De skal halda sabbaten, for han er heilag for dykk. Den som vanhelgar han, skal døy. Kvar den som gjer arbeid på denne dagen, skal rydjast ut frå folket sitt."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 15,
    "text": "I seks dagar kan det gjerast arbeid, men den sjuande dagen er ein høgtidleg kviledag, heilag for Herren. Kvar den som gjer arbeid på sabbatsdagen, skal døy."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 16,
    "text": "Israelittane skal halda sabbaten og feira han gjennom alle slekter som ei evig pakt."
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 17,
    "text": "Han er eit teikn mellom meg og israelittane til evig tid. For på seks dagar skapte Herren himmelen og jorda, men den sjuande dagen kvilte han og vart forfriskan.",
    "versions": [
      {
        "text": "Han er eit teikn mellom meg og israelittane til evig tid. For på seks dagar skapte Herren himmelen og jorda, men den sjuande dagen kvilte han og anda ut.",
        "explanation": "Det hebraiske 'וַיִּנָּפַשׁ' (frå נפש) tyder meir 'vart forfriskan/fekk ny kraft' enn berre 'anda ut'. 'Anda ut' kan fungere, men 'vart forfriskan' fangar betre den teologiske meininga om gjennoppretting."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 31,
    "verseId": 18,
    "text": "Då Herren var ferdig med å tala til Moses på Sinai-fjellet, gav han han dei to vitnemålstavlene, steintavler skrivne med Guds finger."
  }
]