[
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 1,
    "text": "Då folket såg at Moses drygde med å koma ned frå fjellet, samla dei seg kring Aron og sa til han: «Kom, lag gudar for oss som kan gå føre oss! For denne Moses, mannen som førte oss opp frå Egypt, vi veit ikkje kva som har hendt med han.»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 2,
    "text": "Aron sa til dei: «Ta av gullringane som er i øyra på konene, sønene og døtrene dykkar, og kom til meg med dei.»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 3,
    "text": "Då tok heile folket av seg gullringane dei hadde i øyra, og kom til Aron med dei."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 4,
    "text": "Han tok imot gullet frå dei, forma det med eit reisskap og laga ein støypt kalv. Då sa dei: «Dette er gudane dine, Israel, som førte deg opp frå Egypt!»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 5,
    "text": "Då Aron såg dette, bygde han eit altar framfor kalven. Og Aron ropa ut: «I morgon er det høgtid for Herren!»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 6,
    "text": "Dagen etter stod dei tidleg opp, ofra brennoffer og bar fram fredsoffer. Folket sette seg ned for å eta og drikka, og så reiste dei seg for å leika."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 7,
    "text": "Då sa Herren til Moses: «Gå ned, for folket ditt, som du førte opp frå Egypt, har øydelagt seg sjølv."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 8,
    "text": "Dei har snøgt vendt seg bort frå den vegen eg baud dei å gå. Dei har laga seg ein støypt kalv, bøygd seg ned for han og ofra til han og sagt: 'Dette er gudane dine, Israel, som førte deg opp frå Egypt.'»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 9,
    "text": "Herren sa til Moses: «Eg har sett dette folket, og sjå, det er eit stivnakka folk."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 10,
    "text": "Lat meg no vera, så vreiden min kan loga mot dei og gjera ende på dei. Men deg vil eg gjera til eit stort folk.»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 11,
    "text": "Men Moses bønfall Herren sin Gud og sa: «Herre, kvifor skal vreiden din loga mot folket ditt, som du førte ut frå Egypt med stor kraft og sterk hand?"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 12,
    "text": "Kvifor skal egyptarane få seia: 'Med vond vilje førte han dei ut, for å drepa dei i fjella og utrydda dei frå jorda'? Vend om frå den brennande vreiden din og angra det vonde du ville gjera mot folket ditt!"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 13,
    "text": "Hugs Abraham, Isak og Israel, tenarane dine, som du svor ved deg sjølv og sa til dei: 'Eg vil gjera etterkomarane dykkar talrike som stjernene på himmelen, og heile dette landet som eg har lova, vil eg gje til etterkomarane dykkar, og dei skal eiga det for alltid.'»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 14,
    "text": "Då angra Herren det vonde han hadde sagt han ville gjera mot folket sitt."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 15,
    "text": "Moses snudde seg og gjekk ned frå fjellet med dei to lovtavlene i handa. Tavlene var skrivne på begge sider, både på framsida og baksida var dei skrivne."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 16,
    "text": "Tavlene var Guds verk, og skrifta var Guds skrift, rissa inn på tavlene."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 17,
    "text": "Då Josva høyrde lyden av folket som ropa, sa han til Moses: «Det er krigslyd i leiren!»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 18,
    "text": "Men Moses svara: «Det er ikkje lyden av sigerssong, og det er ikkje lyden av nederlagsskrik. Det er lyd av song eg høyrer.»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 19,
    "text": "Då han kom nær leiren og såg kalven og dansen, vart Moses brennande harm. Han kasta tavlene frå hendene og knuste dei ved foten av fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 20,
    "text": "Han tok kalven dei hadde laga, brende han i eld og mol han til støv. Så strøydde han det over vatnet og lét israelittane drikka det."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 21,
    "text": "Moses sa til Aron: «Kva har dette folket gjort mot deg, sidan du har ført så stor synd over dei?»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 22,
    "text": "Aron svara: «Lat ikkje vreiden din loga, herre! Du veit sjølv at dette folket er tilbøyeleg til det vonde."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 23,
    "text": "Dei sa til meg: 'Lag gudar for oss som kan gå føre oss! For denne Moses, mannen som førte oss opp frå Egypt, vi veit ikkje kva som har hendt med han.'"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 24,
    "text": "Då sa eg til dei: 'Den som har gull, ta det av!' Dei gav det til meg, eg kasta det i elden, og ut kom denne kalven.»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 25,
    "text": "Moses såg at folket var blitt tøyleslaust, for Aron hadde late dei slå seg laus, til spott for fiendane deira."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 26,
    "text": "Moses stilte seg i porten til leiren og ropa: «Den som høyrer Herren til, kom hit til meg!» Då samla alle Levi-sønene seg kring han."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 27,
    "text": "Han sa til dei: «Så seier Herren, Israels Gud: Kvar mann skal festa sverdet ved hofta! Gå att og fram gjennom leiren, frå port til port, og drep kvar sin bror, kvar sin ven og kvar sin slektning!»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 28,
    "text": "Levi-sønene gjorde som Moses sa, og den dagen fall det om lag tre tusen mann av folket."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 29,
    "text": "Moses sa: «Vigd dykk i dag til teneste for Herren, kvar mann mot sin eigen son og sin eigen bror, så han kan gje dykk velsigning i dag.»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 30,
    "text": "Dagen etter sa Moses til folket: «De har gjort ei stor synd. No vil eg gå opp til Herren. Kanskje kan eg gjera soning for synda dykkar.»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 31,
    "text": "Moses gjekk attende til Herren og sa: «Å, dette folket har gjort ei stor synd! Dei har laga seg gudar av gull."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 32,
    "text": "Men tilgjev no synda deira! Og om ikkje, så stryk meg ut av boka di som du har skrive!»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 33,
    "text": "Herren sa til Moses: «Den som har synda mot meg, han vil eg stryka ut av boka mi."
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 34,
    "text": "Gå no og før folket dit eg har sagt deg. Sjå, engelen min skal gå føre deg. Men den dagen eg krev dei til rekneskap, skal eg straffa dei for synda deira.»"
  },
  {
    "bookId": 2,
    "chapterId": 32,
    "verseId": 35,
    "text": "Og Herren slo folket med plage fordi dei hadde laga kalven, den som Aron laga."
  }
]