[
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 1,
    "text": "Herren sa til Moses: «Dra opp herifrå, du og folket du førte ut frå Egypt, til landet eg lova Abraham, Isak og Jakob med eid då eg sa: Til etterkomarane dine vil eg gje det."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 2,
    "text": "Eg vil senda ein engel framfor deg og driva ut kanaanearane, amorittane, hetittane, perisittane, hevittane og jebusittane."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 3,
    "text": "Dra opp til eit land som fløymer med mjølk og honning! Men eg vil ikkje dra opp midt iblant dykk, for de er eit stivnakka folk, og eg kunne koma til å gjera ende på dykk undervegs.»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 4,
    "text": "Då folket høyrde dette harde ordet, sørgde dei, og ingen tok på seg smykka sine."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 5,
    "text": "Herren sa til Moses: «Sei til israelittane: De er eit stivnakka folk. Om eg berre eit augeblikk drog opp midt iblant dykk, ville eg gjera ende på dykk. Legg no av smykka dykkar, så skal eg avgjera kva eg vil gjera med dykk.»",
    "versions": [
      {
        "text": "Herren sa til Moses: «Sei til israelittane: De er eit stivnakka folk. Om eg berre eit augeblikk drog opp midt iblant dykk, ville eg gjera ende på dykk. Legg no av smykka dine, så skal eg avgjera kva eg vil gjera med deg.»",
        "explanation": "Verset skiftar frå fleirtal ('De er eit stivnakka folk') til eintal ('smykka dine', 'med deg'). Det hebraiske har eintal her (עֶדְיְךָ), men sidan Gud talar til heile folket gjennom Moses, bør det vere konsekvent fleirtal på norsk for å unngå forvirring. Alternativt kan eintalsforma behaldast om ein forstår det som at Gud talar direkte til folket som ei samla eining."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 6,
    "text": "Så tok israelittane av seg smykka sine ved Horeb-fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 7,
    "text": "Moses tok teltet og sette det opp utanfor leiren, eit stykke frå leiren. Han kalla det møteteltet. Alle som søkte Herren, gjekk ut til møteteltet utanfor leiren."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 8,
    "text": "Kvar gong Moses gjekk ut til teltet, reiste heile folket seg og stilte seg i opninga til telta sine. Dei såg etter Moses til han kom inn i teltet."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 9,
    "text": "Når Moses gjekk inn i teltet, kom skystøtta ned og stod ved inngangen til teltet medan Herren tala med Moses."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 10,
    "text": "Når heile folket såg skystøtta stå ved inngangen til teltet, reiste dei seg alle og bøygde seg i tilbeding, kvar ved inngangen til sitt eige telt."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 11,
    "text": "Herren tala til Moses andlet til andlet, slik ein mann talar med vennen sin. Så gjekk Moses tilbake til leiren, men tenaren hans, den unge Josva, son til Nun, vart verande i teltet.",
    "versions": [
      {
        "text": "Herren tala til Moses andlet til andlet, slik ein mann talar med vennen sin. Så gjekk Moses tilbake til leiren, men tenaren hans, Josva, son til Nun, ein ung mann, vart verande i teltet.",
        "explanation": "Ordstillinga 'Josva, son til Nun, ein ung mann' er litt klumpete. Ei meir naturleg formulering er 'den unge Josva, son til Nun'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 12,
    "text": "Moses sa til Herren: «Sjå, du seier til meg: Før dette folket opp! Men du har ikkje late meg vita kven du vil senda med meg. Du har òg sagt: Eg kjenner deg ved namn, og du har funne nåde for mine auge.",
    "versions": [
      {
        "text": "Moses sa til Herren: «Sjå, du seier til meg: Før dette folket opp! Men du har ikkje late meg vita kven du vil senda med meg. Du har sagt: Eg kjenner deg ved namn, og du har funne nåde for mine auge.",
        "explanation": "Det hebraiske har 'וְאַתָּה אָמַרְתָּ' (og du har sagt) som viser ein samanheng med det føregåande. 'Du har òg sagt' formidlar betre at dette er eit tillegg til det Moses minner Gud om."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 13,
    "text": "Om eg har funne nåde for dine auge, så lat meg få kjenna vegane dine, så eg kan kjenna deg og finna nåde for dine auge. Hugs at dette folket er ditt folk.»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 14,
    "text": "Han svara: «Mitt andlet skal gå med, og eg vil gje deg kvile.»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 15,
    "text": "Då sa Moses til han: «Om ikkje andletet ditt går med, så før oss ikkje opp herifrå."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 16,
    "text": "Korleis skal det elles bli kjent at eg og folket ditt har funne nåde for dine auge? Er det ikkje ved at du går med oss? Då blir vi skilde ut, eg og folket ditt, frå alle andre folk på jorda.»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 17,
    "text": "Herren sa til Moses: «Også dette du no har bede om, vil eg gjera, for du har funne nåde for mine auge, og eg kjenner deg ved namn.»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 18,
    "text": "Då sa Moses: «Lat meg få sjå herlegdomen din!»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 19,
    "text": "Han svara: «Eg vil la all mi godleik gå forbi framfor deg, og eg vil ropa ut namnet Herren framfor deg. Eg vil vera nådig mot den eg vil vera nådig mot, og visa miskunn mot den eg vil visa miskunn mot.»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 20,
    "text": "Han sa: «Du kan ikkje sjå andletet mitt, for ikkje noko menneske kan sjå meg og leva.»"
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 21,
    "text": "Herren sa: «Sjå, her er ein stad hos meg. Still deg på berget."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 22,
    "text": "Når herlegdomen min går forbi, vil eg setja deg i bergkløfta og halda handa mi over deg til eg har gått forbi."
  },
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 23,
    "text": "Så vil eg ta bort handa mi, og du skal sjå meg bakfrå. Men andletet mitt kan ingen sjå.»"
  }
]