[
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 1,
    "text": "Herren sa til Moses: «Hogg deg ut to steintavler, liksom dei første, så skal eg skriva på tavlene dei orda som stod på dei første tavlene, dei du slo sund.»"
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 2,
    "text": "«Ver ferdig til i morgon tidleg. Då skal du stiga opp på Sinai-fjellet og stilla deg framfor meg der på toppen av fjellet.»"
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 3,
    "text": "«Ingen må gå opp saman med deg, og ingen må visa seg nokon stad på fjellet. Heller ikkje småfe eller storfe må beita mot dette fjellet.»"
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 4,
    "text": "Så hogg Moses ut to steintavler, liksom dei første. Han stod tidleg opp om morgonen og gjekk opp på Sinai-fjellet, slik Herren hadde bode han. Han tok med seg dei to steintavlene i handa."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 5,
    "text": "Då steig Herren ned i skya og stilte seg der hos han, og han ropa ut Herrens namn."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 6,
    "text": "Herren gjekk forbi framfor han og ropa: «Herren, Herren er ein miskunnsam og nådig Gud, sein til vreide og rik på miskunn og truskap."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 7,
    "text": "Han held fast på miskunn i tusen slektsledd. Han tilgjev skuld, brot og synd. Men han lèt ikkje den skuldige gå fri. Han straffar skulda til fedrane på born og barneborn, i tredje og fjerde slektsledd.»"
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 8,
    "text": "Då skunda Moses seg å bøya seg til jorda og tilbad."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 9,
    "text": "Han sa: «Om eg har funne nåde for auga dine, Herre, så gå med oss, Herre, midt iblant oss! For dette er eit stivnakka folk. Tilgjev skulda vår og synda vår, og ta oss til eigedom!»"
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 10,
    "text": "Herren sa: «Sjå, eg gjer ei pakt. Framfor heile folket ditt vil eg gjera under som aldri har hendt nokon stad på jorda eller hos noko folkeslag. Heile folket du lever blant, skal sjå Herrens verk, for det eg gjer med deg, er skræmande.»"
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 11,
    "text": "«Hald det eg byd deg i dag! Sjå, eg driv ut framfor deg amorittane, kanaanearane, hetittane, perisittane, hevittane og jebusittane."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 12,
    "text": "Ta deg i vare så du ikkje gjer pakt med dei som bur i det landet du kjem til, så dei ikkje blir ei felle for deg midt iblant dykk."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 13,
    "text": "De skal riva ned altara deira, knusa steinstøttene deira og hogga ned Asjera-pålane deira."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 14,
    "text": "Du skal ikkje tilbe nokon annan gud, for Herren heiter Nidkjær, ein nidkjær Gud er han."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 15,
    "text": "Gjer ikkje pakt med dei som bur i landet! For når dei driv hor med gudane sine og ofrar til dei, kan dei be deg med, og du kan koma til å eta av offeret deira."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 16,
    "text": "Og når du tek døtrene deira til koner for sønene dine, kan døtrene deira driva hor med gudane sine og få sønene dine til å driva hor med gudane deira."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 17,
    "text": "Du skal ikkje laga deg støypte gudebilete."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 18,
    "text": "Høgtida med usyra brød skal du halda. I sju dagar skal du eta usyra brød, slik eg har bode deg, på den fastsette tida i månaden abib. For i abib-månaden drog du ut frå Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 19,
    "text": "Alt som opnar morsliv, høyrer meg til, alt hannkjønn som vert fødd først av feet ditt, både av storfe og småfe."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 20,
    "text": "Fyrstefødd av esel skal du løysa ut med eit lam, og om du ikkje løyser det ut, skal du bryta nakken på det. Alle førstefødde av sønene dine skal du løysa ut. Ingen skal visa seg for mitt andlet tomhendt."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 21,
    "text": "Seks dagar skal du arbeida, men på den sjuande dagen skal du kvila. Sjølv i pløyetida og i skurdonnen skal du kvila."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 22,
    "text": "Du skal halda vekehøgtid med førstegrøda av kveiteskurden, og innhaustingshøgtid ved årsskiftet."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 23,
    "text": "Tre gonger om året skal alle mennene dine stå fram for Herren, Israels Gud."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 24,
    "text": "For eg vil driva folkeslag bort framfor deg og utvida grensene dine. Ingen skal trå etter landet ditt når du går opp for å visa deg for Herren din Gud tre gonger om året."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 25,
    "text": "Du skal ikkje ofra blodet av slaktofferet mitt saman med syra brød. Påskeofferet skal ikkje liggja til morgonen etter."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 26,
    "text": "Det beste av førstegrøda frå jorda di skal du bera til huset åt Herren din Gud. Du skal ikkje koka eit kje i mjølka frå mora."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 27,
    "text": "Herren sa til Moses: «Skriv ned desse orda! For på grunnlag av desse orda har eg gjort ei pakt med deg og med Israel.»"
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 28,
    "text": "Han var der hos Herren i førti dagar og førti netter utan å eta brød eller drikka vatn. Og han skreiv på tavlene paktens ord, dei ti boda."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 29,
    "text": "Då Moses steig ned frå Sinai-fjellet med dei to vitnemålstavlene i handa, visste han ikkje at huda i andletet hans stråla fordi han hadde tala med Herren."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 30,
    "text": "Aron og alle israelittane såg Moses, og sjå, huda i andletet hans stråla. Då var dei redde for å koma nær han."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 31,
    "text": "Men Moses ropa på dei, og Aron og alle leiarane i forsamlinga kom tilbake til han, og Moses tala til dei."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 32,
    "text": "Deretter kom alle israelittane nær, og han baud dei alt det Herren hadde sagt til han på Sinai-fjellet."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 33,
    "text": "Då Moses var ferdig med å tala til dei, la han eit slør over andletet."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 34,
    "text": "Men kvar gong Moses gjekk inn for Herrens andlet for å tala med han, tok han sløret av til han kom ut att. Når han kom ut, fortalde han israelittane det han hadde fått påbod om."
  },
  {
    "bookId": 2,
    "chapterId": 34,
    "verseId": 35,
    "text": "Då såg israelittane at huda i andletet til Moses stråla. Så la Moses sløret over andletet att, til han gjekk inn for å tala med Herren."
  }
]