[
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 1,
    "text": "Moses samla heile forsamlinga av Israels born og sa til dei: «Dette er dei orda Herren har påbode å gjera:"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 2,
    "text": "Seks dagar skal det gjerast arbeid, men den sjuande dagen skal vera heilag for dykk, ein fullstendig kviledag for Herren. Kvar den som gjer arbeid på denne dagen, skal døy."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 3,
    "text": "De skal ikkje tenna eld nokon stad der de bur på sabbatsdagen.»"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 4,
    "text": "Moses sa til heile forsamlinga av Israels born: «Dette er ordet Herren har påbode og sagt:"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 5,
    "text": "Ta opp ei offergåve til Herren frå det de har. Alle som har eit villig hjarte, skal koma med ei offergåve til Herren: gull, sølv og bronse,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 6,
    "text": "blått, purpur og karmosinraudt garn, fint lin og geitehår,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 7,
    "text": "raudfarga vêrskinn, takasskinn og akasietre,",
    "versions": [
      {
        "text": "raudfarга vêrskinn, takasskinn og akasietre,",
        "explanation": "Skrivefeil: 'raudfarга' inneheld ein kyrillisk bokstav (г). Skal vera 'raudfarga' med latinsk 'g'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 8,
    "text": "olje til lyset, krydder til salvingsoljen og til den velluktande røykjelsen,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 9,
    "text": "onykssteinar og innfatningssteinar til efoden og til brystskjoldet."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 10,
    "text": "Alle blant dykk som har visdom i hjartet, skal koma og laga alt det Herren har påbode:"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 11,
    "text": "tabernaklet, teltet og dekket over det, hektene, plankane, tverrstengene, stolpane og soklane,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 12,
    "text": "arken med berestengene, nådestolen og forhenget som skjermar,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 13,
    "text": "bordet med berestengene og alt utstyret til det, og skodebrøda,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 14,
    "text": "lysestaken med utstyret og lampene og oljen til lyset,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 15,
    "text": "røykjelsesaltaret med berestengene, salvingsoljen og den velluktande røykjelsen, forhenget framfor inngangen til tabernaklet,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 16,
    "text": "brennofferaltaret med bronserista, berestengene og alt utstyret, karet og fotstykket,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 17,
    "text": "omhenget rundt føregarden, stolpane og soklane, og forhenget ved porten til føregarden,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 18,
    "text": "pluggane til tabernaklet og pluggane til føregarden og snorene deira,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 19,
    "text": "dei vovne kleda til tenesta i heilagdomen, dei heilage kleda til Aron, presten, og kleda til sønene hans, til prestetenesta.»"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 20,
    "text": "Då gjekk heile forsamlinga av Israels born bort frå Moses."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 21,
    "text": "Og alle som hjartet dreiv, og alle som hadde ein villig ande, kom og bar fram offergåva til Herren til arbeidet på møteteltet, til all tenesta der og til dei heilage kleda.",
    "versions": [
      {
        "text": "Og alle som kjende seg driven i hjartet, og alle som hadde ein villig ande, kom og bar fram offergåva til Herren til arbeidet på møteteltet, til all tenesta der og til dei heilage kleda.",
        "explanation": "Det hebraiske uttrykket 'נְשָׂאוֹ לִבּוֹ' (nasa'o libbo) tyder bokstavleg 'hjartet hans lyfte han'. 'Kjende seg driven' er ei fortolking; 'som hjartet dreiv' er meir direkte og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 22,
    "text": "Dei kom, både menn og kvinner, alle som hadde eit villig hjarte. Dei bar fram brosjer, øyreringar, fingerringar og halssmykke, alle slags gullgjenstandar. Alle som ville svinga ei svingegåve av gull for Herren, kom med det."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 23,
    "text": "Alle som hadde blått, purpur og karmosinraudt garn, fint lin, geitehår, raudfarga vêrskinn eller takasskinn, bar det fram.",
    "versions": [
      {
        "text": "Alle som hadde blått, purpur og karmosinraudt garn, fint lin, geitehår, raudfarга vêrskinn eller takasskinn, bar det fram.",
        "explanation": "Same skrivefeil som i vers 7: 'raudfarга' inneheld ein kyrillisk bokstav (г). Skal vera 'raudfarga' med latinsk 'g'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 24,
    "text": "Alle som ville gje ei offergåve av sølv eller bronse, bar fram offergåva til Herren. Og alle som hadde akasietre til noko av arbeidet, bar det fram."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 25,
    "text": "Alle kvinner som hadde visdom i hjartet, spann med hendene sine og bar fram det dei hadde spunne: blått, purpur og karmosinraudt garn og fint lin."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 26,
    "text": "Og alle kvinnene som kjende seg drivne i hjartet til det med visdom, spann geitehåret."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 27,
    "text": "Leiarane bar fram onykssteinane og innfatningssteinane til efoden og til brystskjoldet,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 28,
    "text": "kryddera og oljen til lyset, til salvingsoljen og til den velluktande røykjelsen."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 29,
    "text": "Alle menn og kvinner som hadde eit villig hjarte til å gje til alt det arbeidet som Herren gjennom Moses hadde påbode å gjera, bar fram ei frivillig gåve til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 30,
    "text": "Moses sa til Israels born: «Sjå, Herren har kalla ved namn Besalel, son til Uri, son til Hur, av Juda stamme."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 31,
    "text": "Han har fylt han med Guds Ande, med visdom, forstand og kunnskap og med dugleik i alt slags handverk,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 32,
    "text": "til å tenkja ut kunstnarleg arbeid, til å arbeida i gull, sølv og bronse,"
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 33,
    "text": "til å skjera steinar til innfatning og til å skjera tre, til å utføra alt slags kunstnarleg arbeid."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 34,
    "text": "Og han har gjeve han evne til å læra andre, både han og Oholiab, son til Akisamak, av Dan stamme."
  },
  {
    "bookId": 2,
    "chapterId": 35,
    "verseId": 35,
    "text": "Han har fylt dei med visdom i hjartet til å utføra alt slags handverk, som utskjerarar, kunstnarar og brodørar med blått, purpur, karmosinraudt garn og fint lin, og som vevarar – dei som utfører alt slags arbeid og lagar kunstnarlege mønster.»",
    "versions": [
      {
        "text": "Han har fylt dei med visdom i hjartet til å utføra alt slags handverk, som utskjerarar, kunstnarar og broderande med blått, purpur, karmosinraudt garn og fint lin, og som vevarar – dei som utfører alt slags arbeid og lagar kunstnarlege mønster.»",
        "explanation": "Ordet 'broderande' er eit presens partisipp og passar ikkje grammatisk i oppramsinga med substantiv ('utskjerarar', 'kunstnarar', 'vevarar'). 'Brodørar' er substantivforma som passar betre i konteksten."
      }
    ]
  }
]