[
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 1,
    "text": "Besalel og Oholiab og alle dei handverkskunnige mennene som Herren hadde gjeve visdom og forstand til å forstå korleis dei skulle utføra alt arbeidet med heilagdomen, gjorde arbeidet slik Herren hadde påbode."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 2,
    "text": "Moses kalla til seg Besalel og Oholiab og alle dei handverkskunnige mennene som Herren hadde gjeve visdom i hjartet, alle som kjende seg kalla til å gå i gang med arbeidet og fullføra det."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 3,
    "text": "Dei tok imot frå Moses alle gåvene som israelittane hadde bore fram til arbeidet med heilagdomen. Og folket heldt fram med å koma med frivillige gåver kvar morgon."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 4,
    "text": "Då kom alle dei kunnige mennene som arbeidde med heilagdomen, kvar frå sitt arbeid,"
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 5,
    "text": "og sa til Moses: «Folket ber fram meir enn det trengst til det arbeidet som Herren har påbode å gjera.»"
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 6,
    "text": "Då gav Moses ordre om å ropa ut i leiren: «Ingen, korkje mann eller kvinne, skal lenger laga noko til gåve for heilagdomen!» Så slutta folket å koma med gåver."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 7,
    "text": "Det dei hadde, var nok til alt arbeidet som skulle gjerast, ja meir enn nok."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 8,
    "text": "Alle dei kunnige handverkarane som arbeidde med tabernaklet, laga ti teppe av fint tvinna lingarn og blå, purpurraud og karmosinraud ull, med kjerubar vovne inn med kunstferdig arbeid."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 9,
    "text": "Kvart teppe var tjueåtte alnar langt og fire alnar breitt. Alle teppa hadde same mål."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 10,
    "text": "Han festa fem av teppa saman, og dei andre fem teppa festa han òg saman."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 11,
    "text": "Han laga løkker av blå ull i kanten på det eine teppet, ytst på det første samanfesta stykket. Det same gjorde han i kanten på det ytste teppet i det andre samanfesta stykket."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 12,
    "text": "Han laga femti løkker på det eine teppet og femti løkker i kanten på det teppet som var i det andre samanfesta stykket. Løkkene var plasserte rett mot kvarandre."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 13,
    "text": "Han laga femti gullkrokar og festa teppa saman med krokane, så tabernaklet vart til eitt."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 14,
    "text": "Han laga teppe av geitehår til eit telt over tabernaklet. Elleve slike teppe laga han."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 15,
    "text": "Kvart teppe var tretti alnar langt og fire alnar breitt. Alle dei elleve teppa hadde same mål."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 16,
    "text": "Han festa fem av teppa saman for seg og seks av teppa for seg."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 17,
    "text": "Han laga femti løkker i kanten på det ytste teppet i det eine samanfesta stykket, og femti løkker i kanten på teppet i det andre samanfesta stykket."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 18,
    "text": "Han laga femti bronkrokar til å festa saman teltet så det vart til eitt."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 19,
    "text": "Han laga eit dekke til teltet av raudfarva vereskinn og eit dekke av finare skinn utanpå det."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 20,
    "text": "Han laga plankane til tabernaklet av akasie-tre, ståande på høgkant."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 21,
    "text": "Kvar planke var ti alnar lang og halvanna aln brei."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 22,
    "text": "Kvar planke hadde to tappar som var bundne saman. Slik laga han alle plankane til tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 23,
    "text": "Han laga plankane til tabernaklet: tjue plankar til sørsida, mot sør."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 24,
    "text": "Han laga førti fotstykke av sølv under dei tjue plankane, to fotstykke under kvar planke for dei to tappane."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 25,
    "text": "Til den andre sida av tabernaklet, mot nord, laga han tjue plankar"
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 26,
    "text": "og førti fotstykke av sølv, to fotstykke under kvar planke."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 27,
    "text": "Til baksida av tabernaklet, mot vest, laga han seks plankar."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 28,
    "text": "Han laga to plankar til hjørna på baksida av tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 29,
    "text": "Dei var doble nedantil og heilt saman opp til den første ringen. Slik laga han dei begge, til dei to hjørna."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 30,
    "text": "Det var åtte plankar med fotstykke av sølv, seksten fotstykke i alt, to fotstykke under kvar planke."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 31,
    "text": "Han laga tverrstenger av akasie-tre, fem til plankane på den eine sida av tabernaklet,"
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 32,
    "text": "fem tverrstenger til plankane på den andre sida av tabernaklet, og fem tverrstenger til plankane på baksida av tabernaklet, mot vest."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 33,
    "text": "Han laga den midtre tverrstonga så ho gjekk tvers gjennom plankane frå den eine enden til den andre."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 34,
    "text": "Han klådde plankane med gull og laga ringar av gull til å føra tverrstengene gjennom, og han klådde tverrstengene med gull."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 35,
    "text": "Han laga forhenget av blå, purpurraud og karmosinraud ull og fint tvinna lingarn, med kjerubar vovne inn med kunstferdig arbeid."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 36,
    "text": "Han laga fire stolpar av akasie-tre til forhenget og klådde dei med gull. Krokane på dei var av gull, og han støypte fire fotstykke av sølv til dei."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 37,
    "text": "Han laga eit teppe til inngangen til teltet, av blå, purpurraud og karmosinraud ull og fint tvinna lingarn, med broderarbeid."
  },
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 38,
    "text": "Han laga fem stolpar med krokar til teppet. Han klådde toppane og stengene på dei med gull, og dei fem fotstykka var av bronse."
  }
]