[
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 1,
    "text": "Besalel laga paktkista av akasieved. Ho var to og ei halv alen lang, ei og ei halv alen brei og ei og ei halv alen høg."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 2,
    "text": "Han klædde henne med reint gull, både innanfrå og utanfrå, og laga ein gullkant rundt henne."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 3,
    "text": "Han støypte fire gullringar til henne og sette dei på dei fire føtene hennar, to ringar på den eine sida og to ringar på den andre sida."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 4,
    "text": "Han laga bererstenger av akasieved og klædde dei med gull."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 5,
    "text": "Han sette stengene inn i ringane på sidene av kista, så ho kunne berast."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 6,
    "text": "Han laga soningslokket av reint gull. Det var to og ei halv alen langt og ei og ei halv alen breitt."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 7,
    "text": "Han laga to kjerubar av gull. Han laga dei i driven arbeid, ved begge endane av soningslokket."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 8,
    "text": "Ein kjerub var ved den eine enden og ein kjerub ved den andre enden. Han laga kjerubane i eitt med soningslokket, ved begge endane."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 9,
    "text": "Kjerubane hadde vengene utbreidde oppover og skjerma soningslokket med vengene sine. Dei vende andleta mot kvarandre; mot soningslokket vende andleta til kjerubane."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 10,
    "text": "Han laga bordet av akasieved. Det var to alen langt, ei alen breitt og ei og ei halv alen høgt."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 11,
    "text": "Han klædde det med reint gull og laga ein gullkant rundt det."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 12,
    "text": "Han laga ei list rundt det, ei handbreidd brei, og ein gullkant rundt lista."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 13,
    "text": "Han støypte fire gullringar til det og sette ringane i dei fire hyrna ved dei fire føtene."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 14,
    "text": "Tett attmed lista sat ringane, til å halda stengene som bordet skulle berast med."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 15,
    "text": "Han laga bererstengene av akasieved og klædde dei med gull, til å bera bordet med."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 16,
    "text": "Han laga også dei kara som skulle stå på bordet: fata, skålene, bollane og kannene som det skulle hellast drikkoffer med – alt av reint gull."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 17,
    "text": "Han laga lysestaken av reint gull. Han laga lysestaken i driven arbeid, både foten og stamma. Skålene, knoppane og blømene var i eitt med han."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 18,
    "text": "Seks armar gjekk ut frå sidene, tre armar på den eine sida og tre armar på den andre sida."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 19,
    "text": "På den eine armen var det tre skåler forma som mandelblomar, med knopp og blome, og på den neste armen tre skåler forma som mandelblomar, med knopp og blome. Slik var det på alle dei seks armane som gjekk ut frå lysestaken."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 20,
    "text": "På sjølve lysestaken var det fire skåler forma som mandelblomar, med knopp og blome."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 21,
    "text": "Det var ein knopp under det første armparet som gjekk ut frå lysestaken, ein knopp under det andre armparet og ein knopp under det tredje armparet – slik for alle dei seks armane som gjekk ut frå han."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 22,
    "text": "Knoppane og armane var i eitt med lysestaken. Alt saman var driven arbeid av eitt stykke reint gull."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 23,
    "text": "Han laga dei sju lampene til lysestaken, og ljossaksene og brettene av reint gull."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 24,
    "text": "Han laga lysestaken og alt utstyret til han av ein talent reint gull."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 25,
    "text": "Han laga røykjelsesaltaret av akasieved. Det var ei alen langt og ei alen breitt, firkantig, og to alen høgt. Horna var i eitt med altaret."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 26,
    "text": "Han klædde det med reint gull, både toppen, veggene rundt og horna, og laga ein gullkant rundt det."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 27,
    "text": "Han laga to gullringar til det og sette dei under kanten på begge sidene, på to av veggene, til å halda stengene som det skulle berast med."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 28,
    "text": "Han laga bererstengene av akasieved og klædde dei med gull."
  },
  {
    "bookId": 2,
    "chapterId": 37,
    "verseId": 29,
    "text": "Han laga den heilage salvingsoljen og den reine, velluktande røykjelsen, slik ein salveblandardar gjer det."
  }
]