[
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 1,
    "text": "Han laga brennofferaltaret av akasie-tre. Det var fem alner langt og fem alner breitt, firkantet, og tre alner høgt."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 2,
    "text": "Han laga horn på dei fire hjørna, slik at dei var i eitt med altaret, og kledde det med bronse."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 3,
    "text": "Han laga alt utstyret til altaret: bøttene, skovlane, skålene, gafflane og fyrfata. Alt utstyret laga han av bronse."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 4,
    "text": "Han laga eit gitter av bronse til altaret, eit nettverksarbeid, under kanten, nedanfrå og opp til midten."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 5,
    "text": "Han støypte fire ringar i dei fire hjørna på bronsegitteret som haldarar for berestengene."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 6,
    "text": "Han laga berestengene av akasie-tre og kledde dei med bronse."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 7,
    "text": "Han stakk berestengene inn i ringane på sidene av altaret, så det kunne berast. Han laga altaret holt, av plankar."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 8,
    "text": "Han laga vassfatet av bronse og fotstykket av bronse, av speglar frå dei kvinnene som tenestegjorde ved inngangen til møteteltet."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 9,
    "text": "Han laga føregarden. På sørsida var omhenget av fint tvinna lingarn, hundre alner langt."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 10,
    "text": "Det hadde tjue stolpar og tjue fotstykke av bronse. Krokane på stolpane og banda var av sølv."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 11,
    "text": "På nordsida var det òg hundre alner, med tjue stolpar og tjue fotstykke av bronse. Krokane på stolpane og banda var av sølv."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 12,
    "text": "På vestsida var omhenget femti alner, med ti stolpar og ti fotstykke. Krokane på stolpane og banda var av sølv."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 13,
    "text": "På austsida, mot soloppgangen, var det femti alner."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 14,
    "text": "Omhenget på den eine sida var femten alner, med tre stolpar og tre fotstykke."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 15,
    "text": "Og på den andre sida av porten til føregarden, på begge sider, var omhenget femten alner, med tre stolpar og tre fotstykke."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 16,
    "text": "Alle omhenga rundt føregarden var av fint tvinna lingarn."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 17,
    "text": "Fotstykka til stolpane var av bronse, krokane på stolpane og banda var av sølv, og toppane var kledde med sølv. Alle stolpane i føregarden hadde sølvband."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 18,
    "text": "Forhenget ved porten til føregarden var kunstnararbeid av blått, purpur og karmosinraudt garn og fint tvinna lingarn. Det var tjue alner langt og fem alner høgt, svarande til omhenget i føregarden."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 19,
    "text": "Det hadde fire stolpar og fire fotstykke av bronse. Krokane var av sølv, og toppane var kledde med sølv, og banda var av sølv."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 20,
    "text": "Alle pluggane til tabernaklet og til føregarden rundt omkring var av bronse."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 21,
    "text": "Dette er oversikta over det som gjekk med til tabernaklet, vitnemålets bustad, slik det vart rekna opp etter påbod frå Moses. Det var arbeidet til levittane under leiing av Itamar, son til Aron, presten."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 22,
    "text": "Besalel, son til Uri, son til Hur, av Juda stamme, laga alt det Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 23,
    "text": "Saman med han var Oholiab, son til Ahisamak, av Dan stamme, ein treskjerar, kunstnar og broderingsmann med blått, purpur og karmosinraudt garn og fint lingarn."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 24,
    "text": "Alt gullet som vart brukt til arbeidet, til alt arbeidet med heilagdomen, gullet frå svingofferet, var tjueni talentar og sju hundre og tretti sekel etter heilagdomsvekt."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 25,
    "text": "Sølvet frå dei som vart talde i forsamlinga, var hundre talentar og eitt tusen sju hundre og syttifem sekel etter heilagdomsvekt."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 26,
    "text": "Ein beka per hovud, det er ein halv sekel etter heilagdomsvekt, for kvar som var med i teljinga, frå tjue år og oppover, seks hundre og tre tusen fem hundre og femti mann."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 27,
    "text": "Dei hundre talentane sølv vart brukte til å støypa fotstykka til heilagdomen og fotstykka til forhenget, hundre fotstykke av hundre talentar, ein talent til kvart fotstykke."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 28,
    "text": "Av dei eitt tusen sju hundre og syttifem seklane laga han krokar til stolpane, kledde toppane deira og laga band til dei."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 29,
    "text": "Bronsen frå svingofferet var sytti talentar og to tusen fire hundre sekel."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 30,
    "text": "Av den laga han fotstykka til inngangen til møteteltet, bronsealtaret, bronsegitteret som høyrde til, og alt utstyret til altaret."
  },
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 31,
    "text": "Han laga òg fotstykka til føregarden rundt omkring, fotstykka til porten i føregarden, og alle pluggane til tabernaklet og alle pluggane til føregarden rundt omkring."
  }
]