[
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 1,
    "text": "Av den blå, purpurrøde og karmosinraude tråden laga dei tenesteplagg til teneste i heilagdomen. Dei laga dei heilage kleda til Aron, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 2,
    "text": "Han laga efoden av gull, blå, purpurraud og karmosinraud tråd og fint tvinna lingarn."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 3,
    "text": "Dei hamra ut gullplater og skar dei i trådar, så dei kunne vevast inn i det blå, det purpurraude, det karmosinraude og det fine lingernet – eit meisterleg arbeid."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 4,
    "text": "Dei laga skulderstykke som vart festa til han; ved dei to endane vart han sett saman."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 5,
    "text": "Beltet på efoden var laga i eitt med han og på same måten: av gull, blå, purpurraud og karmosinraud tråd og fint tvinna lingarn, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 6,
    "text": "Dei laga onyks-steinane, innfatta i gullflettingar, og grova inn namna på Israels søner i dei, slik ein graverer eit segl."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 7,
    "text": "Han sette dei på skulderstykka til efoden som minnesteinar for Israels søner, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 8,
    "text": "Han laga brystduken med meisterleg arbeid, på same måten som efoden: av gull, blå, purpurraud og karmosinraud tråd og fint tvinna lingarn."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 9,
    "text": "Han var firkanta og dobbelt, ei handbreidd lang og ei handbreidd brei når han var bretta."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 10,
    "text": "Dei sette inn fire rader med steinar. I den første rada var det ein rubin, ein topas og ein smaragd."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 11,
    "text": "I den andre rada var det ein turkis, ein safir og ein diamant."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 12,
    "text": "I den tredje rada var det ein hyasint, ein agat og ein ametyst."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 13,
    "text": "I den fjerde rada var det ein krysolitt, ein onyks og ein jaspis. Dei var innfatta i gullflettingar."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 14,
    "text": "Steinane svara til namna på Israels søner, tolv i talet, etter namna deira. Kvar stein var graven som eit segl med namnet på ein av dei tolv stammane."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 15,
    "text": "Til brystduken laga dei tvinna kjeder av reint gull, laga som snorer."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 16,
    "text": "Dei laga to gullflettingar og to gullringar og sette dei to ringane på dei to hjørna av brystduken."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 17,
    "text": "Dei sette dei to gullsnorene i dei to ringane på hjørna av brystduken."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 18,
    "text": "Dei andre endane av dei to snorene festa dei til dei to flettingane og sette dei på skulderstykka til efoden, framme på han."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 19,
    "text": "Dei laga to gullringar og sette dei på dei to nedre hjørna av brystduken, på den indre kanten som vende mot efoden."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 20,
    "text": "Dei laga to gullringar til og sette dei på dei to skulderstykka til efoden, nedantil på framsida, der dei møter saumen, ovanfor beltet på efoden."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 21,
    "text": "Dei batt brystduken med ringane sine til ringane på efoden med ei blå snor, så han sat over beltet på efoden og ikkje losna frå han, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 22,
    "text": "Han laga kappa under efoden, voven i eitt stykke, heilt av blått stoff."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 23,
    "text": "Opninga midt på var som halsen på ei brynje, med ein voven kant rundt, så ho ikkje skulle rivna."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 24,
    "text": "På kanten nedst på kappa laga dei granateple av blå, purpurraud og karmosinraud tråd, tvinna."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 25,
    "text": "Dei laga bjøller av reint gull og sette bjøllene mellom granatepla rundt heile kanten nedst på kappa, mellom granatepla."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 26,
    "text": "Ei bjølle og eit granateple, ei bjølle og eit granateple, rundt heile kanten nedst på kappa, til bruk i tenesta, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 27,
    "text": "Dei laga kjortlane av fint lingarn, vovne, til Aron og sønene hans."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 28,
    "text": "Turbanen var av fint lingarn, dei fine huene av fint lingarn, og linkleda av fint tvinna lingarn."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 29,
    "text": "Beltet var av fint tvinna lingarn, blå, purpurraud og karmosinraud tråd, utbrodera arbeid, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 30,
    "text": "Dei laga plata til det heilage hovudbandet av reint gull og skreiv på henne med innskrift som eit segl: «Heilag for Herren»."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 31,
    "text": "Dei sette ei blå snor på henne for å festa henne oppe på turbanen, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 32,
    "text": "Slik vart alt arbeidet med tabernaklet, møteteltet, fullført. Israelittane gjorde alt slik Herren hadde bode Moses. Slik gjorde dei."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 33,
    "text": "Så førte dei tabernaklet fram til Moses: teltet og alt som høyrde til – hektene, rammene, tverrstengene, stolpane og soklane,"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 34,
    "text": "dekket av raudfarга vêrskinns, dekket av takasskinn og forhenget,"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 35,
    "text": "lovkista med berestengene og soningslokket,"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 36,
    "text": "bordet med alt som høyrde til og skodebrøda,"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 37,
    "text": "den reine lysestaken med lampene på rad og alt som høyrde til, og olje til lyset,"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 38,
    "text": "gullaltaret, salvingsoljen, den velluktande røykjelsen og forhenget framfor teltopninga,"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 39,
    "text": "bronsealtaret med bronsegitteret, berestengene og alt som høyrde til, karet og fotstykket,"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 40,
    "text": "forgardsteppene med stolpane og soklane, forhenget framfor porten til forgarden, snorene og pluggane, og alt utstyret til tenesta i tabernaklet, møteteltet,"
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 41,
    "text": "tenestekleda til bruk i heilagdomen, dei heilage kleda til presten Aron og kleda til sønene hans, til prestetenesta."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 42,
    "text": "Israelittane hadde gjort alt arbeidet slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 39,
    "verseId": 43,
    "text": "Moses såg på alt arbeidet, og sjå, dei hadde gjort det slik Herren hadde bode. Slik hadde dei gjort det. Og Moses velsigna dei."
  }
]