[
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 2,
    "text": "På den fyrste dagen i den fyrste månaden skal du reisa tabernaklet, møteteltet."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 3,
    "text": "Der skal du setja vitnemålsarka, og du skal hengja forhenget framfor arka."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 4,
    "text": "Så skal du bera inn bordet og leggja fram det som høyrer til på det. Du skal òg bera inn ljosestaken og tenna lampene på han."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 5,
    "text": "Gullaltaret for røykjelse skal du setja framfor vitnemålsarka, og du skal hengja opp forhenget framfor inngangen til tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 6,
    "text": "Brennofferaltaret skal du setja framfor inngangen til tabernaklet, møteteltet."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 7,
    "text": "Vassfatet skal du setja mellom møteteltet og altaret, og du skal ha vatn i det."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 8,
    "text": "Så skal du setja opp føregarden rundt omkring og hengja opp forhenget i porten til føregarden."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 9,
    "text": "Så skal du ta salveolia og salva tabernaklet og alt som er i det. Du skal helga det og alt som høyrer til, og det skal vera heilagt."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 10,
    "text": "Du skal salva brennofferaltaret og alt som høyrer til det. Du skal helga altaret, og det skal vera høgheilagt."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 11,
    "text": "Du skal òg salva vassfatet og foten under det og helga det."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 12,
    "text": "Så skal du føra Aron og sønene hans fram til inngangen til møteteltet og vaska dei med vatn."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 13,
    "text": "Du skal kle Aron i dei heilage kleda, salva han og helga han, så han kan gjera presteteneste for meg."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 14,
    "text": "Sønene hans skal du òg føra fram og kle dei i kjortlar."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 15,
    "text": "Du skal salva dei slik du salva far deira, så dei kan gjera presteteneste for meg. Denne salvinga skal gje dei eit evig prestedøme, frå slekt til slekt."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 16,
    "text": "Moses gjorde alt dette. Han gjorde slik Herren hadde bode han."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 17,
    "text": "På den fyrste dagen i den fyrste månaden i det andre året vart tabernaklet reist."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 18,
    "text": "Moses reiste tabernaklet. Han sette ned fotstykkja, sette opp plankane, feste saman tverrstengene og reiste stolpane."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 19,
    "text": "Han breidde teltet ut over tabernaklet og la teltdekket over det, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 20,
    "text": "Så tok han vitnemålet og la det i arka. Han sette berestengene på arka og la nådestolen oppå arka."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 21,
    "text": "Han bar arka inn i tabernaklet og hengde opp forhenget, så det dekte vitnemålsarka, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 22,
    "text": "Han sette bordet i møteteltet, på nordsida av tabernaklet, utanfor forhenget."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 23,
    "text": "Han la brøda i rekkjer på det for Herrens andlet, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 24,
    "text": "Han sette ljosestaken i møteteltet, midt imot bordet, på sørsida av tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 25,
    "text": "Han tende lampene for Herrens andlet, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 26,
    "text": "Han sette gullaltaret i møteteltet, framfor forhenget."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 27,
    "text": "Han brende velluktande røykjelse på det, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 28,
    "text": "Han hengde opp forhenget framfor inngangen til tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 29,
    "text": "Brennofferaltaret sette han ved inngangen til tabernaklet, møteteltet. Der ofra han brennoffer og grødeofferet, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 30,
    "text": "Han sette vassfatet mellom møteteltet og altaret og hadde vatn i det til reinsing."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 31,
    "text": "Moses, Aron og sønene hans vaska hendene og føtene sine i det."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 32,
    "text": "Kvar gong dei gjekk inn i møteteltet eller nærma seg altaret, vaska dei seg, slik Herren hadde bode Moses."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 33,
    "text": "Han sette opp føregarden rundt tabernaklet og altaret og hengde opp forhenget i porten til føregarden. Slik fullførte Moses arbeidet."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 34,
    "text": "Då dekte skya møteteltet, og Herrens herlegdom fylte tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 35,
    "text": "Moses kunne ikkje gå inn i møteteltet, for skya hadde slege seg ned over det, og Herrens herlegdom fylte tabernaklet."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 36,
    "text": "Kvar gong skya lyfte seg frå tabernaklet, braut israelittane opp og drog vidare."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 37,
    "text": "Men når skya ikkje lyfte seg, braut dei ikkje opp. Dei venta til den dagen ho lyfte seg."
  },
  {
    "bookId": 2,
    "chapterId": 40,
    "verseId": 38,
    "text": "For Herrens sky låg over tabernaklet om dagen, og om natta var det eld i skya. Slik var det for augene på heile Israels hus på alle ferder dei gjorde."
  }
]