[
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 1,
    "text": "Seinare gjekk Moses og Aron til farao og sa: «Så seier Herren, Israels Gud: Lat folket mitt fara, så dei kan halda fest for meg i øydemarka.»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 2,
    "text": "Men farao svara: «Kven er Herren, at eg skulle lyda han og lata Israel fara? Eg kjenner ikkje Herren, og eg vil ikkje lata Israel fara.»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 3,
    "text": "Dei sa: «Hebrearguden har openberra seg for oss. Lat oss gå tre dagsreiser ut i øydemarka og ofra til Herren, vår Gud, så han ikkje skal slå oss med pest eller sverd.»",
    "versions": [
      {
        "text": "Dei sa: «Hebrearguden har møtt oss. Lat oss gå tre dagsreiser ut i øydemarka og ofra til Herren, vår Gud, så han ikkje skal slå oss med pest eller sverd.»",
        "explanation": "Det hebraiske נִקְרָא עָלֵינוּ tyder meir 'har openberra seg for oss' eller 'har kome til oss' enn 'har møtt oss'. Verbet קרא i nif'al med עַל har ofte tydinga av guddomeleg openberring."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 4,
    "text": "Men kongen i Egypt sa til dei: «Moses og Aron, kvifor dreg de folket bort frå arbeidet sitt? Gå tilbake til tvangsarbeidet dykkar!»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 5,
    "text": "Og farao sa: «Sjå, folket i landet er no mange, og de vil få dei til å halda opp med tvangsarbeidet sitt!»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 6,
    "text": "Same dagen gav farao ordre til slavedrivarane og oppsynsmennene og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 7,
    "text": "«De skal ikkje lenger gje folket halm til å laga murstein som før. Lat dei sjølve gå og samla halm."
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men det same talet på murstein som dei har laga før, skal de krevja av dei. De skal ikkje minka på det, for dei er late. Difor ropar dei og seier: 'Lat oss gå og ofra til vår Gud.'",
    "versions": [
      {
        "text": "Men det same talet på murstein som dei har laga før, skal de krevja av dei. De skal ikkje minka på det, for dei er late. Difor ropar dei og seier: 'Lat oss gå og ofra til vår Gud.'»",
        "explanation": "Verset har eit avsluttande hermeteikn (») som ikkje høyrer heime her. Faraos tale held fram i vers 9, så hermeteiknet bør fjernast."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 9,
    "text": "Lat arbeidet verta tyngre for mennene, så dei har nok å gjera og ikkje høyrer på lygntale.»",
    "versions": [
      {
        "text": "«Lat arbeidet verta tyngre for mennene, så dei har nok å gjera og ikkje høyrer på lygntale.»",
        "explanation": "Sidan vers 9 er ei framhald av faraos tale frå vers 8, bør det innleiande hermeteiknet («) fjernast. Talen byrjar i vers 7."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 10,
    "text": "Så gjekk slavedrivarane og oppsynsmennene ut og sa til folket: «Så seier farao: Eg gjev dykk ikkje meir halm."
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 11,
    "text": "Gå sjølve og hent halm kvar de kan finna det, men arbeidet dykkar skal ikkje minkast det minste.»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 12,
    "text": "Då spreidde folket seg over heile Egypt for å samla halmstubbar i staden for halm.",
    "versions": [
      {
        "text": "Då spreidde folket seg over heile Egypt for å samla halmstubbar til halm.",
        "explanation": "Det hebraiske לַתֶּבֶן tyder 'i staden for halm' - dei måtte samla stubbar fordi dei ikkje fekk halm. 'Til halm' kan mistolkast som om stubbane skulle verta til halm."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 13,
    "text": "Og slavedrivarane pressa på og sa: «Fullfør arbeidet dykkar, dagsverket for kvar dag, slik som då de hadde halm.»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 14,
    "text": "Oppsynsmennene for israelittane, som faraos slavedrivarar hadde sett over dei, vart slåtte. Dei sa: «Kvifor har de ikkje fullført den fastsette mengda murstein i går og i dag, slik som før?»",
    "versions": [
      {
        "text": "Oppsynsmennene for israelittane, som faraos slavedrivarar hadde sett over dei, vart slåtte og spurde: «Kvifor har de ikkje fullført den fastsette mengda murstein i går og i dag, slik som før?»",
        "explanation": "Den hebraiske teksten har לֵאמֹר ('og sa'), ikkje eit spørsmål som naturleg følgjer av 'vart slåtte og spurde'. For betre flyt ved munnleg lesing bør setninga delast opp."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 15,
    "text": "Då gjekk oppsynsmennene for israelittane til farao og ropa: «Kvifor gjer du slik mot tenarane dine?"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 16,
    "text": "Tenarane dine får ikkje halm, men likevel seier dei til oss: 'Lag murstein!' Sjå, tenarane dine vert slåtte, men synda er hjå ditt eige folk.»",
    "versions": [
      {
        "text": "Tenarane dine får ikkje halm, men likevel seier dei til oss: 'Lag murstein!' Sjå, tenarane dine vert slåtte, men skulda ligg hos ditt eige folk.»",
        "explanation": "Det hebraiske וְחָטָ֥את עַמֶּֽךָ er ein vanskeleg frase, men tyder truleg 'og du syndar mot ditt eige folk' eller 'synda er mot ditt folk'. Den noverande omsetjinga 'skulda ligg hos ditt eige folk' gjev ei anna meining - at det er egyptarane som har skuld, ikkje farao. Oppsynsmennene klagar til farao om hans urettferd."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 17,
    "text": "Men han sa: «Late er de, late! Difor seier de: 'Lat oss gå og ofra til Herren.'"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 18,
    "text": "Gå no og arbeid! Halm skal de ikkje få, men det fastsette talet på murstein skal de levera.»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 19,
    "text": "Oppsynsmennene for israelittane såg at dei var i ei vond stode, då det vart sagt: «De skal ikkje minka talet på murstein, dagsverket for kvar dag.»"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 20,
    "text": "Då dei gjekk frå farao, møtte dei Moses og Aron, som stod og venta på dei."
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 21,
    "text": "Dei sa til dei: «Måtte Herren sjå dykk og døma dykk! De har gjort oss illeluktande i auga til farao og tenarane hans, og lagt sverd i hendene deira til å drepa oss med.»",
    "versions": [
      {
        "text": "Dei sa til dei: «Måtte Herren sjå på dykk og døma dykk! De har gjort oss forhata i auga til farao og tenarane hans, og lagt eit sverd i handa deira til å drepa oss med.»",
        "explanation": "Det hebraiske uttrykket הִבְאַשְׁתֶּם אֶת־רֵיחֵנוּ tyder bokstaveleg 'gjort lukta vår stinkande'. 'Forhata' er ei tolking, men 'illeluktande' er nærare originalen og er eit kraftfullt bilete. 'Sjå på' kan kortast til 'sjå' for betre rytme. 'Hendene' (fleirtal) og 'sverd' (utan artikkel) er nærare hebraisk בְּיָדָם og חֶרֶב."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 22,
    "text": "Då vende Moses seg til Herren og sa: «Herre, kvifor har du handla så vondt mot dette folket? Kvifor har du sendt meg?"
  },
  {
    "bookId": 2,
    "chapterId": 5,
    "verseId": 23,
    "text": "For frå den tid eg gjekk til farao for å tala i ditt namn, har han fare vondt med dette folket, og du har ikkje fria folket ditt i det heile.»"
  }
]