[
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 1,
    "text": "Herren sa til Moses: «No skal du få sjå kva eg vil gjera med farao. Med sterk hand skal han senda dei av garde, og med sterk hand skal han driva dei ut or landet sitt.»"
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 2,
    "text": "Gud tala til Moses og sa til han: «Eg er Herren."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 3,
    "text": "Eg synte meg for Abraham, Isak og Jakob som Gud Den Allmektige, men under mitt namn Herren gjorde eg meg ikkje kjend for dei."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 4,
    "text": "Eg oppretta òg mi pakt med dei og lova å gje dei Kanaan-landet, det landet der dei budde som framande."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 5,
    "text": "No har eg òg høyrt klageropet frå Israels born, som egyptarane held som slavar, og eg har kome i hug pakta mi."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 6,
    "text": "Sei difor til Israels born: Eg er Herren. Eg skal føra dykk ut frå tvangsarbeidet i Egypt og fria dykk frå slaveriet. Eg skal løysa dykk ut med utstrekt arm og med store dommar."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 7,
    "text": "Eg skal ta dykk til mitt folk, og eg skal vera dykkar Gud. Då skal de kjenna at eg er Herren dykkar Gud, som fører dykk ut frå tvangsarbeidet i Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 8,
    "text": "Eg skal føra dykk til det landet eg med oppløfta hand lova å gje til Abraham, Isak og Jakob. Eg skal gje det til dykk som arv. Eg er Herren.»"
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 9,
    "text": "Moses fortalde dette til Israels born, men dei høyrde ikkje på han, fordi dei var motlause og hadde hardt slavearbeid."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 10,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 11,
    "text": "«Gå og tal til farao, kongen i Egypt, at han skal lata Israels born fara ut or landet sitt.»"
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 12,
    "text": "Men Moses sa til Herren: «Sjå, Israels born høyrer ikkje på meg. Korleis skal då farao høyra på meg, eg som har uomskorne lepper?»"
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 13,
    "text": "Herren tala til Moses og Aron og gav dei påbod om Israels born og om farao, kongen i Egypt, for å føra Israels born ut or Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 14,
    "text": "Dette er overhovuda for ættene deira: Sønene til Ruben, Israels førstefødde, var Hanok og Pallu, Hesron og Karmi. Dette er Ruben sine ætter."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 15,
    "text": "Sønene til Simeon var Jemuel, Jamin, Ohad, Jakin, Sohar og Saul, son av ei kanaanittisk kvinne. Dette er Simeon sine ætter."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 16,
    "text": "Dette er namna på Levi sine søner etter ættene deira: Gersjon, Kehat og Merari. Levi levde i hundre og trettisjau år."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 17,
    "text": "Sønene til Gersjon var Libni og Sjimi, etter ættene deira."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 18,
    "text": "Sønene til Kehat var Amram, Jishar, Hebron og Ussiel. Kehat levde i hundre og trettitre år."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 19,
    "text": "Sønene til Merari var Mahli og Musji. Dette er Levi sine ætter etter slektslinjene deira."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 20,
    "text": "Amram tok Jokebed, tanta si, til kone, og ho fødde han Aron og Moses. Amram levde i hundre og trettisjau år."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 21,
    "text": "Sønene til Jishar var Korah, Nefeg og Sikri."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 22,
    "text": "Sønene til Ussiel var Misjael, Elsafan og Sitri."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 23,
    "text": "Aron tok Elisjeba, dotter til Amminadab og syster til Nahsjon, til kone, og ho fødde han Nadab, Abihu, Elasar og Itamar."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 24,
    "text": "Sønene til Korah var Assir, Elkana og Abiasaf. Dette er korahittane sine ætter."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 25,
    "text": "Elasar, son til Aron, tok ei av døtrene til Putiel til kone, og ho fødde han Pinhas. Dette er overhovuda for levittane etter ættene deira."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 26,
    "text": "Det var denne Aron og Moses som Herren sa til: «Før Israels born ut or Egypt, hærflokk for hærflokk.»"
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 27,
    "text": "Det var dei som tala til farao, kongen i Egypt, om å føra Israels born ut or Egypt – det var Moses og Aron."
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 28,
    "text": "Den dagen Herren tala til Moses i Egypt,"
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 29,
    "text": "sa Herren til Moses: «Eg er Herren. Tal til farao, kongen i Egypt, alt det eg seier til deg.»"
  },
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 30,
    "text": "Men Moses sa til Herren: «Sjå, eg har uomskorne lepper. Korleis skal farao høyra på meg?»"
  }
]