[
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 1,
    "text": "Herren sa til Moses: «Sjå, eg har sett deg til å vera som Gud for farao, og Aron, bror din, skal vera profeten din."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 2,
    "text": "Du skal tala alt det eg byd deg, og Aron, bror din, skal tala til farao, så han lèt Israels born fara ut or landet sitt."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 3,
    "text": "Men eg vil gjera hjarta til farao hardt, og eg vil gjera mange teikn og under i Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 4,
    "text": "Farao kjem ikkje til å høyra på dykk. Då skal eg leggja handa mi på Egypt og føra ut hærane mine, folket mitt, Israels born, frå Egypt med store dommar.",
    "versions": [
      {
        "text": "Farao kjem ikkje til å høyra på dykk. Då skal eg leggja handa mi på Egypt og føra hærane mine, folket mitt, Israels born, ut or Egypt med store dommar.",
        "explanation": "Ordstillinga 'føra ut ... frå Egypt' følgjer det hebraiske verbalet וְהוֹצֵאתִי (og eg skal føra ut) betre og gjev ein meir naturleg rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 5,
    "text": "Egyptarane skal kjenna at eg er Herren, når eg retter ut handa mi mot Egypt og fører Israels born ut frå dei.»"
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 6,
    "text": "Moses og Aron gjorde som Herren hadde bode dei. Slik gjorde dei."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 7,
    "text": "Moses var åtti år gamal og Aron var åttitre år gamal då dei tala til farao."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 8,
    "text": "Herren sa til Moses og Aron:"
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 9,
    "text": "«Når farao seier til dykk: 'Gjer eit under!' – då skal du seia til Aron: 'Ta staven din og kast han framfor farao, så skal han verta til ein drage.'»",
    "versions": [
      {
        "text": "«Når farao seier til dykk: 'Gjer eit under!' – då skal du seia til Aron: 'Ta staven din og kast han framfor farao, så skal han verta til ein slange.'»",
        "explanation": "Det hebraiske ordet תַּנִּין (tannin) refererer til eit stort sjødyr, drage eller havuhyre, ikkje ein vanleg slange (נָחָשׁ, nachash). I vers 15 vert נָחָשׁ brukt og korrekt omsett med 'slange'. Skiljet mellom desse to orda bør bevarast for nøyaktigheit. Alternativt kan 'sjøuhyre' brukast."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 10,
    "text": "Moses og Aron gjekk til farao og gjorde som Herren hadde bode. Aron kasta staven sin framfor farao og tenarane hans, og han vart til ein drage.",
    "versions": [
      {
        "text": "Moses og Aron gjekk til farao og gjorde som Herren hadde bode. Aron kasta staven sin framfor farao og tenarane hans, og han vart til ein slange.",
        "explanation": "Same som vers 9 – תַּנִּין (tannin) bør skilje seg frå נָחָשׁ (nachash) som brukast i vers 15."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 11,
    "text": "Då kalla farao på vismennene og trollmennene, og dei egyptiske spåmennene gjorde det same med trolldomskunstene sine."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 12,
    "text": "Kvar av dei kasta staven sin, og dei vart til dragar. Men staven til Aron slukte stavane deira.",
    "versions": [
      {
        "text": "Kvar av dei kasta staven sin, og dei vart til slangar. Men staven til Aron slukte stavane deira.",
        "explanation": "Igjen תַּנִּינִם (tanninim, fleirtal) – same omsyn som vers 9 og 10."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 13,
    "text": "Likevel vart hjarta til farao hardt, og han høyrde ikkje på dei, slik Herren hadde sagt."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 14,
    "text": "Herren sa til Moses: «Hjarta til farao er tungt. Han nektar å la folket fara.",
    "versions": [
      {
        "text": "Herren sa til Moses: «Hjarta til farao er ubøyeleg. Han nektar å la folket fara.",
        "explanation": "Det hebraiske כָּבֵד (kaved) tyder bokstavleg 'tungt/tung'. Dette er eit anna ord enn det som brukast andre stader om å gjera hjarta 'hardt' (חזק/קשה). Å bruka 'tungt' bevarer den biletlege nyanseforskjellen i grunnteksten."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 15,
    "text": "Gå til farao om morgonen når han går ut til vatnet. Still deg ved elvebredda for å møta han, og ta med deg i handa staven som vart til ein slange."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 16,
    "text": "Sei til han: Herren, hebrearane sin Gud, har sendt meg til deg med dette bodet: Lat folket mitt fara, så dei kan tena meg i øydemarka! Men til no har du ikkje høyrt.",
    "versions": [
      {
        "text": "Sei til han: Herren, hebrearguden, har sendt meg til deg med dette bodet: Lat folket mitt fara, så dei kan tena meg i øydemarka! Men til no har du ikkje høyrt.",
        "explanation": "'Hebrearguden' er ei uvanleg samansetjing på nynorsk. 'Hebrearane sin Gud' eller 'Gud til hebrearane' er meir naturleg og tydeleg."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 17,
    "text": "Så seier Herren: På dette skal du kjenna at eg er Herren: Sjå, no slår eg med staven som eg har i handa, på vatnet i elva, og det skal verta til blod.",
    "versions": [
      {
        "text": "Så seier Herren: På dette skal du kjenna at eg er Herren: Sjå, eg slår med staven som eg har i handa, på vatnet i elva, og det skal verta til blod.",
        "explanation": "Det hebraiske הִנֵּה אָנֹכִי מַכֶּה indikerer ei handling som skjer no/straks. Å leggja til 'no' gjev betre uttrykk for den umiddelbare karakteren av handlinga."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 18,
    "text": "Fisken i elva skal døy, og elva skal stinka. Egyptarane skal ikkje kunna drikka vatnet frå elva.»"
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 19,
    "text": "Herren sa til Moses: «Sei til Aron: Ta staven din og rett ut handa di over vatna i Egypt – over elvane, kanalane, dammane og alle vassmagasina – så dei vert til blod. Det skal vera blod i heile Egypt, både i trekar og steinkar.»",
    "versions": [
      {
        "text": "Herren sa til Moses: «Sei til Aron: Ta staven din og rett ut handa di over vatna i Egypt – over elvane, kanalane, dammane og alle vassmagasina – så dei vert til blod. Det skal vera blod i heile Egypt, jamvel i trekar og steinkar.»",
        "explanation": "Uttrykket 'jamvel' (sjølv) kan misforståast som om trekar og steinkar er ekstra uventa. Det hebraiske uttrykket er enklare: 'både i tre og i stein' (kar av tre og stein). 'Både... og' gjev ei meir naturleg attgiving."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 20,
    "text": "Moses og Aron gjorde som Herren hadde bode. Han lyfte staven og slo vatnet i elva framfor auga på farao og tenarane hans, og alt vatnet i elva vart til blod."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 21,
    "text": "Fisken i elva døydde, og elva stinka så egyptarane ikkje kunne drikka vatn frå elva. Det var blod i heile Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 22,
    "text": "Men dei egyptiske spåmennene gjorde det same med trolldomskunstene sine. Så hjarta til farao vart hardt, og han høyrde ikkje på dei, slik Herren hadde sagt."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 23,
    "text": "Farao snudde seg og gjekk heim til huset sitt. Han la seg ikkje dette på hjarta heller."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 24,
    "text": "Alle egyptarane grov rundt elva etter drikkevatn, for dei kunne ikkje drikka vatnet frå elva."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 25,
    "text": "Det gjekk sju dagar etter at Herren hadde slege elva."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 26,
    "text": "Herren sa til Moses: «Gå til farao og sei til han: Så seier Herren: Lat folket mitt fara, så dei kan tena meg!"
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 27,
    "text": "Men om du nektar å la dei fara, sjå, då slår eg heile riket ditt med frosk.",
    "versions": [
      {
        "text": "Men om du nektar å la dei fara, sjå, då slår eg heile landet ditt med frosk.",
        "explanation": "Det hebraiske גְּבוּל (gevul) tyder 'grense, territorium, område'. 'Riket' eller 'heile området ditt' kan vera meir presist enn 'landet', som er eit meir generelt omgrep."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 28,
    "text": "Elva skal vrimla av frosk. Dei skal koma opp og gå inn i huset ditt, i soverommet ditt og opp i senga di, i husa til tenarane dine og mellom folket ditt, i omnen din og i bakstetroga dine."
  },
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 29,
    "text": "På deg sjølv og på folket ditt og på alle tenarane dine skal froskane koma opp.»"
  }
]