[
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 1,
    "text": "Herren sa til Moses: «Sei til Aron at han skal retta ut handa si med staven over elvane, kanalane og dammane, og la froskane koma opp over Egypt.»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 2,
    "text": "Aron rette ut handa si over vatna i Egypt, og froskane kom opp og dekte landet Egypt.",
    "versions": [
      {
        "text": "Aron rette ut handa si over vatna i Egypt, og froskane kom opp og dekte heile landet.",
        "explanation": "Hebraisk har 'eretz mitzrayim' (landet Egypt), ikkje 'heile landet'. Ordet 'heile' er lagt til i omsetjinga."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 3,
    "text": "Men trollmennene gjorde det same med sine kunster, og dei fekk froskar til å koma opp over Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 4,
    "text": "Då kalla farao på Moses og Aron og sa: «Be til Herren at han tek froskane bort frå meg og folket mitt! Så skal eg la folket fara, så dei kan ofra til Herren.»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 5,
    "text": "Moses sa til farao: «Sei meg når du vil at eg skal be for deg, tenarane dine og folket ditt om at froskane skal verta utrydda frå deg og husa dine. Berre i Nilen skal dei vera att.»",
    "versions": [
      {
        "text": "Moses sa til farao: «Du kan sjølv bestemma når eg skal be for deg, tenarane dine og folket ditt om at froskane skal verta utrydda frå deg og husa dine. Berre i Nilen skal dei vera att.»",
        "explanation": "Uttrykket 'hitpa'er alai' (הִתְפָּאֵ֣ר עָלַי֒) er ei høfleg oppmoding om at farao skal bestemme tidspunktet. 'Sei meg når' er meir naturleg munnleg og fangar den retoriske høflegheita betre enn 'Du kan sjølv bestemma'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 6,
    "text": "Han svara: «I morgon.» Då sa Moses: «Det skal skje som du seier, så du kan vita at det ikkje finst nokon som Herren, vår Gud.»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 7,
    "text": "Froskane skal vika bort frå deg, frå husa dine, frå tenarane dine og frå folket ditt. Berre i Nilen skal dei vera att.",
    "versions": [
      {
        "text": "«Froskane skal vika bort frå deg, frå husa dine, frå tenarane dine og frå folket ditt. Berre i Nilen skal dei vera att.»",
        "explanation": "Denne versen er ei framhalding av Moses si tale frå vers 5-6, ikkje eit nytt sitat. Hermeteikna bør fjernast då dei skaper forvirring om kven som talar. Dette er Moses som fortset å forklara kva som skal skje."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 8,
    "text": "Moses og Aron gjekk ut frå farao, og Moses ropa til Herren om froskane som han hadde sendt over farao."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 9,
    "text": "Herren gjorde som Moses hadde sagt, og froskane døydde i husa, på gardane og ute på markene."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 10,
    "text": "Dei samla dei saman i store haugar, og det vart ei fæl stank over landet."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 11,
    "text": "Men då farao såg at han hadde fått lette, gjorde han hjartet sitt hardt og høyrde ikkje på dei, slik Herren hadde sagt."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 12,
    "text": "Herren sa til Moses: «Sei til Aron at han skal retta ut staven sin og slå i støvet på jorda, så skal det verta til mygg over heile Egypt.»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 13,
    "text": "Dei gjorde så. Aron rette ut handa med staven og slo i støvet på jorda. Då kom det mygg på menneske og dyr. Alt støvet på jorda vart til mygg i heile Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 14,
    "text": "Trollmennene prøvde å gjera det same med sine kunster og få fram mygg, men dei greidde det ikkje. Myggen var på menneske og dyr."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 15,
    "text": "Då sa trollmennene til farao: «Dette er Guds finger!» Men farao var hard i hjartet og høyrde ikkje på dei, slik Herren hadde sagt."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 16,
    "text": "Herren sa til Moses: «Stå tidleg opp i morgon og still deg framfor farao når han går ned til vatnet. Sei til han: Så seier Herren: Lat folket mitt fara, så dei kan tena meg!"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 17,
    "text": "For om du ikkje let folket mitt fara, sender eg flugsverm over deg, tenarane dine, folket ditt og husa dine. Husa i Egypt skal verta fulle av fluger, ja, til og med bakken dei står på."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 18,
    "text": "Men den dagen vil eg skilja ut landet Gosen, der folket mitt bur, så det ikkje skal vera fluger der. Då skal du vita at eg, Herren, er midt i landet."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 19,
    "text": "Eg vil setja eit skilje mellom mitt folk og ditt folk. I morgon skal dette teiknet skje.»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 20,
    "text": "Herren gjorde så, og ein svær flugsverm kom inn i huset til farao og i husa til tenarane hans. I heile Egypt vart landet øydelagt av flugsvermen.",
    "versions": [
      {
        "text": "Herren gjorde så, og ein svær flugsverm kom inn i huset til farao og i husa til tenarane hans. I heile Egypt vart landet øydelagt av flugesvermen.",
        "explanation": "Konsekvent skrivemåte: 'flugesverm' i første setning, men 'flugesvermen' seinare. Bør vera 'flugesverm' begge stader (eller 'flugsverm' som i vers 17)."
      },
      {
        "text": "Herren gjorde så, og ein svær flugesverm kom inn i huset til farao og i husa til tenarane hans. I heile Egypt vart landet øydelagt av flugesvermen.",
        "explanation": "For konsistens med vers 17 og 25 bør det vera 'flugsverm' utan e (flugsvermen i bunden form)."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 21,
    "text": "Då kalla farao på Moses og Aron og sa: «Gå og ofra til dykkar Gud her i landet!»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 22,
    "text": "Men Moses svara: «Det er ikkje rett å gjera det slik, for det vi ofrar til Herren vår Gud, er avskyeleg for egyptarane. Om vi ofrar det som er avskyeleg for egyptarane rett framfor auga deira, vil dei ikkje då steina oss?"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 23,
    "text": "Vi må gå tre dagsreiser ut i øydemarka og ofra til Herren vår Gud, slik han seier til oss.»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 24,
    "text": "Då sa farao: «Eg skal la dykk fara, så de kan ofra til Herren dykkar Gud i øydemarka. Berre gå ikkje for langt bort! Be for meg!»"
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 25,
    "text": "Moses svara: «Når eg går ut frå deg, skal eg be til Herren, og i morgon skal flugsvermen vika bort frå farao, frå tenarane hans og frå folket hans. Men farao må ikkje lura oss igjen og nekta å la folket fara for å ofra til Herren.»",
    "versions": [
      {
        "text": "Moses svara: «Når eg går ut frå deg, skal eg be til Herren, og i morgon skal flugesvermen vika bort frå farao, frå tenarane hans og frå folket hans. Men farao må ikkje lura oss igjen og nekta å la folket fara for å ofra til Herren.»",
        "explanation": "For konsistens med vers 17 og 20 (som brukar 'flugsverm') bør det vera 'flugsvermen' utan e. No står det 'flugesvermen' medan resten av kapitlet brukar 'flugsverm'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 26,
    "text": "Moses gjekk ut frå farao og bad til Herren."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 27,
    "text": "Herren gjorde som Moses hadde sagt, og flugesvermen veik bort frå farao, frå tenarane hans og frå folket hans. Ikkje ei einaste fluge vart att."
  },
  {
    "bookId": 2,
    "chapterId": 8,
    "verseId": 28,
    "text": "Men farao gjorde hjartet sitt hardt også denne gongen, og han lét ikkje folket fara."
  }
]