[
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 1,
    "text": "Herren sa til Moses: «Gå til farao og sei til han: Så seier Herren, hebrearguden: Lat folket mitt fara, så dei kan tena meg."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 2,
    "text": "For om du nektar å sleppa dei og framleis held dei tilbake,"
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 3,
    "text": "så skal Herrens hand koma over feet ditt som er på marka – over hestane, esla, kamelane, storfeet og småfeet – med ein svært alvorleg pest."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 4,
    "text": "Herren skal gjera skilnad mellom feet til Israel og feet til Egypt, og ikkje noko av feet til israelittane skal døy."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 5,
    "text": "Herren fastsette ein tid og sa: «I morgon skal Herren gjera dette i landet.»"
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 6,
    "text": "Dagen etter gjorde Herren dette, og alt feet til egyptarane døydde. Men av feet til israelittane døydde ikkje eit einaste dyr."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 7,
    "text": "Farao sende folk for å undersøkja, og sjå, ikkje eit einaste av israelittane sitt fe var dødt. Men hjartet til farao var forherda, og han slepte ikkje folket."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 8,
    "text": "Herren sa til Moses og Aron: «Ta nevane fulle av sot frå ein omn, og lat Moses kasta det opp mot himmelen framfor auga til farao.",
    "versions": [
      {
        "text": "Herren sa til Moses og Aron: «Ta hendene fulle av oske frå ein smelteomn, og lat Moses kasta han opp mot himmelen framfor auga til farao.",
        "explanation": "פִּיחַ (piach) betyr meir presist 'sot' enn 'oske'. כִּבְשָׁן (kivshan) er ein brennomn/kalkomn, ikkje nødvendigvis ein 'smelteomn'. 'Nevane' er meir idiomatisk nynorsk for חָפְנֵיכֶם (begge hendene som skovlar)."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 9,
    "text": "Det skal bli til fint støv over heile Egypt og føra til byller som bryt ut i sår på menneske og dyr i heile landet.»"
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 10,
    "text": "Dei tok sot frå omnen og stilte seg framfor farao. Moses kasta det opp mot himmelen, og det vart byller som braut ut i sår på menneske og dyr."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 11,
    "text": "Trollmennene kunne ikkje stå framfor Moses på grunn av byllene, for byllene var på trollmennene og på alle egyptarane."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 12,
    "text": "Men Herren gjorde hjartet til farao hardt, og han høyrde ikkje på dei, slik Herren hadde sagt til Moses."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 13,
    "text": "Herren sa til Moses: «Stå tidleg opp om morgonen og still deg framfor farao og sei til han: Så seier Herren, hebrearguden: Lat folket mitt fara, så dei kan tena meg."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 14,
    "text": "For denne gongen vil eg senda alle plagene mine mot hjartet ditt, mot tenarane dine og folket ditt, så du skal vita at det finst ingen som meg på heile jorda."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 15,
    "text": "For no kunne eg ha rekt ut handa mi og slått deg og folket ditt med pest, så du vart utsletta frå jorda."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 16,
    "text": "Men nettopp difor har eg late deg stå, for å visa deg makta mi, og for at namnet mitt skal bli forkynt over heile jorda."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 17,
    "text": "Enno set du deg opp mot folket mitt og vil ikkje sleppa dei."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 18,
    "text": "Sjå, i morgon på denne tida vil eg senda eit svært kraftig haglver, som det aldri har vore maken til i Egypt frå den dagen landet vart grunnlagt og til no."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 19,
    "text": "Send difor bod no og få feet ditt og alt du har på marka i tryggleik. Kvart menneske og kvart dyr som er ute på marka og ikkje er kome i hus, skal døy når haglet fell over dei.»"
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 20,
    "text": "Dei av tenarane til farao som frykta Herrens ord, fekk tenarane og feet sine inn i husa."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 21,
    "text": "Men dei som ikkje tok Herrens ord til hjarte, let tenarane og feet sine bli ute på marka."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 22,
    "text": "Herren sa til Moses: «Rett handa di mot himmelen, så det kjem hagl over heile Egypt, over menneske og dyr og over alt som veks på marka i landet.»"
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 23,
    "text": "Moses rette staven sin mot himmelen, og Herren sende torevêr og hagl. Eld fór ned mot jorda, og Herren lét det hagla over Egypt."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 24,
    "text": "Det kom hagl, og eld blanda seg med haglet. Det var så kraftig at det aldri hadde vore maken til det i heile Egypt sidan det vart eit folk."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 25,
    "text": "Haglet slo ned alt som var ute på marka i heile Egypt, både menneske og dyr. Haglet slo ned alle vekstane på marka og knekte alle trea."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 26,
    "text": "Berre i Gosen, der israelittane budde, fall det ikkje hagl."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 27,
    "text": "Då sende farao bod etter Moses og Aron og sa til dei: «Denne gongen har eg synda. Herren er rettferdig, og eg og folket mitt er skuldige."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 28,
    "text": "Be til Herren! Det er nok no med Guds torevêr og hagl. Eg skal sleppa dykk, og de skal ikkje bli lenger.»",
    "versions": [
      {
        "text": "Be til Herren! Det har vore nok av Guds torevêr og hagl. Eg skal sleppa dykk, og de skal ikkje bli lenger.»",
        "explanation": "וְרַב מִהְיֹת uttrykker meir 'det er nok/meir enn nok' (lat det vera slutt) enn ein konstatering av at det 'har vore nok'. Det er ei bøn om at plagene må stansa."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 29,
    "text": "Moses sa til han: «Når eg kjem ut av byen, skal eg retta hendene mine mot Herren. Då skal torevêret halda opp, og haglet skal stansa, så du kan vita at jorda høyrer Herren til."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 30,
    "text": "Men eg veit at du og tenarane dine enno ikkje fryktar Herren Gud.»"
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 31,
    "text": "Linet og bygget var øydelagde, for bygget hadde sett aks og linet stod i blom.",
    "versions": [
      {
        "text": "Linet og bygget var øydelagt, for bygget hadde sett aks og linet stod i blom.",
        "explanation": "Sidan subjektet er fleirtal ('linet og bygget'), bør partisippet vera i fleirtal: 'øydelagde' i staden for 'øydelagt'."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 32,
    "text": "Men kveiten og spelten var ikkje øydelagde, for dei var seine i veksten.",
    "versions": [
      {
        "text": "Men kveiten og spelten var ikkje øydelagde, for dei mognar seinare.",
        "explanation": "אֲפִילֹת betyr 'seine' eller 'seint utvikla' - det handlar om at dei ikkje hadde kome så langt i veksten endå, ikkje primært om mogningstidspunkt. Omsettinga er akseptabel, men kunne vore meir presis."
      }
    ]
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 33,
    "text": "Moses gjekk frå farao og ut av byen og rette hendene mot Herren. Då stansa torevêret og haglet, og regnet heldt opp å falla på jorda."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 34,
    "text": "Då farao såg at regnet, haglet og torevêret hadde stansa, heldt han fram med å synda. Han og tenarane hans gjorde hjartet sitt hardt."
  },
  {
    "bookId": 2,
    "chapterId": 9,
    "verseId": 35,
    "text": "Hjartet til farao var forherda, og han slepte ikkje israelittane, slik Herren hadde sagt gjennom Moses."
  }
]