[
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 13,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "Οἱ",
        "explanation": "Brukes for å referere til en gruppe mennesker, i dette tilfellet de som anklager."
      },
      {
        "word": "stilte",
        "wordId": 2,
        "original": "στήσαντες",
        "explanation": "Å plassere eller sette opp, i denne konteksten å bringe frem."
      },
      {
        "word": "frem",
        "wordId": 3,
        "original": "στήσαντες",
        "explanation": "Foran eller til stede, brukt sammen med 'stilte' for å indikere handlingen å bringe noen foran for å vitne."
      },
      {
        "word": "falske",
        "wordId": 4,
        "original": "ψευδεῖς",
        "explanation": "Ikke sanne eller ekte, i denne sammenhengen refererer det til vitner som lyver."
      },
      {
        "word": "vitner",
        "wordId": 5,
        "original": "μάρτυρας",
        "explanation": "Personer som gir et vitnesbyrd eller bevis, ofte i en rettslig sammenheng."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "λέγοντας",
        "explanation": "Brukes for å introdusere en relativ setning, 'som' knytter beskrivelsen av vitnene til det de sa."
      },
      {
        "word": "sa",
        "wordId": 7,
        "original": "λέγοντας",
        "explanation": "Å uttrykke eller fortelle, i denne sammenhengen det vitnene uttalte."
      },
      {
        "word": "Denne",
        "wordId": 8,
        "original": "Τοῦτον",
        "explanation": "Peker på en spesifikk person, i dette tilfellet mannen som blir anklaget."
      },
      {
        "word": "mannen",
        "wordId": 9,
        "original": "τὸν ἄνθρωπον",
        "explanation": "En voksen mannlig person, her brukt for å referere til den som blir anklaget."
      },
      {
        "word": "slutter",
        "wordId": 10,
        "original": "παύεται",
        "explanation": "Å stoppe eller avslutte, i denne sammenhengen indikerer det en kontinuerlig handling."
      },
      {
        "word": "ikke",
        "wordId": 11,
        "original": "οὐ",
        "explanation": "Brukes for å lage en negasjon, indikerer at handlingen (å slutte) ikke finner sted."
      },
      {
        "word": "å",
        "wordId": 12,
        "original": "",
        "explanation": "Infinitivsmerket i norsk, brukes her for å danne infinitivsformen av verbet som følger."
      },
      {
        "word": "tale",
        "wordId": 13,
        "original": "λαλεῖν",
        "explanation": "Å uttrykke tanker eller meninger gjennom ord, i denne sammenhengen det å uttale seg om noe."
      },
      {
        "word": "mot",
        "wordId": 14,
        "original": "κατὰ",
        "explanation": "Brukes for å uttrykke opposisjon eller uenighet i denne sammenhengen."
      },
      {
        "word": "dette",
        "wordId": 15,
        "original": "τοῦτο",
        "explanation": "Peker på noe spesifikt, i denne sammenhengen det hellige stedet og loven."
      },
      {
        "word": "hellige",
        "wordId": 16,
        "original": "ἅγιον",
        "explanation": "Hellig eller vigslet, ofte brukt om steder eller objekter som er dedikert til religiøs tilbedelse eller har religiøs betydning."
      },
      {
        "word": "stedet",
        "wordId": 17,
        "original": "τόπον",
        "explanation": "En spesifikk plass eller lokasjon, her refererer det til det hellige stedet som blir snakket mot."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "loven",
        "wordId": 19,
        "original": "νόμον",
        "explanation": "I denne sammenhengen refererer det til de religiøse lovene eller forskriftene som er en del av jødedommen."
      }
    ]
  }
]