[
  {
    "bookId": 44,
    "chapterId": 6,
    "verseId": 15,
    "words": [
      {
        "word": "Alle",
        "wordId": 1,
        "original": "πάντες",
        "explanation": "Brukes for å referere til hver person i en gruppe eller alle medlemmene av en gruppe uten unntak."
      },
      {
        "word": "som",
        "wordId": 2,
        "original": "οἱ",
        "explanation": "En relativ partikkel brukt for å introdusere en relativ setning, som knytter den til et substantiv eller pronomen i hovedsetningen."
      },
      {
        "word": "satt",
        "wordId": 3,
        "original": "καθήμενοι",
        "explanation": "Partisipp form av verbet 'å sitte', brukt her for å beskrive tilstanden eller handlingen av personene som er i en sittende posisjon."
      },
      {
        "word": "i",
        "wordId": 4,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer tilstedeværelse innenfor et sted eller område."
      },
      {
        "word": "rådet",
        "wordId": 5,
        "original": "τῷ συνεδρίῳ",
        "explanation": "Refererer til Sanhedrin, det høyeste religiøse rådet i det jødiske samfunnet på den tiden."
      },
      {
        "word": "stirret",
        "wordId": 6,
        "original": "ἀτενίσαντες",
        "explanation": "Fra verbet 'å stirre', indikerer en intens eller fast blikk."
      },
      {
        "word": "på",
        "wordId": 7,
        "original": "εἰς",
        "explanation": "En preposisjon som brukes her for å indikere retningen av blikket eller oppmerksomheten."
      },
      {
        "word": "ham",
        "wordId": 8,
        "original": "αὐτόν",
        "explanation": "Et personlig pronomen som refererer tilbake til subjektet som blir sett på, i denne konteksten en mannlig person."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger, klausuler eller setninger, her indikerer den tillegg."
      },
      {
        "word": "så",
        "wordId": 10,
        "original": "εἶδον",
        "explanation": "Fortid av verbet 'å se', brukt her for å indikere en handling av visuell persepsjon."
      },
      {
        "word": "at",
        "wordId": 11,
        "original": "ὅτι",
        "explanation": "En konjunksjon som introduserer en underordnet setning, her brukt for å introdusere en årsak eller grunn."
      },
      {
        "word": "ansiktet",
        "wordId": 12,
        "original": "τὸ πρόσωπον",
        "explanation": "Refererer til den fremre delen av hodet, inkludert øyne, nese, munn, etc."
      },
      {
        "word": "hans",
        "wordId": 13,
        "original": "αὐτοῦ",
        "explanation": "Et possessivt pronomen som indikerer tilhørighet, her brukt for å vise at ansiktet tilhører mannen som blir referert til."
      },
      {
        "word": "var",
        "wordId": 14,
        "original": "ἦν",
        "explanation": "Verb i fortid som indikerer tilstand eller eksistens."
      },
      {
        "word": "som",
        "wordId": 15,
        "original": "ὡς",
        "explanation": "En sammenlignende konjunksjon brukt her for å introdusere en sammenligning."
      },
      {
        "word": "en",
        "wordId": 16,
        "original": "ἀγγέλου",
        "explanation": "En ubestemt artikkel som brukes her for å indikere et enkelt, ikke-spesifikt eksempel på en klasse eller type."
      },
      {
        "word": "engels",
        "wordId": 17,
        "original": "ἀγγέλου",
        "explanation": "Refererer til en budbringer, ofte av guddommelig opprinnelse, i mange religiøse tradisjoner betraktet som en åndelig eller himmelsk vesen."
      },
      {
        "word": "ansikt",
        "wordId": 18,
        "original": "πρόσωπον",
        "explanation": "Brukt her i sammenligningen for å indikere likheten i utseendet på personens ansikt til det som er karakteristisk for en engel."
      }
    ]
  }
]