[
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 15,
    "words": [
      {
        "word": "Etter",
        "wordId": 1,
        "original": "אַחֲרֵי",
        "explanation": "En preposisjon som angir tid, her brukt for å markere perioden som følger etter en spesifikk hendelse."
      },
      {
        "word": "at",
        "wordId": 2,
        "original": "אַחֲרֵי",
        "explanation": "Del av den norske oversettelsen av den hebraiske preposisjonen som innleder en temporal setning."
      },
      {
        "word": "Sjelah",
        "wordId": 3,
        "original": "שֶׁלַח",
        "explanation": "Navnet betyr trolig «utsending» eller «spyd», og han er en etterkommer av Sem i slektslinjen som fører til Abraham."
      },
      {
        "word": "hadde",
        "wordId": 4,
        "original": "הוֹלִידוֹ",
        "explanation": "Hjelpeverb i norsk som gjengir den hebraiske hifil-formen av å føde."
      },
      {
        "word": "fått",
        "wordId": 5,
        "original": "הוֹלִידוֹ",
        "explanation": "Verbet «holid» i hifil-stammen betyr å avle eller å bli far til, med vekt på mannens rolle i forplantningen."
      },
      {
        "word": "Eber",
        "wordId": 6,
        "original": "עֵבֶר",
        "explanation": "Betyr «den som krysser over» eller «fra den andre siden». Fra hans navn stammer ordet «hebreer» (ivri)."
      },
      {
        "word": "levde",
        "wordId": 7,
        "original": "וַיְחִי",
        "explanation": "Verbet «chajah» med vav-konsekutiv beskriver fortsatt liv, typisk for slektstavlene i 1. Mosebok."
      },
      {
        "word": "han",
        "wordId": 8,
        "original": "וַיְחִי",
        "explanation": "Refererer tilbake til Sjelah, subjektet som er innebygd i verbformen."
      },
      {
        "word": "403",
        "wordId": 9,
        "original": "שָׁלֹשׁ שָׁנִים וְאַרְבַּע מֵאוֹת שָׁנָה",
        "explanation": "Levetiden angis med «tre år og fire hundre år» – hebraisk plasserer ofte de mindre tallene først."
      },
      {
        "word": "år",
        "wordId": 10,
        "original": "שָׁנָה",
        "explanation": "«Shanah» brukes konsekvent i slektstavlene for å måle patriarkenes livslengde."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Konjunksjonen vav binder sammen setningsleddene og driver fortellingen fremover."
      },
      {
        "word": "fikk",
        "wordId": 12,
        "original": "וַיּוֹלֶד",
        "explanation": "Igjen hifil-formen av «jalad», som indikerer at han fortsatte å få flere barn utover Eber."
      },
      {
        "word": "sønner",
        "wordId": 13,
        "original": "בָּנִים",
        "explanation": "«Banim» er flertall av «ben» (sønn), et sentralt begrep for arv og slektskontinuitet i hebraisk kultur."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וּ",
        "explanation": "Konjunksjonen som forbinder sønner og døtre i en standardfrase."
      },
      {
        "word": "døtre",
        "wordId": 15,
        "original": "בָּנוֹת",
        "explanation": "«Banot» nevnes alltid sammen med sønner i disse slektstavlene, selv om døtrenes navn ikke blir oppgitt."
      }
    ]
  }
]