[
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 17,
    "words": [
      {
        "word": "Etter",
        "wordId": 1,
        "original": "אַחֲרֵי",
        "explanation": "Preposisjon som angir tid, her brukt for å markere perioden som fulgte etter en spesifikk hendelse."
      },
      {
        "word": "at",
        "wordId": 2,
        "original": "אַחֲרֵי",
        "explanation": "Del av den norske oversettelsen av tidsuttrykket som innleder setningen."
      },
      {
        "word": "Eber",
        "wordId": 3,
        "original": "עֵבֶר",
        "explanation": "Navnet betyr 'den som krysser over' eller 'fra den andre siden', og han regnes som stamfar til hebreerne – selve ordet 'hebreer' kommer fra hans navn."
      },
      {
        "word": "hadde",
        "wordId": 4,
        "original": "הוֹלִיד֣וֹ",
        "explanation": "Hjelpeverb i den norske oversettelsen som uttrykker fortid."
      },
      {
        "word": "fått",
        "wordId": 5,
        "original": "הוֹלִיד֣וֹ",
        "explanation": "Fra הוֹלִיד (holid), som betyr å avle eller frembringe avkom – en kausal form som understreker farens aktive rolle i å føre slekten videre."
      },
      {
        "word": "Peleg",
        "wordId": 6,
        "original": "פֶּלֶג",
        "explanation": "Betyr 'deling' eller 'splittelse' – navnet refererer til at jorden ble delt i hans dager, muligens en hentydning til språkforvirringen ved Babel."
      },
      {
        "word": "levde",
        "wordId": 7,
        "original": "וַֽיְחִי",
        "explanation": "Et verb fra roten חיה (chayah) som beskriver livsløpet – her med vav-konsekutiv som driver narrativet fremover."
      },
      {
        "word": "han",
        "wordId": 8,
        "original": "וַֽיְחִי",
        "explanation": "Refererer tilbake til Eber som subjekt i setningen."
      },
      {
        "word": "430",
        "wordId": 9,
        "original": "שְׁלֹשִׁים שָׁנָה וְאַרְבַּע מֵאוֹת שָׁנָה",
        "explanation": "Ebers levetid etter Pelegs fødsel – bemerkelsesverdig lang sammenlignet med senere generasjoner, noe som viser den gradvise reduksjonen i levealder etter syndfloden."
      },
      {
        "word": "år",
        "wordId": 10,
        "original": "שָׁנָה",
        "explanation": "שָׁנָה (shanah) er det hebraiske ordet for år, og gjentas to ganger i grunnteksten for å knyttes til begge tallene."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder sammen setningsleddene."
      },
      {
        "word": "fikk",
        "wordId": 12,
        "original": "וַיּוֹלֶד",
        "explanation": "Samme rot som tidligere, men her beskriver det den fortsatte fruktbarheten gjennom hele Ebers liv."
      },
      {
        "word": "sønner",
        "wordId": 13,
        "original": "בָּנִים",
        "explanation": "Flertall av בֵּן (ben), som betyr sønn – et sentralt begrep i slektstavlene som viser løftets videreføring."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וּ",
        "explanation": "Konjunksjonen som forbinder sønner og døtre i standardformularet for slektstavler."
      },
      {
        "word": "døtre",
        "wordId": 15,
        "original": "בָּנֽוֹת",
        "explanation": "Flertall av בַּת (bat), datter – nevnes alltid sammen med sønner i disse genealogiene, selv om de sjelden navngis."
      }
    ]
  }
]