[
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 24,
    "words": [
      {
        "word": "Nakor",
        "wordId": 1,
        "original": "נָחוֹר",
        "explanation": "Navnet betyr trolig «snorkende» eller «pustende tungt». Han var Abrahams bestefar og en viktig lenke i ættelinjen fra Sem til Abraham."
      },
      {
        "word": "levde",
        "wordId": 2,
        "original": "וַיְחִי",
        "explanation": "Et verb som beskriver levetid, spesielt brukt i slektstavlene i 1. Mosebok for å angi hvor lenge noen levde før de fikk sin neste sønn."
      },
      {
        "word": "29",
        "wordId": 3,
        "original": "תֵּשַׁע וְעֶשְׂרִים",
        "explanation": "Bokstavelig «ni og tjue» – hebraisk uttrykker tall med eneren først. Dette er en relativt ung alder for å få sin første sønn i denne slektstavlen."
      },
      {
        "word": "år",
        "wordId": 4,
        "original": "שָׁנָה",
        "explanation": "Refererer til hele år, brukt som standardmål for å angi levetid i de bibelske slektsregistrene."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַ",
        "explanation": "Konjunksjon som binder setningene sammen og skaper narrativ fremdrift i teksten."
      },
      {
        "word": "så",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Markerer en tidssekvens – først levde han disse årene, deretter skjedde det neste."
      },
      {
        "word": "fikk",
        "wordId": 7,
        "original": "וַיּוֹלֶד",
        "explanation": "Verbet «yalad» brukes her i hifil-formen og betyr å avle eller bli far til. Det understreker mannens rolle i å videreføre slektslinjen."
      },
      {
        "word": "han",
        "wordId": 8,
        "original": "וַיּוֹלֶד",
        "explanation": "Pronomen som refererer tilbake til Nakor, innbakt i verbformen."
      },
      {
        "word": "sønnen",
        "wordId": 9,
        "original": "אֶת",
        "explanation": "Objektsmarkøren «et» introduserer det direkte objektet – barnet som ble født."
      },
      {
        "word": "Tarah",
        "wordId": 10,
        "original": "תָּרַח",
        "explanation": "Abrahams far, hvis navn muligens betyr «villgeit» eller kan være knyttet til månen. Han førte familien fra Ur til Karan."
      }
    ]
  }
]