[
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 8,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "En konjunksjon som markerer en konsekvens eller fortsettelse av handlingen, og knytter sammen Guds dom med menneskets opprør."
      },
      {
        "word": "spredte",
        "wordId": 2,
        "original": "יָּפֶץ",
        "explanation": "Verbet 'puts' betyr å spre eller splitte. Ironisk nok fryktet menneskene nettopp dette (v. 4), og Gud gjennomførte det de ville unngå."
      },
      {
        "word": "Herren",
        "wordId": 3,
        "original": "יְהוָה",
        "explanation": "JHVH, Guds hellige paktnavn som ble åpenbart for Moses. Jødene uttaler det som 'Adonai' av ærefrykt."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "אֹתָם",
        "explanation": "Refererer til alle menneskene som hadde samlet seg for å bygge tårnet og byen på Sinear-sletten."
      },
      {
        "word": "derfra",
        "wordId": 5,
        "original": "מִשָּׁם",
        "explanation": "Betyr 'fra det stedet' og peker tilbake på Babel, stedet for menneskehetens samling og opprør."
      },
      {
        "word": "over",
        "wordId": 6,
        "original": "עַל־פְּנֵי",
        "explanation": "Bokstavelig 'over ansiktet av' - et poetisk uttrykk som beskriver utbredelse over en overflate."
      },
      {
        "word": "hele",
        "wordId": 7,
        "original": "כָל",
        "explanation": "Understreker totaliteten av spredningen - Gud oppfylte sitt opprinnelige mandat om å fylle hele jorden."
      },
      {
        "word": "jorden",
        "wordId": 8,
        "original": "הָאָרֶץ",
        "explanation": "Samme ord som i 1. Mos 1:1. Guds plan om at mennesket skulle fylle jorden blir til slutt gjennomført, om enn ved dom."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וַ",
        "explanation": "Binder sammen de to konsekvensene av Guds inngripen: spredningen og opphøret av byggingen."
      },
      {
        "word": "de",
        "wordId": 10,
        "original": "(implisitt)",
        "explanation": "Refererer til folket som ble spredt - subjektet er underforstått i den hebraiske verbformen."
      },
      {
        "word": "sluttet",
        "wordId": 11,
        "original": "יַּחְדְּלוּ",
        "explanation": "Verbet 'chadal' betyr å holde opp, slutte eller avstå fra. Menneskets ambisiøse prosjekt endte brått."
      },
      {
        "word": "å",
        "wordId": 12,
        "original": "לִ",
        "explanation": "Prefikset som danner infinitiv og uttrykker formål eller hensikt med handlingen."
      },
      {
        "word": "bygge",
        "wordId": 13,
        "original": "בְנֹת",
        "explanation": "Infinitiv av 'banah' som betyr å bygge. Det samme verbet som ble brukt om deres stolte byggeplaner i vers 4."
      },
      {
        "word": "byen",
        "wordId": 14,
        "original": "הָעִיר",
        "explanation": "Byen Babel som aldri ble fullført. Interessant nok nevnes ikke tårnet her - kanskje fordi byen symboliserte fellesskapet som nå var brutt."
      }
    ]
  }
]