[
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 9,
    "words": [
      {
        "word": "Derfor",
        "wordId": 1,
        "original": "עַל־כֵּן",
        "explanation": "En kausal konjunksjon som knytter sammen årsak og virkning – her forklares navnets opprinnelse basert på det som nettopp har skjedd."
      },
      {
        "word": "kalte",
        "wordId": 2,
        "original": "קָרָא",
        "explanation": "Verbet betyr å rope ut eller gi navn, og i bibelsk tradisjon uttrykker navngiving ofte en dyp sannhet om personens eller stedets karakter."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "קָרָא",
        "explanation": "Refererer til menneskene som var samlet der, selv om hebraisk tekst bruker en upersonlig form som kan oversettes 'man kalte'."
      },
      {
        "word": "den",
        "wordId": 4,
        "original": "שְׁמָהּ",
        "explanation": "Peker tilbake på byen som ble bygget – dette pronomenet refererer til Babel."
      },
      {
        "word": "Babel",
        "wordId": 5,
        "original": "בָּבֶל",
        "explanation": "Navnet ligner det hebraiske ordet 'balal' (forvirre), men på akkadisk betyr det 'Guds port'. Denne ordleken understreker ironien i menneskets forsøk på å nå himmelen."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "כִּי",
        "explanation": "Innleder forklaringen på hvorfor stedet fikk dette navnet."
      },
      {
        "word": "der",
        "wordId": 7,
        "original": "שָׁם",
        "explanation": "Stedsadverb som peker på det konkrete stedet hvor Gud grep inn i menneskets planer."
      },
      {
        "word": "forvirret",
        "wordId": 8,
        "original": "בָּלַל",
        "explanation": "Roten 'balal' betyr å blande eller forvirre. Ordspillet med 'Babel' er tilsiktet – byen som skulle forene menneskeheten ble stedet for deres adskillelse."
      },
      {
        "word": "Herren",
        "wordId": 9,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, som åpenbarer ham som den evige og handlende Gud som griper inn i historien."
      },
      {
        "word": "språket",
        "wordId": 10,
        "original": "שְׂפַת",
        "explanation": "Ordet 'safah' betyr både leppe og språk – en konkret kroppsdel blir brukt for å beskrive den abstrakte evnen til kommunikasjon."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "כָּל",
        "explanation": "Preposisjon som knytter språket til dets eiere."
      },
      {
        "word": "hele",
        "wordId": 12,
        "original": "כָּל",
        "explanation": "Betyr 'all' eller 'hele', og understreker at dette berørte absolutt alle mennesker på jorden."
      },
      {
        "word": "jorden",
        "wordId": 13,
        "original": "הָאָרֶץ",
        "explanation": "Refererer til hele den bebodde verden og dens befolkning."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וּ",
        "explanation": "Konjunksjonen 'vav' forbinder de to handlingene Gud utførte: forvirring og spredning."
      },
      {
        "word": "derfra",
        "wordId": 15,
        "original": "מִשָּׁם",
        "explanation": "Fra det stedet – Babel ble utgangspunktet for folkenes spredning over hele jorden."
      },
      {
        "word": "spredte",
        "wordId": 16,
        "original": "הֱפִיצָם",
        "explanation": "Verbet 'hephitz' i hifil-form viser at Gud aktivt spredte dem. Ironisk nok var det nettopp dette menneskene fryktet i vers 4."
      },
      {
        "word": "Herren",
        "wordId": 17,
        "original": "יְהוָה",
        "explanation": "JHVH nevnes igjen for å understreke at begge handlingene – forvirringen og spredningen – kom fra samme Gud."
      },
      {
        "word": "dem",
        "wordId": 18,
        "original": "הֱפִיצָם",
        "explanation": "Pronomensuffikset '-am' refererer til alle menneskene som hadde samlet seg for å bygge tårnet."
      },
      {
        "word": "over",
        "wordId": 19,
        "original": "עַל־פְּנֵי",
        "explanation": "Uttrykket 'al-penei' betyr bokstavelig 'over ansiktet til' – en poetisk måte å beskrive jordens overflate."
      },
      {
        "word": "hele",
        "wordId": 20,
        "original": "כָּל",
        "explanation": "Gjentagelsen av 'kol' (hele) rammer inn verset og viser den totale omfanget av Guds handling."
      },
      {
        "word": "jorden",
        "wordId": 21,
        "original": "הָאָרֶץ",
        "explanation": "Avslutter verset med samme ord som tidligere, og viser at menneskets forsøk på å samles førte til den spredningen over hele jorden som Gud opprinnelig hadde befalt."
      }
    ]
  }
]