[
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 1,
    "text": "Sidan mange har teke på seg å skriva ned ei forteljing om dei hendingane som har vorte oppfylte mellom oss,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 2,
    "text": "slik som dei har overlevert det til oss, dei som frå fyrste stund var augnevitne og tenarar for Ordet,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 3,
    "text": "så har eg òg bestemt meg for å skriva det ned for deg i god rekkjefølgje, høgvørde Teofilos, etter at eg har granska alt nøye frå fyrst av,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 4,
    "text": "så du kan kjenna kor påliteleg den læra er som du har fått opplæring i."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 5,
    "text": "I dei dagane då Herodes var konge i Judea, var det ein prest som heitte Sakarja. Han høyrde til Abia si presteteneste-avdeling. Kona hans var av Arons ætt og heitte Elisabet."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 6,
    "text": "Begge var rettferdige framfor Gud og levde ulastelege etter alle Herrens bod og føresegner."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 7,
    "text": "Men dei hadde ikkje born, for Elisabet var ufruktbar, og begge var no langt oppe i åra."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 8,
    "text": "Medan Sakarja gjorde presteteneste for Gud, då det var hans avdeling sin tur,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 9,
    "text": "vart han etter sedvane i prestetenesta vald ut ved loddtrekning til å gå inn i Herrens tempel og brenna røykjelse."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 10,
    "text": "Heile folkemengda stod utanfor og bad medan røykjelsesofferet vart bore fram."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 11,
    "text": "Då synte ein Herrens engel seg for han og stod på høgre sida av røykjelsesaltaret."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 12,
    "text": "Sakarja vart uroleg då han såg han, og han vart gripen av frykt."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 13,
    "text": "Men engelen sa til han: «Ver ikkje redd, Sakarja! For bøna di er høyrd. Kona di, Elisabet, skal føda deg ein son, og du skal gje han namnet Johannes."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 14,
    "text": "Han skal vera ei glede og ei fryd for deg, og mange skal gleda seg over at han vert fødd."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 15,
    "text": "For han skal vera stor for Herren. Vin og sterk drikk skal han ikkje drikka, og han skal verta fylt av Den satisfylte Ande alt frå mors liv."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 16,
    "text": "Og mange av Israels born skal han venda om til Herren, deira Gud."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 17,
    "text": "Han skal gå føre han i Elias sin ånd og kraft, for å venda fedrehjarta til borna og dei ulydige til dei rettferdige si forstand, og gjera folket budd for Herren.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 18,
    "text": "Sakarja sa til engelen: «Korleis kan eg vita at dette vil skje? Eg er jo ein gammal mann, og kona mi er langt oppe i åra.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 19,
    "text": "Engelen svara han: «Eg er Gabriel, som står framfor Gud. Eg er send for å tala til deg og forkynna deg dette gode bodskapet."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 20,
    "text": "Og sjå, du skal verta stum og ikkje kunna tala før den dagen dette skjer, fordi du ikkje trudde orda mine, som skal verta oppfylte i si tid.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 21,
    "text": "Folket stod og venta på Sakarja, og dei undra seg over at han drygde så lenge i tempelet."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 22,
    "text": "Då han kom ut, kunne han ikkje tala til dei. Då skjøna dei at han hadde sett eit syn i tempelet. Han gjorde teikn til dei, og han vart verande stum."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 23,
    "text": "Då dagane for tenesta hans var over, drog han heim til huset sitt."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 24,
    "text": "Etter desse dagane vart kona hans, Elisabet, med barn. Ho heldt seg inne i fem månader og sa:"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 25,
    "text": "«Slik har Herren gjort mot meg i dei dagane han såg til meg for å ta bort mi skam mellom menneske.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 26,
    "text": "I den sjette månaden vart engelen Gabriel send frå Gud til ein by i Galilea som heitte Nasaret,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 27,
    "text": "til ei jomfru som var lova bort til ein mann som heitte Josef, av Davids hus. Jomfrua heitte Maria."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 28,
    "text": "Engelen kom inn til henne og sa: «Ver helsa, du som har fått nåde! Herren er med deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 29,
    "text": "Men ho vart svært uroleg over desse orda og tenkte på kva denne helsinga kunne tyda."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 30,
    "text": "Engelen sa til henne: «Ver ikkje redd, Maria! For du har funne nåde hos Gud."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 31,
    "text": "Sjå, du skal verta med barn og føda ein son, og du skal gje han namnet Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 32,
    "text": "Han skal vera stor og kallast Son til Den høgste. Herren Gud skal gje han trona til David, far hans."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 33,
    "text": "Han skal vera konge over Jakobs hus til evig tid, og det skal ikkje vera ende på riket hans.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 34,
    "text": "Maria sa til engelen: «Korleis skal dette gå til? Eg har ikkje vore saman med nokon mann.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 35,
    "text": "Engelen svara henne: «Den satisfylte Ande skal koma over deg, og krafta frå Den høgste skal overskygga deg. Difor skal òg det heilage som vert fødd, kallast Guds Son."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 36,
    "text": "Og sjå, Elisabet, slektningen din, har òg vorte med barn i sin høge alder, ho som vart kalla ufruktbar. No er ho alt i sjette månaden."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 37,
    "text": "For ingen ting er umogeleg for Gud.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 38,
    "text": "Då sa Maria: «Sjå, eg er Herrens tenestekvinne. Lat det gå meg som du har sagt.» Så forlét engelen henne."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 39,
    "text": "I dei dagane braut Maria opp og skunda seg til fjellbygdene, til ein by i Juda."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 40,
    "text": "Ho gjekk inn i huset til Sakarja og helsa på Elisabet."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 41,
    "text": "Då Elisabet høyrde helsinga frå Maria, sparka barnet i magen hennar. Elisabet vart fylt av Den satisfylte Ande."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 42,
    "text": "Ho ropa med høg røyst og sa: «Velsigna er du mellom kvinner, og velsigna er frukta i ditt morsliv!"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 43,
    "text": "Korleis kan det henda meg at mor til Herren min kjem til meg?"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 44,
    "text": "For sjå, då lyden av helsinga di nådde øyra mine, sparka barnet i magen min av fryd."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 45,
    "text": "Og sæl er ho som trudde, for det skal verta fullført det som er tala til henne frå Herren.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 46,
    "text": "Då sa Maria: «Mi sjel opphøgjer Herren,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 47,
    "text": "og mi ånd frydar seg i Gud, min frelsar."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 48,
    "text": "For han har sett til si ringe tenestekvinne. Sjå, frå no av skal alle slekter prisa meg sæl,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 49,
    "text": "for Den mektige har gjort store ting mot meg, og heilagt er hans namn."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 50,
    "text": "Hans miskunn varer frå slekt til slekt over dei som fryktar han."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 51,
    "text": "Han har gjort storverk med sin arm, han spreidde dei som var hovmodige i hjarta sitt."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 52,
    "text": "Han støytte mektige ned frå tronane deira og opphøgde dei låge."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 53,
    "text": "Dei svoltne metta han med gode gåver, og dei rike sende han tomhendte bort."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 54,
    "text": "Han tok seg av Israel, sin tenar, og kom i hug si miskunn,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 55,
    "text": "slik han tala til fedrane våre, til Abraham og hans ætt til evig tid.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 56,
    "text": "Maria vart verande hos henne i om lag tre månader og drog så heim att."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 57,
    "text": "Tida kom då Elisabet skulle føda, og ho fødde ein son."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 58,
    "text": "Då grannane og slektningane hennar fekk høyra at Herren hadde vist henne stor miskunn, gledde dei seg med henne."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 59,
    "text": "På den åttande dagen kom dei for å omskjera barnet. Dei ville kalla han Sakarja, etter far hans."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 60,
    "text": "Men mora hans tok til orde og sa: «Nei, han skal heita Johannes.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 61,
    "text": "Dei sa til henne: «Det er ingen i slekta di som har dette namnet.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 62,
    "text": "Så gjorde dei teikn til far hans for å få vita kva han ville at barnet skulle heita."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 63,
    "text": "Han bad om ei skrivetavle og skreiv: «Johannes er namnet hans.» Og alle undra seg."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 64,
    "text": "Straks vart munnen hans opna og tunga løyst, og han tala og lova Gud."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 65,
    "text": "Alle som budde der omkring, vart gripne av frykt. Og i heile fjellbygdene i Judea vart alt dette samtaleemne."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 66,
    "text": "Alle som høyrde det, la det på hjarta og sa: «Kva skal det verta av dette barnet?» For Herrens hand var med han."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 67,
    "text": "Far hans, Sakarja, vart fylt av Den heilage Ande og tala profetisk:"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 68,
    "text": "«Lova vere Herren, Israels Gud, for han har gjesta og løyst ut folket sitt."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 69,
    "text": "Han har reist eit horn til frelse for oss i huset til David, sin tenar,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 70,
    "text": "slik han tala gjennom munnen til sine heilage profetar frå gammal tid,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 71,
    "text": "frelse frå fiendane våre og frå handa til alle som hatar oss,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 72,
    "text": "for å visa miskunn mot fedrane våre og minnast si heilage pakt,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 73,
    "text": "den eiden han svor for Abraham, far vår, at han ville gje oss"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 74,
    "text": "å tena han utan frykt, fria frå fiendehender,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 75,
    "text": "i heilagdom og rettferd for hans åsyn alle våre dagar."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 76,
    "text": "Og du, barn, skal kallast profet for Den høgste, for du skal gå føre Herren og rydda vegen hans,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 77,
    "text": "for å gje folket hans kunnskap om frelse ved at syndene deira vert tilgjevne,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 78,
    "text": "på grunn av vår Guds inderlige miskunn, ved at solrenning frå det høge skal gjesta oss,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 79,
    "text": "for å lysa for dei som sit i mørker og dødsskugge, og leia føtene våre inn på fredens veg.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 80,
    "text": "Barnet voks opp og vart styrkt i ånda. Han var i øydemarka til den dagen han skulle stå fram for Israel."
  }
]