[
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 1,
    "text": "Etter dette peika Herren ut syttiog andre òg, og sende dei ut to og to føre seg til kvar by og kvar stad han sjølv skulle koma.",
    "versions": [
      {
        "text": "Etter dette peika Herren ut sytti andre òg, og sende dei ut to og to føre seg til kvar by og kvar stad han sjølv skulle koma.",
        "explanation": "Den greske teksten har 'ἑβδομήκοντα δύο' (72), ikkje 70. Tekstkritisk er det usikkert, men den valgte lesemåten i grunnteksten har 'δύο'. Om ein følgjer denne lesemåten, bør det vera 'syttito'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 2,
    "text": "Han sa til dei: «Hausten er stor, men arbeidarane er få. Be difor haustens herre om å senda ut arbeidarar til hausten sin.»",
    "versions": [
      {
        "text": "Han sa til dei: «Hausten er stor, men arbeidarane er få. Be difor haustens herre om å senda ut arbeidarar til hausten sin.",
        "explanation": "Manglar avsluttande hermeteikn (») på slutten av verset."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 3,
    "text": "Gå av stad! Sjå, eg sender dykk ut som lam midt blant ulvar."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 4,
    "text": "Ber ikkje med dykk pengepung, ikkje veske og ikkje skor, og hels ikkje på nokon langs vegen."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 5,
    "text": "Når de kjem inn i eit hus, så sei først: 'Fred vere med dette huset!'"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 6,
    "text": "Og dersom det bur eit fredens barn der, skal freden dykkar kvila over han. Viss ikkje, skal han venda attende til dykk."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 7,
    "text": "Bli verande i det same huset, og et og drikk det dei byd dykk, for arbeidaren er verd løna si. Flytt ikkje frå hus til hus."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 8,
    "text": "Og når de kjem til ein by og dei tek imot dykk, så et det som blir sett fram for dykk."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 9,
    "text": "Læk dei sjuke der, og sei til dei: 'Guds rike er kome nær til dykk.'"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 10,
    "text": "Men når de kjem til ein by og dei ikkje tek imot dykk, så gå ut på gatene og sei:"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 11,
    "text": "'Til og med støvet frå byen dykkar som har festa seg på føtene våre, tørkar vi av mot dykk. Men det skal de vita: Guds rike er kome nær.'"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 12,
    "text": "Eg seier dykk: Det skal gå Sodoma meir tolleg på den dagen enn den byen."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 13,
    "text": "Ve deg, Korasin! Ve deg, Betsaida! For hadde dei mektige gjerningane som har vorte gjorde hos dykk, hendt i Tyros og Sidon, så hadde dei for lenge sidan vendt om og sete i sekkestrie og oske."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 14,
    "text": "Men Tyros og Sidon skal det gå meir tolleg på domedag enn dykk."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 15,
    "text": "Og du, Kapernaum, skal du opphøgast til himmelen? Nei, til dødsriket skal du støytast ned."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 16,
    "text": "Den som høyrer på dykk, høyrer på meg. Den som avviser dykk, avviser meg. Og den som avviser meg, avviser han som har sendt meg."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 17,
    "text": "Dei syttito kom tilbake med glede og sa: «Herre, til og med dei vonde åndene lyder oss i ditt namn!»",
    "versions": [
      {
        "text": "Dei syttito kom tilbake med glede og sa: «Herre, til og med dei vonde åndene underkastar seg oss i ditt namn!»",
        "explanation": "Gresk 'ὑποτάσσεται' tyder 'lyder' eller 'er underordna'. 'Underkastar seg' er litt tungt for munnleg framføring. 'Lyder' gjev betre flyt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 18,
    "text": "Han sa til dei: «Eg såg Satan falla ned frå himmelen som eit lyn."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 19,
    "text": "Sjå, eg har gjeve dykk makt til å trakka på ormar og skorpionar og over all krafta til fienden, og ingenting skal skada dykk."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 20,
    "text": "Men gled dykk ikkje over at åndene underkastar seg dykk. Gled dykk heller over at namna dykkar er skrivne i himmelen.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 21,
    "text": "I same stunda jubla han i Den heilage ande og sa: «Eg prisar deg, Far, Herre over himmel og jord, fordi du har løynt dette for vise og forstandige og openberra det for dei små. Ja, Far, for slik var din gode vilje."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 22,
    "text": "Alt er overgjeve til meg av Far min. Ingen veit kven Sonen er utan Faderen, og ingen veit kven Faderen er utan Sonen og den som Sonen vil openberra det for.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 23,
    "text": "Så vende han seg til læresveinane og sa til dei i einrom: «Sæle er dei auga som ser det de ser."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 24,
    "text": "For eg seier dykk: Mange profetar og kongar ville sjå det de ser, men fekk ikkje sjå det, og høyra det de høyrer, men fekk ikkje høyra det.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 25,
    "text": "Då stod ein lovkunnig opp og ville setja han på prøve. Han sa: «Meister, kva skal eg gjera for å arva evig liv?»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 26,
    "text": "Jesus sa til han: «Kva står skrive i lova? Korleis les du?»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 27,
    "text": "Han svara: «Du skal elska Herren din Gud av heile hjarta ditt og av heile sjela di og av all krafta di og av alt vitet ditt, og nesten din som deg sjølv.»",
    "versions": [
      {
        "text": "Han svara: «Du skal elska Herren din Gud av heile ditt hjarte og av heile di sjel og av all di kraft og av alt ditt vit, og nesten din som deg sjølv.»",
        "explanation": "For betre rytme og meir naturleg nynorsk flyt ved munnleg lesing kan ein vurdere etterstilt eigedomspronomen ('hjarta ditt' i staden for 'ditt hjarte'). Dette er meir idiomatisk nynorsk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 28,
    "text": "Jesus sa til han: «Du svara rett. Gjer det, så skal du leva.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 29,
    "text": "Men han ville rettferdiggjera seg sjølv og sa til Jesus: «Og kven er så nesten min?»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 30,
    "text": "Jesus svara og sa: «Ein mann var på veg ned frå Jerusalem til Jeriko og fall i hendene på røvarar. Dei drog av han kleda, slo han og gjekk sin veg og lét han liggja att halvdød.",
    "versions": [
      {
        "text": "Jesus tok opp att spørsmålet og sa: «Ein mann var på veg ned frå Jerusalem til Jeriko og fall i hendene på røvarar. Dei drog av han kleda, slo han og gjekk sin veg og lét han liggja att halvdød.",
        "explanation": "ὑπολαβὼν tyder meir 'tok til orde', 'svara' eller 'tok over samtalen' enn 'tok opp att spørsmålet'. Jesus svarar på spørsmålet, han tek ikkje opp att det."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 31,
    "text": "Så hende det at ein prest kom same vegen. Han såg mannen, men gjekk forbi på andre sida."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 32,
    "text": "Like eins kom ein levitt til staden. Han såg han og gjekk forbi på andre sida."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 33,
    "text": "Men ein samaritan som var på reise, kom dit han låg. Då han såg han, fekk han inderleg medkjensle."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 34,
    "text": "Han gjekk bort til han, helte olje og vin på såra hans og batt dei. Så lyfte han han opp på lastdyret sitt, førte han til eit herberge og stelte med han."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 35,
    "text": "Dagen etter tok han fram to denarar, gav dei til verten og sa: 'Stel med han, og det du legg ut meir, skal eg betala deg når eg kjem att.'"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 36,
    "text": "Kven av desse tre meiner du viste seg som ein neste for han som fall i hendene på røvarane?»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 37,
    "text": "Han sa: «Den som viste miskunn mot han.» Då sa Jesus til han: «Gå du og gjer like eins.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 38,
    "text": "Medan dei var på vegen, kom han til ein landsby. Der tok ei kvinne som heitte Marta, imot han.",
    "versions": [
      {
        "text": "Medan dei var på vegen, kom han til ein landsby. Der tok ei kvinne som heitte Marta, imot han i heimen sin.",
        "explanation": "Grunnteksten seier ikkje 'i heimen sin' (εἰς τὸν οἶκον αὐτῆς). Dette er eit tillegg som ikkje står i originalen, sjølv om det er underforstått frå konteksten."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 39,
    "text": "Ho hadde ei syster som heitte Maria. Ho sette seg ned ved føtene til Jesus og lydde på orda hans."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 40,
    "text": "Men Marta var oppteken med alt som skulle stellast til. Ho kom bort og sa: «Herre, bryr du deg ikkje om at syster mi har late meg vera åleine om å tena? Sei til henne at ho skal hjelpa meg!»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 41,
    "text": "Men Herren svara henne: «Marta, Marta, du gjer deg uro og strev med så mykje."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 42,
    "text": "Men eitt er naudsynt. Maria har valt den gode delen, og den skal ikkje takast frå henne.»"
  }
]