[
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 1,
    "text": "Ein gong var Jesus ein stad og bad. Då han var ferdig, sa ein av læresveinane til han: «Herre, lær oss å be, slik Johannes lærte læresveinane sine.»"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 2,
    "text": "Han sa til dei: «Når de bed, skal de seia: Far, lat namnet ditt bli halde heilagt. Lat riket ditt koma."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 3,
    "text": "Gjev oss kvar dag det brødet vi treng."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 4,
    "text": "Og tilgjev oss syndene våre, for vi tilgjev òg alle som står i skuld til oss. Og før oss ikkje ut i freisting.»"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 5,
    "text": "Så sa han til dei: «Om ein av dykk har ein ven og går til han midt på natta og seier: 'Ven, lån meg tre brød,"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 6,
    "text": "for ein ven av meg har kome reisande til meg, og eg har ikkje noko å setja fram for han' –"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 7,
    "text": "skulle då han som er inne, svara: 'Ikkje mas med meg! Døra er alt stengd, og borna mine ligg i senga saman med meg. Eg kan ikkje stå opp og gje deg noko.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 8,
    "text": "Eg seier dykk: Sjølv om han ikkje står opp og gjev han noko fordi han er venen hans, så vil han stå opp på grunn av den frekke påtrengjinga og gje han alt han treng.",
    "versions": [
      {
        "text": "Eg seier dykk: Sjølv om han ikkje står opp og gjev han noko fordi han er venen hans, så vil han stå opp på grunn av påtrengjinga hans og gje han alt han treng.",
        "explanation": "Det greske ἀναίδειαν betyr 'skamløyse' eller 'frekt pågangsmot'. 'Påtrengjinga hans' er litt svakt. 'Den frekke påtrengjinga' fangar betre opp nyansen av uthaldande, nesten skamløs insistering."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 9,
    "text": "Og eg seier dykk: Be, så skal de få. Leit, så skal de finna. Bank på, så skal det bli opna for dykk."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 10,
    "text": "For kvar den som bed, får. Og den som leitar, finn. Og for den som bankar på, skal det bli opna."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 11,
    "text": "Kven av dykk som er far, ville gje sonen sin ein orm når han bed om ein fisk?"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 12,
    "text": "Eller gje han ein skorpion når han bed om eit egg?"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 13,
    "text": "Når då de som er vonde, veit å gje borna dykkar gode gåver, kor mykje meir skal ikkje Far i himmelen gje Den Heilage Ande til dei som bed han!»"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 14,
    "text": "Han dreiv ut ei vond ånd som var stum. Då ånda hadde fare ut, tala den stumme. Folket undra seg.",
    "versions": [
      {
        "text": "Ein gong dreiv han ut ei vond ånd som var stum. Då ånda hadde fare ut, tala den stumme. Folket undra seg.",
        "explanation": "Gresk Καὶ ἦν ἐκβάλλων er imperfektum perifrastisk ('han heldt på med å driva ut'). 'Ein gong' legg til temporal informasjon som ikkje finst i originalen og gjer teksten meir forteljande enn den direkte framstillinga i gresk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 15,
    "text": "Men nokre av dei sa: «Det er ved Beelsebul, herskaren over dei vonde åndene, han driv ut dei vonde åndene.»"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 16,
    "text": "Andre ville setja han på prøve og kravde eit teikn frå himmelen av han."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 17,
    "text": "Men han visste kva dei tenkte, og sa til dei: «Kvart rike som er i strid med seg sjølv, blir lagt øyde, og hus fell over hus."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 18,
    "text": "Om Satan er komen i strid med seg sjølv, korleis kan då riket hans bli ståande? De seier jo at eg driv ut dei vonde åndene ved Beelsebul."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 19,
    "text": "Men om eg driv ut dei vonde åndene ved Beelsebul, kven er det då dykkar eigne folk driv dei ut ved? Difor skal dei dømma dykk."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 20,
    "text": "Men om det er med Guds finger eg driv ut dei vonde åndene, då har Guds rike kome til dykk."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 21,
    "text": "Når ein sterk mann med fullt våpenskap vaktar garden sin, får eigedomen hans vera i fred."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 22,
    "text": "Men når ein som er sterkare, kjem over han og sigrar over han, tek han frå han alle våpna han sette si lit til, og deler ut byttet."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 23,
    "text": "Den som ikkje er med meg, er mot meg. Og den som ikkje samlar med meg, spreier."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 24,
    "text": "Når ei urein ånd fer ut av eit menneske, flakkar ho gjennom tørre trakter og leitar etter ein kvilestad, men finn ingen. Då seier ho: 'Eg vil fara attende til huset mitt, det eg flytte frå.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 25,
    "text": "Og når ho kjem dit, finn ho det feia og pynta."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 26,
    "text": "Då går ho av stad og tek med seg sju andre ånder som er verre enn ho sjølv, og dei flyttar inn og bur der. Og det siste blir verre for det mennesket enn det første."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 27,
    "text": "Medan han sa dette, lyfte ei kvinne i folkemengda røysta si og ropa til han: «Sælt er det livet som bar deg, og brysta du dia!»",
    "versions": [
      {
        "text": "Medan han sa dette, var det ei kvinne i folkemengda som ropa til han: «Sælt er det livet som bar deg, og brysta du dia!»",
        "explanation": "Det greske uttrykket ἐπάρασά... φωνὴν ('lyfte røysta') er eit idiomatisk uttrykk som skildrar ei høgtideleg eller kraftig ytring. 'Lyfte røysta' gjev betre att denne nyansen og er naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 28,
    "text": "Men han sa: «Sei heller: Sæle er dei som høyrer Guds ord og tek vare på det!»"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 29,
    "text": "Då folket strøymde saman, tok han til å seia: «Denne slekta er ei vond slekt. Ho krev eit teikn, men ho skal ikkje få noko anna teikn enn Jona-teiknet."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 30,
    "text": "For liksom Jona vart eit teikn for folket i Ninive, slik skal Menneskesonen vera eit teikn for denne slekta."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 31,
    "text": "Dronninga frå Sør skal stå fram i dommen saman med menneska i denne slekta og fella dom over dei. For ho kom frå endane av jorda for å høyra visdomen til Salomo, og sjå, her er meir enn Salomo."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 32,
    "text": "Folket i Ninive skal stå fram i dommen saman med denne slekta og fordøma henne. For dei vende om då Jona forkynte for dei, og sjå, her er meir enn Jona."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 33,
    "text": "Ingen tenner ei lampe og set henne i kjellaren eller under eit kar. Nei, ein set henne på lampestaden, så dei som kjem inn, kan sjå lyset."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 34,
    "text": "Auga er lampa for kroppen. Når auga ditt er klårt, er heile kroppen din lys. Men er auga ditt sjukt, er kroppen din òg i mørker.",
    "versions": [
      {
        "text": "Auga er lampa for kroppen. Når auga ditt er friskt, er heile kroppen din lys. Men er auga ditt sjukt, er kroppen din òg i mørker.",
        "explanation": "Det greske ἁπλοῦς betyr 'enkel, einfaldig, klår' - det handlar om eit auge som ser rett og eintydig, ikkje primært om fysisk helse. 'Klårt' fangar betre denne tydinga om eit blikk som er fokusert og ureint."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 35,
    "text": "Sjå difor til at lyset i deg ikkje er mørker!"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 36,
    "text": "Om heile kroppen din er lys og ingen del av han er i mørker, skal han vera heilt lys, som når lampa lyser på deg med strålen sin."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 37,
    "text": "Då han hadde tala, bad ein farisear han heim til seg på eit måltid. Han gjekk inn og tok plass ved bordet."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 38,
    "text": "Farisearen undra seg då han såg at han ikkje først vaska seg før måltidet."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 39,
    "text": "Men Herren sa til han: «Ja, de farisearar, de gjer utsida av begeret og fatet rein, men innsida dykkar er full av ran og vondskap."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 40,
    "text": "Uvituge! Han som skapte utsida, har ikkje han skapt innsida òg?"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 41,
    "text": "Men gjev det de har inni, som almisse, så skal alt vera reint for dykk.",
    "versions": [
      {
        "text": "Gjev heller det de har inni, som gåve til dei fattige, så skal alt vera reint for dykk.",
        "explanation": "Gresk πλὴν betyr 'men, likevel' snarare enn 'heller'. Og ἐλεημοσύνην er spesifikt 'almisse' (barmhjertigheitsgåve), ikkje berre 'gåve til dei fattige'. Det er eit motsetningsforhold til vondskapen omtalt i vers 39."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 42,
    "text": "Men ve dykk, farisearar! De gjev tiend av mynte og rute og alle slags grønsaker, men bryr dykk ikkje om rettferd og kjærleik til Gud. Det eine burde de gjera, men ikkje forsømma det andre."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 43,
    "text": "Ve dykk, farisearar! De vil gjerne ha dei fremste seta i synagogane og bli helsa med ærbøding på torget."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 44,
    "text": "Ve dykk! De er som graver som ikkje er merkte, og folk går over dei utan å vita det."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 45,
    "text": "Då tok ein av dei lovkunnige ordet og sa til han: «Meister, når du seier dette, krenkjer du oss òg.»"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 46,
    "text": "Han svara: «Ve òg dykk lovkunnige! De lessar på folk bører som er umogelege å bera, men sjølve rører de dei ikkje med ein finger."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 47,
    "text": "Ve dykk! De byggjer gravminne over profetane, dei som fedrane dykkar drap."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 48,
    "text": "Såleis vitnar de om og godkjenner gjerningane til fedrane dykkar. For dei drap profetane, og de byggjer gravminna.",
    "versions": [
      {
        "text": "Såleis er de vitne om at de godkjenner det fedrane dykkar gjorde. For dei drap profetane, og de byggjer gravminna.",
        "explanation": "Originalen seier dei både er vitne (μάρτυρές) OG samtykkjer (συνευδοκεῖτε) med gjerningane - to separate handlingar. Noverande omsetjing gjer det til éi handling ('vitne om at de godkjenner')."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 49,
    "text": "Difor har Guds visdom sagt: 'Eg vil senda profetar og apostlar til dei. Nokre av dei skal dei drepa og forfølgja.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 50,
    "text": "Difor skal denne slekta bli kravd til rekneskap for blodet av alle profetane som er utrent heilt frå verda vart grunnlagd,"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 51,
    "text": "frå Abels blod til blodet av Sakarja, han som vart drepen mellom altaret og tempelet. Ja, eg seier dykk: Denne slekta skal bli kravd til rekneskap."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 52,
    "text": "Ve dykk lovkunnige! De har teke bort nykkelen til kunnskapen. Sjølve gjekk de ikkje inn, og dei som ville gå inn, hindra de."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 53,
    "text": "Då han gjekk derifrå, tok dei skriftlærde og farisearane til å trengja seg hardt inn på han og pressa han med mange spørsmål."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 54,
    "text": "Dei lurte på han for å fanga han i noko han sa."
  }
]