[
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 1,
    "text": "Då tusenvis av menneske hadde samla seg, så dei trakka på kvarandre, tok Jesus til å tala fyrst til læresveinane sine: «Tak dykk i vare for surdeigen til farisearane, som er hykleri."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 2,
    "text": "Ingenting er tildekt som ikkje skal verta avdekt, og ingenting er løynt som ikkje skal verta kjent."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 3,
    "text": "Difor skal alt de har sagt i mørkret, verta høyrt i lyset, og det de har kviskra i øyra i dei innerste roma, skal verta ropa ut frå hustaka.",
    "versions": [
      {
        "text": "Difor skal alt de har sagt i mørkret, verta høyrt i lyset, og det de har kviskra i øyra inne i løynde rom, skal verta ropa ut frå hustaka.",
        "explanation": "Det greske 'ἐν τοῖς ταμείοις' refererer til dei innerste roma i huset, ikkje nødvendigvis 'løynde rom'. 'Dei innerste roma' er meir presis og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 4,
    "text": "Eg seier til dykk, venene mine: Ver ikkje redde for dei som drep kroppen, og som etterpå ikkje kan gjera meir."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 5,
    "text": "Eg skal visa dykk kven de skal ottast: Ottast han som etter å ha drepe har makt til å kasta i helvete. Ja, eg seier dykk: Han skal de ottast!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 6,
    "text": "Vert ikkje fem sporvar selde for to småmyntar? Og ikkje ein av dei er gløymd hjå Gud."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 7,
    "text": "Ja, til og med alle håra på hovudet dykkar er talde. Ver ikkje redde! De er meir verde enn mange sporvar."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 8,
    "text": "Eg seier dykk: Kvar den som kjennest ved meg framfor menneska, han skal òg Menneskesonen kjennast ved framfor Guds englar."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 9,
    "text": "Men den som fornektar meg framfor menneska, skal verta fornekta framfor Guds englar."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 10,
    "text": "Og kvar den som talar eit ord mot Menneskesonen, skal få tilgjeving. Men den som spottar Den Heilage Ande, skal ikkje få tilgjeving."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 11,
    "text": "Når dei fører dykk fram for synagogane og styremaktene og myndigheitene, så ver ikkje urolege for korleis eller kva de skal svara, eller kva de skal seia."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 12,
    "text": "For Den Heilage Ande skal læra dykk i same stunda kva de skal seia.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 13,
    "text": "Ein i folkehopen sa til han: «Meister, sei til bror min at han skal dela arven med meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 14,
    "text": "Men han sa til han: «Menneske, kven har sett meg til å vera dommar eller skiftesmann over dykk?»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 15,
    "text": "Og han sa til dei: «Sjå til at de vaktar dykk for all griskheit! For livet til eit menneske er ikkje avhengig av det ein eig, sjølv om ein har overflod.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 16,
    "text": "Så fortalde han dei ei likning: «Det var ein rik mann som hadde jord som gav god avling."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 17,
    "text": "Han tenkte med seg sjølv: 'Kva skal eg gjera? Eg har ikkje rom til å lagra avlinga mi.'"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 18,
    "text": "Så sa han: 'Dette vil eg gjera: Eg vil riva ned låvane mine og byggja større, og der vil eg samla alt kornet mitt og alle eigedelane mine.",
    "versions": [
      {
        "text": "Så sa han: 'Dette vil eg gjera: Eg vil riva ned låvane mine og byggja større, og der vil eg samla all kornet mitt og alle eigedelane mine.",
        "explanation": "Grammatisk feil: 'all kornet' bør vera 'alt kornet' (inkjekjønn)."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 19,
    "text": "Og eg vil seia til sjela mi: Sjel, du har mykje godt liggjande for mange år. Slå deg til ro, et, drikk og ver glad!'",
    "versions": [
      {
        "text": "Og eg vil seia til meg sjølv: Sjel, du har mykje godt liggjande for mange år. Slå deg til ro, et, drikk og ver glad!'",
        "explanation": "Det greske 'τῇ ψυχῇ μου' tyder 'til sjela mi', ikkje 'til meg sjølv'. Dette er meir nøyaktig og passar betre med den direkte tiltalen 'Sjel' som følgjer."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 20,
    "text": "Men Gud sa til han: 'Din dåre! I denne natta krev dei sjela di av deg. Kven skal då ha det du har samla?'"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 21,
    "text": "Slik går det med den som samlar skattar til seg sjølv og ikkje er rik i Gud.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 22,
    "text": "Så sa han til læresveinane sine: «Difor seier eg dykk: Ver ikkje urolege for livet, kva de skal eta, eller for kroppen, kva de skal kle dykk med."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 23,
    "text": "For livet er meir enn maten, og kroppen meir enn kleda."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 24,
    "text": "Sjå på ravnane! Dei sår ikkje og haustar ikkje, dei har ikkje lagerhus eller låve, og likevel føder Gud dei. Kor mykje meir verde er ikkje de enn fuglane!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 25,
    "text": "Kven av dykk kan med all si uro leggja ei einaste alen til høgda si?",
    "versions": [
      {
        "text": "Kven av dykk kan med all si uro leggja ei einaste alen til levetida si?",
        "explanation": "Det greske 'ἡλικίαν' kan tyda både 'levetid' og 'høgd/kroppsstorleik'. Med 'πῆχυν' (alen, eit lengdemål på ca. 45 cm) er 'høgd' meir sannsynleg meint, sidan ei alen til levetida ville vera lite, men til høgda ville vera mykje - noko som understrekar poenget om det umoglege."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 26,
    "text": "Når de då ikkje eingong maktar det minste, kvifor uroar de dykk for det andre?"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 27,
    "text": "Sjå på liljene, korleis dei veks! Dei arbeider ikkje og spinn ikkje. Men eg seier dykk: Ikkje eingong Salomo i all sin herlegdom var kledd som ei av dei."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 28,
    "text": "Men når Gud kler graset på marka slik, det som står i dag og i morgon vert kasta i omnen, kor mykje meir skal han ikkje då kle dykk, de lite truande!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 29,
    "text": "Og de skal ikkje søkja etter kva de skal eta eller kva de skal drikka, og ikkje vera urolege.",
    "versions": [
      {
        "text": "Og de skal ikkje søkja etter kva de skal eta eller kva de skal drikka, og ikkje vera urolige.",
        "explanation": "Stavefeil: 'urolige' bør vera 'urolege' på nynorsk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 30,
    "text": "For alt dette søkjer folkeslaga i verda etter. Men Far dykkar veit at de treng dette."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 31,
    "text": "Søk heller riket hans, så skal de få alt dette i tillegg."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 32,
    "text": "Ver ikkje redd, du vesle flokk! For det har vore Far dykkar til glede å gje dykk riket."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 33,
    "text": "Sel det de eig og gjev til dei fattige. Skaffa dykk pengepungar som ikkje vert utslitne, ein skatt i himmelen som aldri tek slutt, der ingen tjuv kjem til og ingen møll øydelegg.",
    "versions": [
      {
        "text": "Sel det de eig og gjev til dei fattige. Skaffa dykk pengepungar som ikkje vert slitne, ein skatt i himmelen som aldri tek slutt, der ingen tjuv kjem til og ingen møll øydelegg.",
        "explanation": "Imperativforma 'Skaffa' er korrekt, men 'slitne' bør vera 'utslitne' for betre samsvar med det greske 'μὴ παλαιούμενα' (som ikkje vert gamle/utslitne)."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 34,
    "text": "For der skatten dykkar er, der vil òg hjartet dykkar vera."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 35,
    "text": "Ha beltet spent om livet og lampene brennande."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 36,
    "text": "Ver som menneske som ventar på herren sin når han kjem att frå bryllaupet, så dei straks kan opna for han når han kjem og bankar på."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 37,
    "text": "Sæle er dei tenarane som herren finn vakande når han kjem! Sanneleg, eg seier dykk: Han skal binda opp kleda sine, la dei leggja seg til bords og sjølv gå fram og tena dei.",
    "versions": [
      {
        "text": "Sæle er dei tenarane som herren finn vakande når han kjem! Sanneleg, eg seier dykk: Han skal binda opp kleda sine, la dei setja seg til bords og sjølv gå fram og tena dei.",
        "explanation": "Det greske 'ἀνακλινεῖ' tyder å la nokon leggja seg ned (til bords), sidan ein åt liggjande ved festmåltid i antikken. 'Leggja seg til bords' er meir nøyaktig enn 'setja seg til bords'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 38,
    "text": "Om han kjem i den andre eller tredje nattevakta og finn dei slik, då er dei sæle."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 39,
    "text": "Men dette skal de vita: Om husherren visste kva tid tjuven kom, ville han ikkje lata huset sitt verta brote inn i."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 40,
    "text": "Ver òg de førebudde! For Menneskesonen kjem i ein time de ikkje ventar.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 41,
    "text": "Peter sa: «Herre, er det til oss du seier denne likninga, eller gjeld ho alle?»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 42,
    "text": "Herren svara: «Kven er så den trufaste og kloke forvaltaren som herren set over tenestefolket sitt til å gje dei maten deira i rett tid?"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 43,
    "text": "Sæl er den tenaren som herren finn i arbeid med dette når han kjem!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 44,
    "text": "Sanneleg, eg seier dykk: Han skal setja han over alt han eig."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 45,
    "text": "Men om den tenaren seier i hjartet sitt: 'Herren min dryger med å koma', og så tek til å slå tenarane og tenestejentene, og et og drikk og fyller seg,"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 46,
    "text": "då skal herren til den tenaren koma ein dag han ikkje ventar og ein time han ikkje veit om. Han skal hogga han i to og la han dela lagnad med dei vantruande.",
    "versions": [
      {
        "text": "då skal herren til den tenaren koma ein dag han ikkje ventar og ein time han ikkje veit om. Han skal hogga han sund og la han dela lagnad med dei vantruande.",
        "explanation": "Det greske 'διχοτομήσει' tyder bokstaveleg 'hogga i to' (δίχα = i to, τέμνω = hogga). 'Hogga i to' er meir presist enn 'hogga sund' og formidlar den brutale straffa tydelegare."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 47,
    "text": "Den tenaren som kjende viljen til herren sin, men ikkje stelte til eller gjorde etter viljen hans, skal få mange slag."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 48,
    "text": "Men den som ikkje kjende viljen, og gjorde det som fortener slag, skal få færre slag. Kvar den som har fått mykje, av han skal det krevjast mykje. Og den som har fått mykje å ta vare på, av han skal det krevjast endå meir."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 49,
    "text": "Eg er komen for å kasta eld på jorda, og kor eg ønskjer at han alt var tend!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 50,
    "text": "Eg har ein dåp eg må døypast med, og kor pressa eg er til han er fullført!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 51,
    "text": "Trur de eg er komen for å gje fred på jorda? Nei, seier eg dykk, heller splitting."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 52,
    "text": "For frå no av skal fem i same hus vera delte, tre mot to og to mot tre."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 53,
    "text": "Far skal stå mot son og son mot far, mor mot dotter og dotter mot mor, svigermor mot svigerdotter og svigerdotter mot svigermor.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 54,
    "text": "Han sa òg til folkemengda: «Når de ser ei sky stiga opp i vest, seier de straks: 'Det kjem regn.' Og det gjer det."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 55,
    "text": "Og når sønnavinden blæs, seier de: 'Det vert varmt.' Og det vert det."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 56,
    "text": "Hyklarar! De kan tyde utsjånaden til jorda og himmelen. Korleis kan de då ikkje tyde denne tida?"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 57,
    "text": "Kvifor dømer de ikkje sjølve kva som er rett?"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 58,
    "text": "Når du går til øvrigheita med motparten din, så gjer det du kan for å forlika deg med han på vegen, så han ikkje dreg deg for dommaren, og dommaren gjev deg over til fangevaktaren, og fangevaktaren kastar deg i fengsel."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 59,
    "text": "Eg seier deg: Du skal ikkje koma ut derifrå før du har betalt den siste øre.»"
  }
]