[
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 1,
    "text": "Akkurat då kom det nokre som fortalde han om dei galillearane som Pilatus hadde blanda blodet deira med offera deira.",
    "versions": [
      {
        "text": "Akkurat då kom det nokre som fortalde han om dei galillearane som Pilatus hadde drepe, så blodet deira blanda seg med offerblodet.",
        "explanation": "Den greske teksten seier at Pilatus blanda blodet deira med offera deira (θυσιῶν = offer/slaktoffer), ikkje at blodet blanda seg med 'offerblodet'. Originalen fokuserer på at Pilatus aktivt blanda blodet deira med deira eigne offer, noko som var ei vanæring."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 2,
    "text": "Jesus svara dei: «Trur de at desse galillearane var større syndarar enn alle andre galillearar, sidan dei leid dette?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 3,
    "text": "Nei, seier eg dykk! Men dersom de ikkje vender om, skal de alle gå til grunne på same vis."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 4,
    "text": "Eller dei atten som tårnet i Siloa fall ned på og drap – trur de at dei var meir skuldige enn alle andre som bur i Jerusalem?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 5,
    "text": "Nei, seier eg dykk! Men dersom de ikkje vender om, skal de alle gå til grunne på same vis.»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 6,
    "text": "Så fortalde han denne likninga: «Ein mann hadde eit fikentre planta i vingarden sin. Han kom og leita etter frukt på det, men fann inga."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 7,
    "text": "Då sa han til vingardsmannen: 'Sjå, i tre år har eg no kome og leita etter frukt på dette fikentreet utan å finna noko. Hogg det ned! Kvifor skal det ta opp plassen?'"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 8,
    "text": "Men han svara: 'Herre, lat det stå enno dette året, så skal eg grava rundt det og gjødsla det."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 9,
    "text": "Kanskje ber det frukt neste år. Gjer det ikkje det, så kan du hogga det ned.'»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 10,
    "text": "Ein sabbat underviste han i ein av synagogane."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 11,
    "text": "Der var det ei kvinne som hadde hatt ei sjukdomsånd i atten år. Ho gjekk krokbøygd og kunne ikkje retta seg opp."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 12,
    "text": "Då Jesus såg henne, kalla han henne til seg og sa: «Kvinne, du er løyst frå sjukdomen din.»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 13,
    "text": "Han la hendene på henne, og med ein gong rette ho seg opp og lova Gud."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 14,
    "text": "Men synagogeforstandaren vart harm fordi Jesus lækte på sabbaten, og sa til folket: «Det er seks dagar til å arbeida. Kom då og bli lækte, og ikkje på sabbatsdagen!»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 15,
    "text": "Men Herren svara han: «Hyklarar! Løyser ikkje kvar og ein av dykk oksen eller eselet sitt frå båsen på sabbaten og leier det ut så det får drikka?",
    "versions": [
      {
        "text": "Men Herren svara han: «Hyklarar! Løyser ikkje kvar og ein av dykk oksen eller eselet sitt frå båsen på sabbaten og leier dei ut så dei får drikka?",
        "explanation": "Sidan det er snakk om 'kvar og ein' som løyser anten oksen eller eselet (eitt dyr om gongen), bør pronomenet vera eintal ('det') i staden for fleirtal ('dei')."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 16,
    "text": "Men denne kvinna, ei dotter av Abraham, som Satan har halde bunden i atten år – skulle ikkje ho løysast frå dette bandet på sabbatsdagen?»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 17,
    "text": "Då han sa dette, vart alle motstandarane hans til skamme, men heile folkemengda gledde seg over alle dei herlege gjerningane han gjorde."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 18,
    "text": "Så sa han: «Kva er Guds rike likt? Kva skal eg samanlikna det med?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 19,
    "text": "Det er likt eit sennepsfrø som ein mann tok og sådde i hagen sin. Det voks og vart til eit tre, og fuglane under himmelen fann ly i greinene på det.»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 20,
    "text": "Og igjen sa han: «Kva skal eg samanlikna Guds rike med?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 21,
    "text": "Det er likt ein surdeig som ei kvinne tok og blanda inn i tre mål mjøl til alt var gjennomsyra.»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 22,
    "text": "Han drog gjennom byar og landsbyar, underviste og heldt fram mot Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 23,
    "text": "Då var det ein som spurde han: «Herre, er det få som blir frelste?» Han sa til dei:"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 24,
    "text": "«Kjemp for å koma inn gjennom den tronge døra! For mange, seier eg dykk, skal prøva å koma inn, men ikkje klara det."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 25,
    "text": "Når husherren først har reist seg og stengt døra, og de står utanfor og bankar på og seier: 'Herre, lat opp for oss!' – då skal han svara dykk: 'Eg veit ikkje kvar de er ifrå.'"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 26,
    "text": "Då skal de seia: 'Vi åt og drakk saman med deg, og du underviste på gatene våre.'"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 27,
    "text": "Men han skal svara: 'Eg seier dykk: Eg veit ikkje kvar de er ifrå. Gå bort frå meg, alle de som gjer urett!'"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 28,
    "text": "Der skal det vera gråt og tenners gnissing, når de får sjå Abraham og Isak og Jakob og alle profetane i Guds rike, men sjølve blir kasta utanfor."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 29,
    "text": "Og dei skal koma frå aust og vest, frå nord og sør, og sitja til bords i Guds rike."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 30,
    "text": "Og sjå, nokre av dei siste skal bli dei første, og nokre av dei første skal bli dei siste.»",
    "versions": [
      {
        "text": "Og sjå, det er siste som skal bli dei første, og det er første som skal bli dei siste.»",
        "explanation": "Det greske 'εἰσὶν ἔσχατοι' (det er siste) og 'εἰσὶν πρῶτοι' (det er første) antyder at det gjeld 'nokre' i kvar kategori, ikkje alle. Omsetjinga kan presiserast for å unngå misforståing."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 31,
    "text": "I same stunda kom det nokre farisearar og sa til han: «Dra bort herifrå, for Herodes vil drepa deg!»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 32,
    "text": "Han sa til dei: «Gå og sei til den reven: Sjå, eg driv ut vonde ånder og gjer folk friske i dag og i morgon, og på tredje dagen fullfører eg verket mitt."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 33,
    "text": "Men i dag og i morgon og dagen etter må eg halda fram, for ein profet kan ikkje døy utanfor Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 34,
    "text": "Jerusalem, Jerusalem, du som drep profetane og steinar dei som er sende til deg! Kor ofte ville eg ikkje samla borna dine, som ei høne samlar kyllingane sine under vengene, men de ville ikkje."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 35,
    "text": "Sjå, huset dykkar skal bli liggjande audt. Eg seier dykk: De skal ikkje sjå meg før den dagen kjem då de seier: 'Velsigna er han som kjem i Herrens namn!'»"
  }
]