[
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 1,
    "text": "Ein sabbat kom Jesus heim til ein av leiarane blant farisearane for å eta. Dei heldt nøye auge med han."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 2,
    "text": "Og sjå, framfor han stod det ein mann som leid av vatersott."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 3,
    "text": "Jesus tok til orde og spurde dei lovkunnige og farisearane: «Er det tillate å lækja på sabbaten, eller ikkje?»"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 4,
    "text": "Men dei tagde. Då tok han på mannen, lækte han og lét han gå."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 5,
    "text": "Og han sa til dei: «Om ein av dykk har ein son eller ein okse som fell i ein brønn, vil han ikkje straks dra han opp, sjølv på sabbaten?»"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 6,
    "text": "Dei kunne ikkje svara på dette."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 7,
    "text": "Då han la merke til korleis gjestene valde seg ut heidersplassane, fortalde han dei ei likning:"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 8,
    "text": "«Når nokon bed deg til bryllaup, skal du ikkje setja deg på heidersplassen. For kanskje er det bode inn ein som er meir æra enn deg."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 9,
    "text": "Då kjem han som bad dykk begge, og seier til deg: 'Gjev rom for denne.' Og du må skamfull gå og setja deg på den nedste plassen."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 10,
    "text": "Nei, når du vert boden, så gå og set deg på den nedste plassen. Då kan han som bad deg, koma og seia: 'Ven, flytt deg høgare opp!' Då får du ære framfor alle som sit til bords med deg."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 11,
    "text": "For kvar den som opphøgjer seg sjølv, skal verta audmjuka, og den som audmjukar seg sjølv, skal verta opphøgd."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 12,
    "text": "Han sa òg til den som hadde bode han: «Når du held gjestebod eller festmåltid, så byd ikkje venene dine eller brørne dine eller slektningane dine eller rike naboar. For dei kan by deg att, og du får løna di."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 13,
    "text": "Nei, når du held gjestebod, så byd fattige, vanføre, lamme og blinde."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 14,
    "text": "Då skal du vera sæl, for dei har ikkje noko å gje deg att. Du skal få det att ved oppstoda til dei rettferdige."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 15,
    "text": "Då ein av gjestene høyrde dette, sa han til Jesus: «Sæl er den som skal eta brød i Guds rike!»"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 16,
    "text": "Jesus sa til han: «Ein mann skulle halda eit stort gjestebod og bad mange."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 17,
    "text": "Då tida for måltidet kom, sende han tenaren sin for å seia til dei som var bedne: 'Kom, for no er alt ferdig!'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 18,
    "text": "Men alle som ein tok dei til å orsaka seg. Den første sa til han: 'Eg har kjøpt ein åker og må gå og sjå på han. Eg bed deg, ha meg orsaka.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 19,
    "text": "Ein annan sa: 'Eg har kjøpt fem par oksar og skal av stad og prøva dei. Eg bed deg, ha meg orsaka.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 20,
    "text": "Og ein tredje sa: 'Eg har nettopp gift meg, og difor kan eg ikkje koma.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 21,
    "text": "Tenaren kom tilbake og fortalde dette til herren sin. Då vart husherren harm og sa til tenaren: 'Gå straks ut på gatene og i smaua i byen og før hit dei fattige, dei vanføre, dei blinde og dei lamme.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 22,
    "text": "Tenaren sa: 'Herre, eg har gjort som du sa, men det er enno rom.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 23,
    "text": "Då sa herren til tenaren: 'Gå ut på vegane og ved gjerda og nøyd dei til å koma inn, så huset mitt kan verta fullt.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 24,
    "text": "For eg seier dykk: Ingen av dei som var bedne, skal smaka måltidet mitt.»"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 25,
    "text": "Store folkemengder følgde Jesus. Han snudde seg og sa til dei:"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 26,
    "text": "«Om nokon kjem til meg og ikkje hatar far sin og mor si, kona si og borna sine, brørne og systrene sine, ja, til og med sitt eige liv, kan han ikkje vera læresveinen min."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 27,
    "text": "Den som ikkje ber krossen sin og følgjer meg, kan ikkje vera læresveinen min."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 28,
    "text": "Om ein av dykk vil byggja eit tårn, set han seg ikkje først ned og reknar ut kva det vil kosta, for å sjå om han har nok til å fullføra det?"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 29,
    "text": "Elles kan det henda at han legg grunnmuren, men ikkje er i stand til å gjera bygget ferdig. Då vil alle som ser det, ta til å spotta han"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 30,
    "text": "og seia: 'Denne mannen tok til å byggja, men greidde ikkje å fullføra.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 31,
    "text": "Eller kva konge vil dra ut i krig mot ein annan konge utan først å setja seg ned og tenkja over om han med ti tusen mann kan møta den som kjem imot han med tjue tusen?"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 32,
    "text": "Kan han ikkje det, sender han utsendingar medan fienden enno er langt borte, og bed om vilkår for fred."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 33,
    "text": "Såleis kan ingen av dykk vera læresveinen min utan å gje avkall på alt han eig."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 34,
    "text": "Salt er ein god ting. Men om saltet mistar krafta si, korleis kan det då verta salt att?"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 35,
    "text": "Det duger verken til jord eller gjødsel. Dei kastar det ut. Den som har øyre å høyra med, høyr!"
  }
]