[
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 1,
    "text": "Alle tollarane og syndarane kom nær til han for å høyra han."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 2,
    "text": "Farisearane og dei skriftlærde murra og sa: «Denne mannen tek imot syndarar og et saman med dei.»"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 3,
    "text": "Då fortalde han dei denne likninga:"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 4,
    "text": "«Kven av dykk som har hundre sauer og mistar éin av dei, lèt ikkje dei nittini att i øydemarka og går av stad for å leita etter den som er bortkomen, til han finn han?"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 5,
    "text": "Og når han har funne han, legg han han på skuldrene sine med glede."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 6,
    "text": "Og når han kjem heim, kallar han saman vener og grannar og seier til dei: 'Gled dykk med meg, for eg har funne sauen min som var bortkomen!'»"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 7,
    "text": "Eg seier dykk: Slik skal det vera større glede i himmelen over éin syndar som vender om, enn over nittini rettferdige som ikkje treng omvending."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 8,
    "text": "«Eller kva kvinne som har ti sølvpengar og mistar éin av dei, tenner ikkje ei lampe og feigar huset og leitar nøye til ho finn han?"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 9,
    "text": "Og når ho har funne han, kallar ho saman venninner og grannekvinner og seier: 'Gled dykk med meg, for eg har funne sølvpengen eg hadde mista!'»"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 10,
    "text": "Slik, seier eg dykk, blir det glede mellom Guds englar over éin syndar som vender om."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 11,
    "text": "Han sa: «Ein mann hadde to søner."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 12,
    "text": "Den yngste av dei sa til faren: 'Far, gjev meg den delen av eigedomen som fell på meg.' Så delte han formuen sin mellom dei."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 13,
    "text": "Ikkje mange dagar etter samla den yngste sonen alt sitt og drog til eit land langt borte. Der sløste han bort formuen sin med eit utsvevande liv."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 14,
    "text": "Då han hadde brukt opp alt, kom det ein svær hungersnaud over det landet, og han byrja å lida naud."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 15,
    "text": "Han gjekk då og slo seg saman med ein av borgarane i det landet, og han sende han ut på markene sine for å gjeta svin."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 16,
    "text": "Han ønskte å fylla magen sin med dei belgfruktene som svina åt, men ingen gav han noko."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 17,
    "text": "Då kom han til seg sjølv og sa: 'Kor mange leigesveinar hjå far min har meir enn nok brød, medan eg går her og døyr av svolt!"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 18,
    "text": "Eg vil stå opp og gå til far min og seia til han: Far, eg har synda mot himmelen og mot deg."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 19,
    "text": "Eg er ikkje lenger verdig å kallast son din. Lat meg få vera som ein av leigesveinane dine.'"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 20,
    "text": "Og han stod opp og gjekk til far sin. Medan han endå var langt borte, fekk faren auge på han og vart fylt av medkjensle. Han sprang imot han, kasta seg om halsen hans og kyste han."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 21,
    "text": "Sonen sa til han: 'Far, eg har synda mot himmelen og mot deg. Eg er ikkje lenger verdig å kallast son din.'"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 22,
    "text": "Men faren sa til tenarane sine: 'Skund dykk! Hent den finaste kappa og kle han i den, og set ein ring på handa hans og sko på føtene."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 23,
    "text": "Og hent gjøkalven og slakt han, så vi kan eta og vera glade."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 24,
    "text": "For denne sonen min var død og har vorte levande att, han var bortkomen og er funnen.' Og dei byrja å festa."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 25,
    "text": "Den eldste sonen hans var ute på marka. Då han kom og nærma seg huset, høyrde han musikk og dans."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 26,
    "text": "Han kalla til seg ein av tenarane og spurde kva dette kunne vera."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 27,
    "text": "Han svara: 'Bror din er komen, og far din har slakta gjøkalven fordi han har fått han att frisk og sund.'"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 28,
    "text": "Då vart han sint og ville ikkje gå inn. Faren hans kom ut og bad han koma inn."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 29,
    "text": "Men han svara faren sin: 'Sjå, i så mange år har eg tent deg, og aldri har eg brote eit bod frå deg. Likevel har du aldri gjeve meg eit kje så eg kunne festa med venene mine."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 30,
    "text": "Men når denne sonen din kjem, han som har sløst bort formuen din med horer, då slaktar du gjøkalven for han!'"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 31,
    "text": "Då sa faren til han: 'Barnet mitt, du er alltid hjå meg, og alt mitt er ditt."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 32,
    "text": "Men vi måtte vera glade og gleda oss, for denne broren din var død og har vorte levande, han var bortkomen og er funnen.'»"
  }
]