[
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 1,
    "text": "Han sa òg til læresveinane: «Det var ein rik mann som hadde ein forvaltar, og denne vart skulda for å sløsa bort eigedomen hans."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 2,
    "text": "Han kalla han til seg og sa: 'Kva er dette eg høyrer om deg? Gjer rekneskap for forvaltargjerninga di, for du kan ikkje lenger vera forvaltar.'"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 3,
    "text": "Forvaltaren sa til seg sjølv: 'Kva skal eg gjera, sidan herren min tek frå meg forvaltargjerninga? Å grava orkar eg ikkje, og å tigga skammar eg meg for."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 4,
    "text": "Eg veit kva eg vil gjera, så dei tek imot meg i husa sine når eg vert avsett frå forvaltargjerninga.'"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 5,
    "text": "Så kalla han til seg kvar og ein av dei som skulda herren hans, og sa til den første: 'Kor mykje skuldar du herren min?'"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 6,
    "text": "Han svara: 'Hundre fat olje.' Då sa han til han: 'Ta gjeldsbeviset ditt, set deg ned og skriv fort femti.'"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 7,
    "text": "Deretter sa han til ein annan: 'Og du, kor mykje skuldar du?' Han svara: 'Hundre tønner kveite.' Han sa til han: 'Ta gjeldsbeviset ditt og skriv åtti.'"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 8,
    "text": "Og herren rosa den uærlege forvaltaren fordi han hadde handla klokt. For borna til denne verda er klokare mot si eiga slekt enn borna til lyset."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 9,
    "text": "Og eg seier dykk: Skaffa dykk vener ved hjelp av den urettferdige mammon, så dei kan ta imot dykk i dei evige bustadene når han tek slutt."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 10,
    "text": "Den som er trufast i det minste, er òg trufast i det store, og den som er uærleg i det minste, er òg uærleg i det store."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 11,
    "text": "Om de då ikkje har vore trufaste med den urettferdige mammon, kven vil då tru dykk til det sanne?"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 12,
    "text": "Og om de ikkje har vore trufaste med det som høyrer andre til, kven vil då gje dykk det som skal vera dykkar eige?"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 13,
    "text": "Ingen tenar kan tena to herrar. For anten vil han hata den eine og elska den andre, eller han vil halda seg til den eine og forakta den andre. De kan ikkje tena både Gud og mammon.»"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 14,
    "text": "Farisearane, som var pengekjære, høyrde alt dette og spotta han."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 15,
    "text": "Han sa til dei: «De er dei som gjer dykk sjølve rettferdige framfor menneska, men Gud kjenner hjarta dykkar. For det som er høgt akta mellom menneske, er ein styggedom for Gud."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 16,
    "text": "Lova og profetane gjaldt fram til Johannes. Frå då av vert evangeliet om Guds rike forkynt, og alle trengjer seg inn i det."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 17,
    "text": "Men det er lettare at himmel og jord forgår enn at ein einaste tøddel av lova fell bort."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 18,
    "text": "Kvar den som skil seg frå kona si og gifter seg med ei anna, driv hor. Og den som gifter seg med ei som er skild frå mannen sin, driv hor."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 19,
    "text": "Det var ein rik mann som kledde seg i purpur og fint lin og levde kvar dag i glede og overflod."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 20,
    "text": "Men ein fattig mann som heitte Lasarus, låg ved porten hans, full av sår."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 21,
    "text": "Han lengta etter å få metta seg med det som fall frå bordet til den rike. Jamvel hundane kom og sleika såra hans."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 22,
    "text": "Så hende det at den fattige døydde, og englane bar han til Abrahams fang. Den rike døydde òg og vart gravlagd."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 23,
    "text": "Og i dødsriket, der han var i pine, lyfte han augo sine og såg Abraham langt borte og Lasarus i fanget hans."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 24,
    "text": "Då ropa han og sa: 'Far Abraham, miskunna deg over meg og send Lasarus så han kan duppa fingertuppen sin i vatn og svala tunga mi, for eg lid vondt i denne logen.'"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 25,
    "text": "Men Abraham sa: 'Barn, kom i hug at du fekk det gode i livet ditt, og Lasarus fekk på same vis det vonde. No vert han trøysta her, medan du lid."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 26,
    "text": "Og dessutan er det sett eit stort svelg mellom oss og dykk, så dei som vil gå herifrå over til dykk, ikkje kan det, og ingen kan koma derifrå over til oss.'"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 27,
    "text": "Då sa han: 'Så bed eg deg, far, at du sender han til huset åt far min,"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 28,
    "text": "for eg har fem brør. Lat han vitna for dei, så ikkje dei òg skal koma til denne pinestaden.'"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 29,
    "text": "Abraham sa: 'Dei har Moses og profetane. Lat dei høyra på dei.'"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 30,
    "text": "Men han sa: 'Nei, far Abraham, men om nokon frå dei døde går til dei, vil dei venda om.'"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 31,
    "text": "Då sa han til han: 'Høyrer dei ikkje på Moses og profetane, vil dei heller ikkje la seg overtyda om nokon står opp frå dei døde.'»"
  }
]