[
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 1,
    "text": "Han sa til læresveinane sine: «Det er uunngåeleg at det kjem forføringar, men ve det mennesket som dei kjem gjennom!"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 2,
    "text": "Det ville vore betre for han om ein kvernstein var hengt rundt halsen hans og han vart kasta i havet, enn at han skulle føra ein av desse små til fall."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 3,
    "text": "Tak dykk i vare! Om bror din syndar, så tal han til rette, og om han vender om, så tilgjev han."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 4,
    "text": "Og om han syndar mot deg sju gonger om dagen og sju gonger kjem tilbake til deg og seier: 'Eg vender om', så skal du tilgje han.»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 5,
    "text": "Apostlane sa til Herren: «Gjev oss meir tru!»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 6,
    "text": "Herren svara: «Om de hadde tru som eit sennepsfrø, kunne de seia til dette morbærtreet: 'Rykk deg opp med rot og plant deg i havet!' Og det ville lyda dykk."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 7,
    "text": "Om ein av dykk har ein tenar som pløyer eller gjeter, vil han då seia til han når han kjem inn frå marka: 'Kom straks og set deg til bords'?"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 8,
    "text": "Vil han ikkje heller seia: 'Gjer i stand kveldsmaten, bind opp kleda dine og ten meg medan eg et og drikk, og etterpå kan du eta og drikka'?"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 9,
    "text": "Takkar han vel tenaren fordi han gjorde det han fekk påbod om?"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 10,
    "text": "På same vis skal de òg, når de har gjort alt det de har fått påbod om, seia: 'Vi er unyttige tenarar. Vi har berre gjort det vi var skuldige å gjera.'»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 11,
    "text": "På vegen til Jerusalem drog Jesus gjennom grenseområdet mellom Samaria og Galilea."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 12,
    "text": "Då han kom inn i ein landsby, møtte han ti spedalske menn. Dei stod på avstand"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 13,
    "text": "og ropa høgt: «Jesus, meister, ver oss miskunnsam!»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 14,
    "text": "Då han såg dei, sa han til dei: «Gå og vis dykk for prestane.» Og medan dei var på veg, vart dei reinsa."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 15,
    "text": "Ein av dei, då han såg at han var lækt, vende tilbake og lova Gud med høg røyst."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 16,
    "text": "Han kasta seg ned med andletet mot jorda ved føtene til Jesus og takka han. Og han var ein samaritan."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 17,
    "text": "Då sa Jesus: «Var det ikkje ti som vart reinsa? Kvar er dei ni?"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 18,
    "text": "Var det ingen som vende tilbake for å gje Gud ære, utan denne framande?»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 19,
    "text": "Og han sa til han: «Reis deg og gå! Trua di har frelst deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 20,
    "text": "Då farisearane spurde han når Guds rike skulle koma, svara han dei: «Guds rike kjem ikkje slik at ein kan sjå det med augo."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 21,
    "text": "Ingen vil kunna seia: 'Sjå, her er det!' eller 'Der er det!' For sjå, Guds rike er midt iblant dykk.»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 22,
    "text": "Han sa til læresveinane: «Det skal koma dagar då de lengtar etter å få sjå ein av Menneskesonen sine dagar, men de skal ikkje få sjå det."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 23,
    "text": "Dei skal seia til dykk: 'Sjå der!' eller 'Sjå her!' Men gå ikkje dit og spring ikkje etter dei!"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 24,
    "text": "For liksom lynet blinkar og lyser frå den eine enden av himmelen til den andre, slik skal Menneskesonen vera på sin dag."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 25,
    "text": "Men først må han lida mykje og bli forkasta av denne slekta."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 26,
    "text": "Slik det var i Noahs dagar, slik skal det òg vera i Menneskesonen sine dagar."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 27,
    "text": "Dei åt og drakk, dei gifte seg og vart bortgifte, heilt til den dagen då Noah gjekk inn i arka. Så kom storflaumen og gjorde ende på dei alle."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 28,
    "text": "På same vis var det i Lots dagar: Dei åt og drakk, dei kjøpte og selde, dei planta og bygde."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 29,
    "text": "Men den dagen Lot gjekk ut frå Sodoma, regna det eld og svovel frå himmelen og gjorde ende på dei alle."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 30,
    "text": "Slik skal det vera den dagen Menneskesonen blir openberra."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 31,
    "text": "Den dagen må den som er på taket og har eigedelane sine inne i huset, ikkje gå ned for å henta dei. Og den som er ute på marka, må ikkje venda heim att."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 32,
    "text": "Hugs på kona til Lot!"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 33,
    "text": "Den som prøver å berga livet sitt, skal mista det. Men den som mistar det, skal halda det i live."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 34,
    "text": "Eg seier dykk: Den natta skal to liggja i same seng. Den eine skal bli henta, den andre bli att."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 35,
    "text": "To kvinner skal mala saman. Den eine skal bli henta, den andre bli att.»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 37,
    "text": "Då spurde dei han: «Kvar, Herre?» Han svara dei: «Der åtselet er, der skal gribbane samlast.»"
  }
]