[
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 1,
    "text": "Han fortalde dei ei likning om at dei alltid skulle be og ikkje mista motet."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han sa: «I ein by var det ein domar som ikkje frykta Gud og ikkje brydde seg om menneske."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 3,
    "text": "I same byen var det ei enkje som kom til han gong på gong og sa: 'Hjelp meg å få rett overfor motparten min!'"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 4,
    "text": "Lenge ville han ikkje, men til slutt sa han med seg sjølv: 'Endå eg ikkje fryktar Gud og ikkje bryr meg om menneske,"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 5,
    "text": "vil eg hjelpa denne enkja å få rett, sidan ho plagar meg så. Elles kjem ho til slutt og slår meg ut.'»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 6,
    "text": "Og Herren sa: «Høyr kva den urettferdige domaren seier!"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 7,
    "text": "Skulle ikkje då Gud skaffa rett til sine utvalde, dei som ropar til han dag og natt? Vil han drygja med å hjelpa dei?"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 8,
    "text": "Eg seier dykk: Han skal skaffa dei rett, og det snart! Men når Menneskesonen kjem, vil han då finna trua på jorda?»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 9,
    "text": "Til nokre som stolte på at dei sjølve var rettferdige, og forakta dei andre, fortalde han denne likninga:",
    "versions": [
      {
        "text": "Til nokre som stolte på seg sjølve at dei var rettferdige, og forakta dei andre, fortalde han denne likninga:",
        "explanation": "Konstruksjonen 'stolte på seg sjølve at dei var rettferdige' er grammatisk uheldig på nynorsk. Det greske uttrykket betyr at dei stolte på (hadde tillit til) at dei var rettferdige. Betre flyt med 'stolte på at dei sjølve var rettferdige'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 10,
    "text": "«To menn gjekk opp til tempelet for å be. Den eine var ein farisear og den andre ein tollar."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 11,
    "text": "Farisearen stod for seg sjølv og bad slik: 'Gud, eg takkar deg for at eg ikkje er som andre menneske, som er røvarar, urettferdige og ekteskapsbrytarar, eller som denne tollaren."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 12,
    "text": "Eg fastar to gonger i veka og gjev tiend av alt eg eig.'",
    "versions": [
      {
        "text": "Eg fastar to gonger i veka og gjev tiend av alt eg tener.'",
        "explanation": "Det greske 'κτῶμαι' betyr 'skaffer meg' eller 'eig', ikkje berre 'tener'. Farisearen skryt av at han gjev tiend av alt han får tak i/eig, ikkje berre inntekt. 'Alt eg eig' eller 'alt eg skaffar meg' er meir presist."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 13,
    "text": "Men tollaren stod langt borte og ville ikkje eingong lyfta auga mot himmelen, men slo seg for brystet og sa: 'Gud, ver meg syndar nådig!'"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 14,
    "text": "Eg seier dykk: Denne gjekk heim rettferdiggjord, ikkje den andre. For kvar den som opphøgjer seg sjølv, skal gjerast låg, og den som gjer seg sjølv låg, skal opphøgjast.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 15,
    "text": "Dei bar også små born til han, for at han skulle røra ved dei. Då læresveinane såg det, tala dei strengt til dei.",
    "versions": [
      {
        "text": "Dei bar også små born til han, for at han skulle røra ved dei. Då læresveinane såg det, viste dei folk bort.",
        "explanation": "Det greske 'ἐπετίμων' (same ordet som i v. 39) tyder 'tala strengt til' eller 'refsa', ikkje berre 'viste bort'. Læresveinane irettesette dei som bar borna fram. For konsistens med v. 39 der same ordet er omsett 'tala strengt til'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 16,
    "text": "Men Jesus kalla dei til seg og sa: «Lat dei små borna koma til meg, og hindra dei ikkje! For Guds rike høyrer slike til."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 17,
    "text": "Sanneleg, eg seier dykk: Den som ikkje tek imot Guds rike som eit lite barn, skal ikkje koma inn i det.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 18,
    "text": "Ein av rådsherrane spurde han: «Gode meister, kva skal eg gjera for å arva evig liv?»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 19,
    "text": "Jesus sa til han: «Kvifor kallar du meg god? Ingen er god utan éin, det er Gud."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 20,
    "text": "Du kjenner boda: Du skal ikkje bryta ekteskapet, du skal ikkje slå i hel, du skal ikkje stela, du skal ikkje vitna falskt, du skal æra far din og mor di.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 21,
    "text": "Han svara: «Alt dette har eg halde frå eg var ung.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 22,
    "text": "Då Jesus høyrde det, sa han til han: «Éin ting manglar du enno: Sel alt du eig og del ut til dei fattige, så skal du ha ein skatt i himmelen. Kom så og følg meg!»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 23,
    "text": "Men då han høyrde dette, vart han svært sorgfull, for han var veldig rik."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 24,
    "text": "Då Jesus såg dette, sa han: «Kor vanskeleg det er for dei som har rikdom, å koma inn i Guds rike!"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 25,
    "text": "Det er lettare for ein kamel å gå gjennom eit nålauga enn for ein rik å koma inn i Guds rike.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 26,
    "text": "Dei som høyrde det, sa: «Kven kan då bli frelst?»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 27,
    "text": "Han svara: «Det som er umogleg for menneske, er mogleg for Gud.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 28,
    "text": "Peter sa: «Sjå, vi har forlate alt vårt og følgt deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 29,
    "text": "Då sa Jesus til dei: «Sanneleg, eg seier dykk: Det finst ingen som har forlate hus eller kone eller brør eller foreldre eller born for Guds rike skuld,"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 30,
    "text": "som ikkje skal få att mangedobbelt i denne tida, og i den komande verda evig liv.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 31,
    "text": "Han tok dei tolv med seg og sa til dei: «Sjå, vi går opp til Jerusalem, og alt det som profetane har skrive om Menneskesonen, skal oppfyllast.",
    "versions": [
      {
        "text": "Han tok dei tolv til sides og sa til dei: «Sjå, vi går opp til Jerusalem, og alt det som profetane har skrive om Menneskesonen, skal oppfyllast.",
        "explanation": "Det greske 'παραλαβών' betyr 'tok med seg', ikkje nødvendigvis 'tok til sides'. Teksten seier ikkje eksplisitt at dette var privat. 'Tok med seg' er meir nøyaktig."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 32,
    "text": "For han skal overgjevast til heidningfolka og bli håna og mishandla og spytta på.",
    "versions": [
      {
        "text": "For han skal overgjevast til heidningane og bli spotta og mishandla og spytta på.",
        "explanation": "Det greske 'ἐμπαιχθήσεται' tyder meir 'håna' enn 'spotta' (som er eit anna gresk ord). Dessutan er 'heidningfolka' meir naturleg nynorsk enn 'heidningane'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 33,
    "text": "Dei skal piska han og slå han i hel, og på den tredje dagen skal han stå opp att.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 34,
    "text": "Men dei skjøna ikkje noko av dette. Desse orda var løynde for dei, og dei forstod ikkje det som vart sagt."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 35,
    "text": "Då han nærma seg Jeriko, sat det ein blind mann ved vegen og tigga."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 36,
    "text": "Han høyrde ein folkemengde som gjekk forbi, og spurde kva som gjekk føre seg."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 37,
    "text": "Dei fortalde han at Jesus frå Nasaret kom forbi."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 38,
    "text": "Då ropa han: «Jesus, Davids son, miskunna deg over meg!»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 39,
    "text": "Dei som gjekk føre, tala strengt til han og bad han teia. Men han ropa endå høgare: «Davids son, miskunna deg over meg!»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 40,
    "text": "Jesus stansa og bad om at mannen skulle førast til han. Då han kom nær, spurde Jesus han:"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 41,
    "text": "«Kva vil du eg skal gjera for deg?» Han svara: «Herre, lat meg få synet att!»",
    "versions": [
      {
        "text": "«Kva vil du at eg skal gjera for deg?» Han svara: «Herre, lat meg få sjå!»",
        "explanation": "1) 'Kva vil du eg skal gjera' er meir naturleg munnleg nynorsk enn 'Kva vil du at eg skal gjera'. 2) Det greske 'ἀναβλέψω' tyder 'få synet att/sjå att' - mannen var blind og ville få att synet, ikkje berre 'få sjå'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 42,
    "text": "Jesus sa til han: «Sjå! Trua di har frelst deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 43,
    "text": "Straks kunne han sjå, og han følgde Jesus og prisa Gud. Og alt folket som såg det, lova Gud."
  }
]