[
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 1,
    "text": "Han kom inn i Jeriko og gjekk gjennom byen."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 2,
    "text": "Og sjå, der var ein mann som heitte Sakkeus. Han var overtollar og svært rik.",
    "versions": [
      {
        "text": "Der var det ein mann som heitte Sakkeus. Han var overtollar og svært rik.",
        "explanation": "Det greske 'καὶ ἰδοὺ' (kai idou) er ein viktig narrativ markør som betyr 'og sjå'. Dette skaper engasjement i munnleg lesing og er karakteristisk for Lukas' stil. 'Der var det' mister denne effekten."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 3,
    "text": "Han prøvde å få sjå kven Jesus var, men klarte det ikkje på grunn av folkemengda, for han var liten av vekst."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 4,
    "text": "Så sprang han i førevegen og klatra opp i eit morbærfikentre for å få sjå han, for Jesus skulle koma den vegen.",
    "versions": [
      {
        "text": "Så sprang han i førevegen og klatra opp i eit morbærtre for å få sjå han, for Jesus skulle koma den vegen.",
        "explanation": "Συκομορέα (sykomorea) er eit morbærfikentre (Ficus sycomorus), ikkje eit vanleg morbærtre. Dette er ein spesifikk treslag som veks i Midtausten. Mange bibelomsetjingar brukar 'morbærfikentre' eller 'sykomortre'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 5,
    "text": "Då Jesus kom til staden, såg han opp og sa til han: «Sakkeus, skund deg og kom ned! For i dag må eg vera gjest i ditt hus.»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 6,
    "text": "Han skunda seg ned og tok imot han med glede."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 7,
    "text": "Då alle såg det, murra dei og sa: «Han har teke inn hjå ein syndig mann.»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 8,
    "text": "Men Sakkeus stod fram og sa til Herren: «Sjå, Herre, halvparten av det eg eig, gjev eg til dei fattige, og har eg pressa pengar av nokon, gjev eg det att firedobbelt.»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 9,
    "text": "Jesus sa til han: «I dag har frelse kome til dette huset, for også han er ein son av Abraham."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 10,
    "text": "For Menneskesonen har kome for å leita etter og frelsa det som var fortapt.»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 11,
    "text": "Medan dei høyrde på dette, heldt han fram og fortalde ei likning, for han var nær Jerusalem, og dei trudde at Guds rike straks skulle koma til syne."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 12,
    "text": "Han sa: «Ein adelsmann drog til eit land langt borte for å få kongemakt og så koma attende."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 13,
    "text": "Han kalla til seg ti av tenarane sine, gav dei ti miner og sa til dei: 'Driv handel med dette medan eg er borte.'",
    "versions": [
      {
        "text": "Han kalla til seg ti av tenarane sine, gav dei ti miner og sa til dei: 'Driv handel med dette til eg kjem att.'",
        "explanation": "'ἐν ᾧ ἔρχομαι' betyr meir presist 'medan eg er borte' eller 'til eg kjem tilbake'. 'Medan eg er borte' gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 14,
    "text": "Men landsmennene hans hata han og sende ein delegasjon etter han med denne bodskapen: 'Vi vil ikkje ha denne mannen til konge over oss.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 15,
    "text": "Då han kom tilbake etter å ha fått kongemakta, bad han om å få desse tenarane til seg, dei han hadde gjeve pengane til, for å få vita kva dei hadde vunne i handel.",
    "versions": [
      {
        "text": "Då han kom tilbake etter å ha fått kongemakta, bad han om å få desse tenarane til seg, dei han hadde gjeve pengane til, for å få vita kva dei hadde tent.",
        "explanation": "Det greske 'διεπραγματεύσαντο' (diepragmateusanto) betyr 'drive handel' eller 'vinna gjennom handel', ikkje berre 'tent'. Dette knyt betre an til v. 13 der dei fekk beskjed om å 'driv handel'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 16,
    "text": "Den første kom fram og sa: 'Herre, mina di har gjeve ti miner i forteneste.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 17,
    "text": "Han sa til han: 'Godt gjort, du gode tenar! Fordi du har vore trufast i det små, skal du råda over ti byar.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 18,
    "text": "Den andre kom og sa: 'Herre, mina di har gjeve fem miner.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 19,
    "text": "Til han sa han: 'Du skal råda over fem byar.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 20,
    "text": "Så kom ein annan og sa: 'Herre, sjå her er mina di. Eg har hatt henne innsveipt i eit tørkle."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 21,
    "text": "For eg var redd deg, fordi du er ein streng mann. Du tek opp det du ikkje har sett inn, og haustar det du ikkje har sådd.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 22,
    "text": "Han sa til han: 'Etter dine eigne ord dømmer eg deg, du vonde tenar! Du visste at eg er ein streng mann, som tek opp det eg ikkje har sett inn, og haustar det eg ikkje har sådd."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 23,
    "text": "Kvifor sette du ikkje pengane mine i banken? Då kunne eg ha fått dei att med renter når eg kom.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 24,
    "text": "Og til dei som stod der, sa han: 'Ta mina frå han og gjev henne til han som har ti miner.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 25,
    "text": "Dei sa til han: 'Herre, han har alt ti miner.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 26,
    "text": "'Eg seier dykk: Den som har, skal få, men den som ikkje har, skal mista sjølv det han har."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 27,
    "text": "Men desse fiendane mine, som ikkje ville ha meg til konge over seg, før dei hit og hogg dei ned framfor augo mine!'»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 28,
    "text": "Etter at han hadde sagt dette, gjekk han vidare opp mot Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 29,
    "text": "Då han nærma seg Betfage og Betania ved det fjellet som heiter Oljeberget, sende han to av læresveinane i veg"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 30,
    "text": "og sa: «Gå inn i landsbyen som ligg framfor dykk. Når de kjem inn der, vil de finna ein eselfole som står bunden, og som aldri noko menneske har sete på. Løys han og før han hit."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 31,
    "text": "Og om nokon spør dykk: 'Kvifor løyser de han?' skal de svara: 'Herren treng han.'»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 32,
    "text": "Dei som var utsende, gjekk av stad og fann det slik som han hadde sagt dei."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 33,
    "text": "Då dei løyste folen, spurde eigarane: «Kvifor løyser de folen?»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 34,
    "text": "Dei svara: «Herren treng han.»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 35,
    "text": "Så førte dei folen til Jesus, og dei la kappene sine på folen og hjelpte Jesus opp."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 36,
    "text": "Og medan han reid, breidde dei kappene sine på vegen."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 37,
    "text": "Då han nærma seg nedgangen frå Oljeberget, byrja heile flokken av læresveinar å gleda seg og lovsyngja Gud med høg røyst for alle dei mektige gjerningane dei hadde sett."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 38,
    "text": "Dei ropa: «Velsigna er han, kongen, som kjem i Herrens namn! Fred i himmelen og ære i det høgste!»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 39,
    "text": "Nokre av farisearane i folkemengda sa til han: «Meister, tal læresveinane dine til rette!»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 40,
    "text": "Han svara: «Eg seier dykk: Om desse teier, skal steinane ropa.»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 41,
    "text": "Då han kom nærare og såg byen, gret han over han"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 42,
    "text": "og sa: «Hadde du berre denne dagen kjent det som tener til fred! Men no er det løynt for augo dine."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 43,
    "text": "For det skal koma dagar over deg då fiendane dine kastar opp ein voll omkring deg, omringar deg og stengjer deg inne frå alle kantar.",
    "versions": [
      {
        "text": "For det skal koma dagar over deg då fiendane dine kastar opp ein voll omkring deg, omringar deg og trengjer inn på deg frå alle kantar.",
        "explanation": "'συνέξουσίν' (synexousin) betyr 'stengja inne' eller 'pressa saman', ikkje 'trengja inn på'. Det handlar om å omringa og stengja inne byen, ikkje å angripa innover."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 44,
    "text": "Dei skal slå deg og borna dine til jorda, og dei skal ikkje lata stein vera att på stein i deg, fordi du ikkje kjende tida då du vart gjesta.»",
    "versions": [
      {
        "text": "Dei skal slå deg og borna dine til jorda, og dei skal ikkje lata stein vera att på stein i deg, fordi du ikkje kjende tida då Gud søkte deg.»",
        "explanation": "'ἐπισκοπῆς' (episkopēs) betyr 'vitjing' eller 'gransking'. Det greske ordet peikar på Guds nådefulle vitjing/gjesting. 'Då du vart gjesta' er meir tru mot originalen enn 'då Gud søkte deg', og bevarer den teologiske tydinga av at Gud kom for å vitja sitt folk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 45,
    "text": "Så gjekk han inn på tempelplassen og byrja driva ut dei som selde der."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 46,
    "text": "Han sa til dei: «Det står skrive: 'Mitt hus skal vera eit bønehus.' Men de har gjort det til ei røvarhole.»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 47,
    "text": "Kvar dag underviste han i tempelet. Overprestane, dei skriftlærde og leiarane i folket prøvde å ta livet av han."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 48,
    "text": "Men dei fann ikkje ut korleis dei skulle gjera det, for heile folket hang ved han og høyrde på han."
  }
]