[
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 1,
    "text": "I dei dagane gjekk det ut ei befaling frå keisar Augustus om at heile verda skulle skrivast i manntalet."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 2,
    "text": "Dette var den fyrste innskrivinga, og ho fann stad medan Kvirinius var landshovding i Syria."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 3,
    "text": "Og alle drog av stad for å la seg skriva inn, kvar til sin eigen by."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 4,
    "text": "Også Josef drog opp frå Galilea, frå byen Nasaret, til Judea, til Davidsbyen som heiter Betlehem, fordi han var av Davids hus og ætt."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 5,
    "text": "Han skulle skriva seg inn saman med Maria, som var lova bort til han, og som venta barn."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 6,
    "text": "Medan dei var der, kom tida då ho skulle føda."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 7,
    "text": "Og ho fødde son sin, den førstefødde, sveipte han og la han i ei krubbe, for det var ikkje rom for dei i herberget."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 8,
    "text": "Det var nokre gjetarar der i området som var ute på marka og heldt vakt over flokken sin om natta."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 9,
    "text": "Då stod ein engel frå Herren framfor dei, og Herrens herlegdom lyste omkring dei, og dei vart gripne av stor frykt."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 10,
    "text": "Men engelen sa til dei: «Ver ikkje redde! For sjå, eg kjem med bod til dykk om ei stor glede, ei glede for heile folket:"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 11,
    "text": "I dag er det fødd dykk ein frelsar i Davidsbyen. Han er Kristus, Herren."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 12,
    "text": "Og dette skal vera teiknet for dykk: De skal finna eit barn som er sveipt og ligg i ei krubbe.»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 13,
    "text": "Med eitt var det ein stor himmelsk hærskare saman med engelen. Dei lova Gud og sa:"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 14,
    "text": "«Ære vere Gud i det høgste, og fred på jorda blant menneske som har Guds velvilje!»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 15,
    "text": "Då englane hadde fare frå dei opp til himmelen, sa gjetarane til kvarandre: «Lat oss gå inn til Betlehem og sjå dette som har hendt, det som Herren har kunngjort for oss.»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 16,
    "text": "Så skunda dei seg dit og fann Maria og Josef og det vesle barnet som låg i krubba."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 17,
    "text": "Då dei fekk sjå det, fortalde dei det som var sagt til dei om dette barnet."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 18,
    "text": "Alle som høyrde på, undra seg over det gjetarane fortalde dei."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 19,
    "text": "Men Maria gøymde alt dette i hjarta sitt og grunda på det."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 20,
    "text": "Gjetarane vende attende og lova og prisa Gud for alt dei hadde høyrt og sett, slik det var sagt til dei."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 21,
    "text": "Då åtte dagar var gått og han skulle omskjerast, fekk han namnet Jesus, det namnet engelen hadde gjeve han før han vart avla i mors liv."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 22,
    "text": "Då reinsingsdagane deira var omme etter Moselova, førte dei han opp til Jerusalem for å bera han fram for Herren."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 23,
    "text": "For det står skrive i Herrens lov: «Alt førstefødd av hankjønn som opnar morslivet, skal kallast heilagt for Herren.»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 24,
    "text": "Dei skulle òg bera fram offer slik det er sagt i Herrens lov: eit par turtelduer eller to dueungar."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 25,
    "text": "I Jerusalem var det ein mann som heitte Simeon. Han var ein rettferdig og gudfryktig mann som venta på Israels trøyst, og Den heilage ande var over han."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 26,
    "text": "Den heilage ande hadde late han vita at han ikkje skulle sjå døden før han hadde sett Herrens Messias."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 27,
    "text": "No kom han til tempelet, driven av Anden. Og då foreldra kom med Jesusbarnet for å gjera med han det som var sedvane etter lova,"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 28,
    "text": "tok Simeon barnet i armane sine, lova Gud og sa:"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 29,
    "text": "«Herre, no lèt du tenaren din fara herifrå i fred, slik som du har lova."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 30,
    "text": "For augo mine har sett di frelse,"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 31,
    "text": "som du har gjort i stand like for augo på alle folk,"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 32,
    "text": "eit lys til openberring for folkeslaga og til ære for folket ditt, Israel.»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 33,
    "text": "Far hans og mor hans undra seg over det som vart sagt om han."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 34,
    "text": "Simeon velsigna dei og sa til Maria, mor hans: «Sjå, dette barnet er sett til fall og oppreising for mange i Israel, og til eit teikn som blir motsagt."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 35,
    "text": "Ja, òg gjennom di eiga sjel skal det gå eit sverd. Slik skal tankane i mange hjarte koma for dagen.»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 36,
    "text": "Det var òg ei profetinne der, Anna, dotter til Fanuel, av Asjers stamme. Ho var langt oppe i åra. Etter ungdomstida hadde ho vore gift i sju år."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 37,
    "text": "No var ho enkje og var åttifire år gammal. Ho var aldri borte frå tempelet, men tente Gud med faste og bøn natt og dag."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 38,
    "text": "I same stunda kom ho fram og lova Gud, og ho tala om barnet til alle som venta på utfriinga for Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 39,
    "text": "Då dei hadde fullført alt det som Herrens lov kravde, fór dei attende til Galilea, til heimbyen sin, Nasaret."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 40,
    "text": "Barnet voks og vart sterkt og var fylt av visdom, og Guds nåde var over han."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 41,
    "text": "Kvart år fór foreldra hans til Jerusalem til påskehøgtida."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 42,
    "text": "Då han var tolv år gammal, drog dei dit opp som vanleg til høgtida."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 43,
    "text": "Då høgtidsdagane var til ende og dei skulle fara heim, vart guten Jesus verande att i Jerusalem utan at foreldra visste om det."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 44,
    "text": "Dei trudde han var med i reisefølgjet, og fór ei dagsreise fram før dei tok til å leita etter han blant slektningar og kjenningar."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 45,
    "text": "Då dei ikkje fann han, vende dei attende til Jerusalem og leita etter han."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 46,
    "text": "Etter tre dagar fann dei han i tempelet. Der sat han midt blant lærarane, lydde på dei og stilte spørsmål."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 47,
    "text": "Og alle som høyrde på han, var fulle av undring over kor klok han var, og over svara han gav."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 48,
    "text": "Då foreldra fekk sjå han, vart dei slegne av undring, og mor hans sa til han: «Barnet mitt, kvifor har du gjort dette mot oss? Far din og eg har leita etter deg og vore så urolege.»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 49,
    "text": "Han svara: «Kvifor leita de etter meg? Visste de ikkje at eg må vera i huset åt Far min?»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 50,
    "text": "Men dei skjøna ikkje kva han meinte med det han sa til dei."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 51,
    "text": "Så vart han med dei heim til Nasaret og var lydig mot dei. Men mor hans gøymde alt dette i hjarta sitt."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 52,
    "text": "Og Jesus gjekk fram i visdom og alder og var til glede for Gud og menneske."
  }
]