[
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 1,
    "text": "Ein dag då han underviste folket i tempelet og forkynte evangeliet, kom overprestane og dei skriftlærde saman med dei eldste bort til han."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 2,
    "text": "Dei sa til han: «Sei oss, kva fullmakt har du til å gjera dette? Og kven er det som har gjeve deg denne fullmakta?»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 3,
    "text": "Han svara dei: «Eg vil òg spørja dykk om ein ting. Sei meg:"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 4,
    "text": "Dåpen til Johannes, var han frå himmelen eller frå menneske?",
    "versions": [
      {
        "text": "Johannes sin dåp, var han frå himmelen eller frå menneske?»",
        "explanation": "«Johannes sin dåp» er ein garpegenitiv som ikkje er god nynorsk. «Dåpen til Johannes» eller «Johannes-dåpen» er betre alternativ for nynorsk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 5,
    "text": "Dei drøfta dette seg imellom og sa: «Om vi seier: 'Frå himmelen', vil han seia: 'Kvifor trudde de han ikkje?'"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 6,
    "text": "Men om vi seier: 'Frå menneske', vil heile folket steina oss, for dei er overtydde om at Johannes var ein profet.»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 7,
    "text": "Så svara dei at dei ikkje visste kvar han var frå."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 8,
    "text": "Då sa Jesus til dei: «Så seier heller ikkje eg dykk kva fullmakt eg har til å gjera dette.»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 9,
    "text": "Han tok til å fortelja folket denne likninga: «Ein mann planta ein vingard, leigde han ut til nokre vinbønder og reiste bort for lang tid."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 10,
    "text": "Då tida kom, sende han ein tenar til vinbøndene for at dei skulle gje han av avlinga frå vingarden. Men vinbøndene slo han og sende han tomhendt bort."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 11,
    "text": "Han sende endå ein tenar, men dei slo han òg, vanæra han og sende han tomhendt bort."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 12,
    "text": "Han sende ein tredje, men dei såra han òg og kasta han ut."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 13,
    "text": "Då sa herren over vingarden: 'Kva skal eg gjera? Eg vil senda son min, han som eg elskar. Kanskje dei vil ha respekt for han.'"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 14,
    "text": "Men då vinbøndene såg han, drøfta dei seg imellom og sa: 'Dette er arvingen. Lat oss drepa han, så blir arven vår.'"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 15,
    "text": "Og dei kasta han ut av vingarden og drap han. Kva vil då herren over vingarden gjera med dei?"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 16,
    "text": "Han vil koma og gjera ende på desse vinbøndene og gje vingarden til andre.» Då dei høyrde dette, sa dei: «Det må aldri skje!»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 17,
    "text": "Men han såg på dei og sa: «Kva tyder då dette som står skrive: 'Steinen som bygningsmennene vraka, han har vorte hjørnestein'?"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 18,
    "text": "Kvar den som fell på denne steinen, skal knusast, og den som steinen fell på, skal han mala til støv.»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 19,
    "text": "Dei skriftlærde og overprestane ville gripa han med det same, men dei var redde for folket. For dei skjøna at det var om dei han hadde fortalt denne likninga."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 20,
    "text": "Dei heldt auge med han og sende ut spionar som lest som dei var rettferdige, for å fanga han i ord, så dei kunne overgje han til styresmakta og fullmakta til landshøvdingen."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 21,
    "text": "Dei spurde han: «Meister, vi veit at du talar og lærer rett og ikkje gjer skilnad på folk, men lærer Guds veg i sanning."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 22,
    "text": "Er det rett av oss å betala skatt til keisaren, eller ikkje?»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 23,
    "text": "Men han gjennomskoda sluheita deira og sa til dei:"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 24,
    "text": "«Vis meg ein denar! Kven sitt bilete og innskrift er på han?» Dei svara: «Keisaren sitt.»",
    "versions": [
      {
        "text": "«Vis meg ein denar! Kven sitt bilete og kven si innskrift er på han?» Dei svara: «Keisaren sitt.»",
        "explanation": "Originalteksten har berre eitt spørjeord (τίνος) som dekkjer både 'bilete' og 'innskrift'. Å gjenta 'kven si' er unødvendig og gjer setninga tyngre for munnleg lesing. Éin eigedomsmarkør er nok."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 25,
    "text": "Han sa til dei: «Så gjev då keisaren det som høyrer keisaren til, og Gud det som høyrer Gud til.»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 26,
    "text": "Dei klarte ikkje å fanga han i ord framfor folket, og dei undra seg over svaret hans og tagde."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 27,
    "text": "Nokre av saddukearane, dei som nektar at det finst ei oppstode, kom til han og spurde:"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 28,
    "text": "«Meister, Moses skreiv til oss at om ein mann døyr og har kone, men er barnlaus, då skal broren hans ta kona og skaffa etterkomarar til bror sin.",
    "versions": [
      {
        "text": "«Meister, Moses skreiv til oss at om ein bror til nokon døyr og har kone, men er barnlaus, då skal broren ta kona og skaffa etterkomarar til bror sin.",
        "explanation": "«ein bror til nokon» er tungt og uklart. Originalen seier 'τινος ἀδελφὸς' (nokon sin bror), men poenget er at ein mann døyr og broren skal ta over. 'Ein mann' med 'broren hans' etterpå er klarare og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 29,
    "text": "No var det sju brør. Den første tok seg kone og døydde barnlaus."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 30,
    "text": "Den andre tok henne,"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 31,
    "text": "og den tredje, og slik alle sju. Dei døydde utan å etterlata seg born."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 32,
    "text": "Til slutt døydde òg kvinna."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 33,
    "text": "Ved oppstoda, kven si kone blir ho då? For alle sju hadde henne til kone.»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 34,
    "text": "Jesus sa til dei: «Born av denne verda gifter seg og blir bortgifte."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 35,
    "text": "Men dei som er funne verdige til å få del i den komande verda og i oppstoda frå dei døde, dei verken gifter seg eller blir bortgifte."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 36,
    "text": "For dei kan ikkje lenger døy, dei er som englane og er Guds born, fordi dei er born av oppstoda."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 37,
    "text": "Men at dei døde står opp, det viste òg Moses ved tornebusken, der han kallar Herren for Abrahams Gud og Isaks Gud og Jakobs Gud."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 38,
    "text": "Han er ikkje ein Gud for døde, men for levande, for alle lever for han.»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 39,
    "text": "Nokre av dei skriftlærde svara: «Meister, du tala vel!»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 40,
    "text": "For dei våga ikkje lenger å spørja han om noko."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 41,
    "text": "Han sa til dei: «Korleis kan dei seia at Messias er son til David?"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 42,
    "text": "David sjølv seier i Salmeboka: 'Herren sa til min Herre: Set deg ved mi høgre hand",
    "versions": [
      {
        "text": "David sjølv seier i Salmane si bok: 'Herren sa til min Herre: Set deg ved mi høgre hand",
        "explanation": "«Salmane si bok» er ein garpegenitiv. «Salmeboka» er det vanlege norske namnet og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 43,
    "text": "til eg får lagt fiendane dine som skammel for føtene dine.'"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 44,
    "text": "David kallar han altså Herre, korleis kan han då vera son hans?»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 45,
    "text": "Medan heile folket høyrde på, sa han til læresveinane:"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 46,
    "text": "«Ta dykk i vare for dei skriftlærde, som gjerne vil gå omkring i lange kapper og elskar å bli helsa på torga, og vil ha dei fremste seta i synagogane og heidersplassane i gjesteboda.",
    "versions": [
      {
        "text": "«Ta dykk i vare for dei skriftlærde, som gjerne vil gå omkring i lange kapper og elskar å bli helsa på torget, og vil ha dei fremste seta i synagogane og heidersplassane i gjestebod.",
        "explanation": "Originalen har fleirtal 'ταῖς ἀγοραῖς' (torga) og 'τοῖς δείπνοις' (gjesteboda). For nøyaktigheit bør fleirtal brukast også på norsk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 47,
    "text": "Dei et opp husa til enkjene og bed lange bøner for syns skuld. Dei skal få ein strengare dom.»"
  }
]