[
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 1,
    "text": "Då Jesus såg opp, la han merke til dei rike som la gåvene sine i tempelkista."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 2,
    "text": "Han såg òg ei fattig enkje som la to småmyntar der."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 3,
    "text": "Då sa han: «Sanneleg seier eg dykk: Denne fattige enkja har lagt meir enn alle dei andre."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 4,
    "text": "For alle desse gav av overfloda si, men ho gav av fattigdomen sin alt ho hadde å leva av.»"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 5,
    "text": "Då nokre snakka om tempelet, om kor fint det var pryda med vakre steinar og tempelgåver, sa han:"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 6,
    "text": "«Det de ser her – det skal koma dagar då det ikkje blir att stein på stein som ikkje skal rivast ned.»"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 7,
    "text": "Dei spurde han: «Meister, når skal dette henda? Og kva er teiknet på at dette skal skje?»"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 8,
    "text": "Han svara: «Sjå til at de ikkje blir førte vill! For mange skal koma i mitt namn og seia: 'Det er eg!' og: 'Tida er nær!' Følg dei ikkje!"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 9,
    "text": "Og når de høyrer om krigar og opprør, så bli ikkje redde! For dette må henda først, men enden kjem ikkje med ein gong.»"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 10,
    "text": "Så sa han til dei: «Folk skal reisa seg mot folk og rike mot rike."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 11,
    "text": "Det skal koma store jordskjelv, hungersnaud og pest på stad etter stad, og det skal visa seg skremmeleg syn og store teikn frå himmelen."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 12,
    "text": "Men før alt dette skal dei leggja hand på dykk og forfølgja dykk. Dei skal dra dykk for synagogar og kasta dykk i fengsel, og de skal førast fram for kongar og landshovdingar for mitt namn skuld."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 13,
    "text": "Då skal de få høve til å vitna."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 14,
    "text": "Legg dykk på hjartet at de ikkje skal tenkja ut på førehand korleis de skal forsvara dykk."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 15,
    "text": "For eg skal gje dykk ord og visdom som ingen av motstandarane dykkar skal kunna stå imot eller seia imot."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 16,
    "text": "Jamvel foreldre og sysken, slektningar og vener skal svika dykk, og nokre av dykk skal dei drepa."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 17,
    "text": "Alle skal hata dykk for mitt namn skuld."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 18,
    "text": "Men ikkje eit hårstrå på hovudet dykkar skal gå tapt."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 19,
    "text": "Ved å halda ut skal de vinna livet."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 20,
    "text": "Når de ser Jerusalem omringa av hærar, då skal de vita at øydelegginga er nær."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 21,
    "text": "Då må dei som er i Judea, røma til fjells, og dei som er inne i byen, må koma seg ut, og dei som er ute på landet, må ikkje gå inn i byen."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 22,
    "text": "For dette er straffedomens dagar, då alt som står skrive, skal oppfyllast."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 23,
    "text": "Ve dei som ventar barn og dei som gjev bryst i dei dagane! For det skal koma stor naud over landet og vreide over dette folket."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 24,
    "text": "Dei skal falla for sverd og førast som fangar til alle folkeslag, og Jerusalem skal trakkast ned av heidningane heilt til tida deira er fullenda."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 25,
    "text": "Det skal visa seg teikn i sol og måne og stjerner, og på jorda skal folkeslaga vera i angst og fortviling over bruset frå havet og bølgjene."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 26,
    "text": "Menneske skal forgå av redsle og gru for det som kjem over verda. For himmelkreftene skal rikkast."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 27,
    "text": "Då skal dei sjå Menneskesonen koma i ei sky med stor makt og herlegdom."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 28,
    "text": "Men når dette tek til å henda, rett dykk opp og lyft hovudet! For då er utfriinga dykkar nær."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 29,
    "text": "Så fortalde han dei ei likning: «Sjå på fikentreet og alle andre tre."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 30,
    "text": "Når de ser at dei spring ut, då veit de av dykk sjølve at sommaren er nær."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 31,
    "text": "Slik skal de òg vita, når de ser at dette hender, at Guds rike er nær."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 32,
    "text": "Sanneleg seier eg dykk: Denne slekta skal ikkje forgå før alt dette hender."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 33,
    "text": "Himmel og jord skal forgå, men mine ord skal aldri forgå."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 34,
    "text": "Ver på vakt så ikkje hjarta dykkar blir tyngde av rus og fyll og kvardagslege bekymringar, så den dagen kjem brått over dykk"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 35,
    "text": "som ei snare. For han skal koma over alle som bur på heile jorda."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 36,
    "text": "Vak alltid og be om å få kraft til å koma velberga frå alt det som skal henda, og til å bli ståande framfor Menneskesonen."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 37,
    "text": "Om dagane underviste Jesus i tempelet, men om nettene gjekk han ut og overnattta på det fjellet som heiter Oljeberget."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 38,
    "text": "Og tidleg om morgonen kom alt folket til han i tempelet for å høyra på han."
  }
]