[
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 1,
    "text": "Det nærma seg høgtida med usyra brød, som vert kalla påske."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 2,
    "text": "Overprestane og dei skriftlærde leita etter ein måte å få tatt livet av han, for dei var redde for folket."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 3,
    "text": "Då fór Satan inn i Judas, han som vart kalla Iskariot, ein av dei tolv."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 4,
    "text": "Han gjekk bort og tala med overprestane og tempelkommandantane om korleis han kunne overgje Jesus til dei."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 5,
    "text": "Dei vart glade og avtalte å gje han pengar."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 6,
    "text": "Han gjekk med på det og leita etter eit høve til å overgje han til dei utan at folkemengda var til stades.",
    "versions": [
      {
        "text": "Han gjekk med på det og leita etter eit høveleg høve til å overgje han til dei utan at folkemengda var til stades.",
        "explanation": "«høveleg høve» er ein unødvendig tautologi. «εὐκαιρίαν» tyder «passande høve/god anledning», men «høveleg høve» er klønete på norsk. Betre å forenkla til «eit høve» eller «eit godt høve»."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 7,
    "text": "Så kom dagen for usyra brød, då påskelammet skulle slaktast."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 8,
    "text": "Jesus sende ut Peter og Johannes og sa: «Gå og gjer i stand påskemåltidet for oss, så vi kan eta.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 9,
    "text": "Dei spurde han: «Kvar vil du vi skal gjera det i stand?»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 10,
    "text": "Han svara dei: «Når de kjem inn i byen, vil de møta ein mann som ber ei vasskrukke. Følg etter han til det huset han går inn i."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 11,
    "text": "Sei til husbonden der: Meisteren spør deg: Kvar er rommet der eg kan eta påskemåltidet saman med læresveinane mine?"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 12,
    "text": "Då vil han visa dykk eit stort rom ovenpå som er gjort i stand. Der skal de laga til måltidet.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 13,
    "text": "Dei gjekk av stad og fann det slik som han hadde sagt til dei, og dei gjorde i stand påskemåltidet."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 14,
    "text": "Då timen kom, sette han seg til bords saman med apostlane."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 15,
    "text": "Han sa til dei: «Eg har lengta inderleg etter å eta dette påskemåltidet med dykk før eg skal lida."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 16,
    "text": "For eg seier dykk: Eg skal ikkje eta det meir før det vert fullenda i Guds rike.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 17,
    "text": "Så tok han eit beger, takka og sa: «Ta dette og del det mellom dykk."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 18,
    "text": "For eg seier dykk: Frå no av skal eg ikkje drikka av frukta frå vintreet før Guds rike kjem.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 19,
    "text": "Så tok han eit brød, takka, braut det og gav dei og sa: «Dette er kroppen min, som vert gjeven for dykk. Gjer dette til minne om meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 20,
    "text": "Like eins tok han begeret etter måltidet og sa: «Dette begeret er den nye pakta i mitt blod, som vert aust ut for dykk.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 21,
    "text": "«Men sjå, handa til den som svik meg, er her med meg ved bordet."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 22,
    "text": "For Menneskesonen går bort slik det er fastsett, men ve det mennesket som svik han!»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 23,
    "text": "Då tok dei til å spørja kvarandre om kven av dei det kunne vera som skulle gjera dette."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 24,
    "text": "Det vart òg ein strid mellom dei om kven av dei som skulle reknast som den største."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 25,
    "text": "Då sa han til dei: «Kongane over folkeslaga herskar over dei, og dei som har makt over dei, kallar seg velgjerarar."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 26,
    "text": "Men slik skal det ikkje vera med dykk. Den største mellom dykk skal vera som den yngste, og leiaren skal vera som ein tenar."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 27,
    "text": "For kven er størst, den som sit til bords eller den som tener? Er det ikkje den som sit til bords? Men eg er midt iblant dykk som ein tenar."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 28,
    "text": "De er dei som har halde ut med meg i prøvingane mine."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 29,
    "text": "Og eg overlet dykk eit rike, slik som Far min har overlate meg eit rike,"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 30,
    "text": "så de skal eta og drikka ved bordet mitt i riket mitt, og de skal sitja på troner og døma dei tolv stammane i Israel.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 31,
    "text": "«Simon, Simon! Satan har kravd å få sikta dykk som kveite."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 32,
    "text": "Men eg har bede for deg at trua di ikkje skal svikta. Og når du ein gong vender om, så styrk brørne dine.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 33,
    "text": "Peter sa til han: «Herre, eg er klar til å gå med deg både i fengsel og i døden.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 34,
    "text": "Men Jesus svara: «Eg seier deg, Peter: Hanen skal ikkje gala i dag før du tre gonger har nekta for at du kjenner meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 35,
    "text": "Så sa han til dei: «Då eg sende dykk ut utan pengepung, veske og sandalar, mangla de då noko?» «Ikkje noko», svara dei."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 36,
    "text": "Han sa til dei: «Men no skal den som har pengepung, ta han med, og like eins veska. Og den som ikkje har sverd, får selja kappa si og kjøpa seg eit."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 37,
    "text": "For eg seier dykk at det som står skrive, må oppfyllast på meg: 'Han vart rekna blant lovbrytarar.' Det som handlar om meg, går no mot fullending.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 38,
    "text": "Dei sa: «Herre, sjå, her er to sverd.» Han svara: «Det er nok.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 39,
    "text": "Så gjekk han ut og drog som vanleg til Oljeberget. Læresveinane følgde med han."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 40,
    "text": "Då han kom til staden, sa han til dei: «Be om at de ikkje må koma i freisting.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 41,
    "text": "Så drog han seg unna dei, omlag eit steinkast, fall på kne og bad:"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 42,
    "text": "«Far, om du vil, tak dette begeret frå meg! Men lat ikkje min vilje skje, berre din.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 43,
    "text": "Då synte ein engel frå himmelen seg for han og styrkte han."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 44,
    "text": "I si angst bad han endå meir inderleg, og sveiten hans vart som bloddropar som fall ned på jorda."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 45,
    "text": "Då han reiste seg frå bøna og kom tilbake til læresveinane, fann han dei sovande av sorg."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 46,
    "text": "Han sa til dei: «Kvifor søv de? Stå opp og be om at de ikkje må koma i freisting.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 47,
    "text": "Medan han endå tala, kom det ein flokk. Han som vart kalla Judas, ein av dei tolv, gjekk føre dei og nærma seg Jesus for å kyssa han."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 48,
    "text": "Jesus sa til han: «Judas, svik du Menneskesonen med eit kyss?»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 49,
    "text": "Då dei som var ikring han, såg kva som skulle skje, sa dei: «Herre, skal vi slå med sverd?»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 50,
    "text": "Og ein av dei hogg til tenaren åt øvstepresten og skar av han det høgre øyret."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 51,
    "text": "Men Jesus svara: «La det vera nok!» Så rørte han ved øyret hans og lækte han."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 52,
    "text": "Så sa Jesus til overprestane, tempelkommandantane og dei eldste som var komne ut mot han: «De har kome ut med sverd og stokkar som om eg var ein røvar."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 53,
    "text": "Dag etter dag var eg saman med dykk i tempelet, og de la ikkje hand på meg. Men dette er dykkar time, og mørkret har makta.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 54,
    "text": "Så greip dei han og førte han bort og inn i huset til øvstepresten. Peter følgde etter på avstand."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 55,
    "text": "Dei hadde tent eld midt på gardsplassen og sett seg ned saman, og Peter sette seg ned mellom dei."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 56,
    "text": "Ei tenestejente fekk auge på han der han sat mot lyset, og ho stirte på han og sa: «Denne mannen var òg saman med han.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 57,
    "text": "Men han nekta og sa: «Kvinne, eg kjenner han ikkje.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 58,
    "text": "Litt etter fekk ein annan auge på han og sa: «Du er òg ein av dei.» Men Peter sa: «Menneske, det er eg ikkje!»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 59,
    "text": "Omlag ein time seinare var det ein annan som insisterte: «Sanneleg, denne mannen var òg med han, for han er galilear.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 60,
    "text": "Men Peter sa: «Menneske, eg veit ikkje kva du snakkar om!» Med det same, medan han endå tala, gol hanen."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 61,
    "text": "Då snudde Herren seg og såg på Peter. Og Peter hugsa kva Herren hadde sagt til han: «Før hanen gjel i dag, skal du nekta for meg tre gonger.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 62,
    "text": "Og han gjekk ut og gret sårt."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 63,
    "text": "Mennene som heldt vakt over Jesus, spotta han og slo han."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 64,
    "text": "Dei dekte til andletet hans og spurde: «Profetér! Kven var det som slo deg?»",
    "versions": [
      {
        "text": "Dei dekte til andletet hans og spurde: «Profeter! Kven var det som slo deg?»",
        "explanation": "Imperativforma «Profetér» bør ha aksent for å skilja seg frå substantivet «profet» og visa korrekt uttale med trykk på siste staving."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 65,
    "text": "Og dei spotta han med mange andre ord."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 66,
    "text": "Då det vart dag, kom eldsterådet i folket saman, både overprestane og dei skriftlærde. Dei førte han fram for Rådet sitt.",
    "versions": [
      {
        "text": "Då det vart dag, kom eldsterådet i folket saman, både overprestane og dei skriftlærde. Dei førte han fram for Rådet sitt",
        "explanation": "Verset manglar punktum på slutten."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 67,
    "text": "og sa: «Er du Messias, så sei oss det.» Han svara dei: «Om eg seier det til dykk, vil de ikkje tru."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 68,
    "text": "Og om eg spør, vil de ikkje svara."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 69,
    "text": "Men frå no av skal Menneskesonen sitja ved Guds høgre hand, der makta er.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 70,
    "text": "Då sa dei alle: «Så du er Guds Son?» Han svara dei: «De seier sjølve at eg er det.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 71,
    "text": "Då sa dei: «Kva skal vi med fleire vitne? Vi har sjølve høyrt det frå hans eigen munn.»"
  }
]