[
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 1,
    "text": "Så reiste heile forsamlinga seg og førte han til Pilatus."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 2,
    "text": "Dei byrja å koma med skuldingar mot han og sa: «Vi har funne at denne mannen villeier folket vårt, hindrar folk i å betala skatt til keisaren, og seier at han sjølv er Messias, ein konge.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 3,
    "text": "Pilatus spurde han: «Er du jødane sin konge?» Han svara: «Du seier det.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 4,
    "text": "Pilatus sa då til overprestane og folkemengda: «Eg finn inga skuld hos denne mannen.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 5,
    "text": "Men dei heldt på sitt og sa: «Han eggjar opp folket med læra si i heile Judea, frå Galilea og heilt hit.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 6,
    "text": "Då Pilatus høyrde dette, spurde han om mannen var frå Galilea."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 7,
    "text": "Då han fekk vita at han var frå Herodes sitt område, sende han han til Herodes, som også var i Jerusalem i dei dagane."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 8,
    "text": "Herodes vart svært glad då han fekk sjå Jesus, for han hadde lenge ønskt å møta han. Han hadde høyrt mykje om han og håpa å få sjå han gjera eit teikn."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 9,
    "text": "Han stilte han mange spørsmål, men Jesus svara han ikkje eit ord."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 10,
    "text": "Overprestane og dei skriftlærde stod der og kom med heftige skuldingar mot han."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 11,
    "text": "Herodes og soldatane hans håna han og spotta han. Dei kledde han i ei flott kappe og sende han tilbake til Pilatus."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 12,
    "text": "Den dagen vart Herodes og Pilatus vener. Før hadde dei vore uvener."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 13,
    "text": "Pilatus kalla saman overprestane, leiarane og folket"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 14,
    "text": "og sa til dei: «De har ført denne mannen fram for meg og sagt at han villeier folket. Men sjå, eg har forhøyrt han framfor dykk og har ikkje funne han skuldig i noko av det de skuldar han for."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 15,
    "text": "Det same meiner Herodes, for han sende han tilbake til oss. Sjå, han har ikkje gjort noko som fortener døden."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 16,
    "text": "Difor vil eg la han piska og så gje han fri.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 18,
    "text": "Men heile folkemengda ropa: «Bort med han! Gjev oss Barabbas fri!»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 19,
    "text": "Barabbas var kasta i fengsel for eit opprør i byen og for drap."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 20,
    "text": "Pilatus tala til dei på nytt, for han ville gje Jesus fri."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 21,
    "text": "Men dei ropa: «Krossfest! Krossfest han!»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 22,
    "text": "For tredje gong sa han til dei: «Kva vondt har han gjort? Eg har ikkje funne noko hos han som fortener døden. Eg vil la han piska og så gje han fri.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 23,
    "text": "Men dei heldt på med høge rop og kravde at han måtte krossfestast. Og ropa deira vann fram."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 24,
    "text": "Pilatus avgjorde at kravet deira skulle innfriast."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 25,
    "text": "Han sette fri mannen som var fengsla for opprør og drap, han som dei bad om. Men Jesus overgav han til viljen deira."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 26,
    "text": "Då dei førte han bort, greip dei tak i ein mann som heitte Simon frå Kyréne, som kom inn frå markene. Dei la krossen på han og fekk han til å bera han etter Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 27,
    "text": "Ein stor folkemengd følgde etter han, også kvinner som sørgde og gret over han."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 28,
    "text": "Jesus snudde seg mot dei og sa: «Døtrer av Jerusalem, gråt ikkje over meg! Gråt heller over dykk sjølve og over borna dykkar."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 29,
    "text": "For sjå, det kjem dagar då dei skal seia: 'Sæle er dei barnlause, dei livmødrer som aldri fødde, og dei bryst som aldri gav die.'"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 30,
    "text": "Då skal dei seia til fjella: 'Fall over oss!' og til haugane: 'Gøym oss!'"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 31,
    "text": "For gjer dei dette med det grøne treet, kva skal då skje med det tørre?"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 32,
    "text": "To andre, som var brotsmenn, vart også førte bort saman med han for å bli avretta."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 33,
    "text": "Då dei kom til staden som blir kalla Hovudskallen, krossfesta dei han der saman med brotsmenenne, den eine på høgre sida og den andre på venstre."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 34,
    "text": "Jesus sa: «Far, tilgjev dei, for dei veit ikkje kva dei gjer.» Dei delte kleda hans mellom seg og kasta lodd om dei."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 35,
    "text": "Folket stod og såg på. Også leiarane spotta han og sa: «Andre har han frelst. Lat han frelsa seg sjølv, om han er Guds Messias, den utvalde.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 36,
    "text": "Soldatane håna han også. Dei kom bort til han og baud han vineddik"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 37,
    "text": "og sa: «Er du jødane sin konge, så frels deg sjølv!»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 38,
    "text": "Det var også ei innskrift over han: «Dette er jødane sin konge.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 39,
    "text": "Ein av brotsmenenne som hang der, spotta han og sa: «Er ikkje du Messias? Frels deg sjølv og oss!»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 40,
    "text": "Men den andre svara og refsa han: «Fryktar ikkje du Gud, du som er under same dommen?"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 41,
    "text": "Vi får det vi fortener for det vi har gjort. Men denne mannen har ikkje gjort noko gale.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 42,
    "text": "Så sa han: «Jesus, kom meg i hug når du kjem i riket ditt.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 43,
    "text": "Jesus sa til han: «Sanneleg seier eg deg: I dag skal du vera med meg i paradis.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 44,
    "text": "Det var no omkring den sjette timen, og mørke la seg over heile landet heilt til den niande timen."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 45,
    "text": "Sola vart formørka, og forhenget i tempelet rivna midt i to."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 46,
    "text": "Jesus ropa med høg røyst: «Far, i dine hender overgjev eg mi ånd!» Då han hadde sagt dette, anda han ut."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 47,
    "text": "Då offiseren såg det som hende, prisa han Gud og sa: «Denne mannen var verkeleg rettferdig!»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 48,
    "text": "Og alle som hadde samla seg for å sjå på dette, slo seg for brystet då dei såg det som hende, og dei gjekk heim att."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 49,
    "text": "Alle dei som kjende han, stod på avstand og såg på, også kvinnene som hadde følgt han frå Galilea."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 50,
    "text": "No var det ein mann som heitte Josef, eit medlem av rådet, ein god og rettferdig mann."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 51,
    "text": "Han hadde ikkje vore samd i planen og gjerningane deira. Han var frå Arimatea, ein jødisk by, og han venta på Guds rike."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 52,
    "text": "Denne mannen gjekk til Pilatus og bad om å få kroppen til Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 53,
    "text": "Han tok han ned, sveipte han i linklede og la han i ei grav som var hoggen ut i fjellet, der ingen enno hadde lege."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 54,
    "text": "Det var førebuingsdagen, og sabbaten skulle snart byrja."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 55,
    "text": "Kvinnene som hadde kome med han frå Galilea, følgde etter og såg grava og korleis kroppen hans vart lagd der."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 56,
    "text": "Så gjekk dei heim og laga til angande krydder og salvar. Men på sabbaten heldt dei seg i ro, slik lova baud."
  }
]