[
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 1,
    "text": "Tidleg på den første dagen i veka, medan det enno var skumring, kom dei til grava med velluktande salvar som dei hadde gjort i stand."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 2,
    "text": "Dei fann at steinen var rulla bort frå grava."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 3,
    "text": "Då dei gjekk inn, fann dei ikkje kroppen til Herren Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 4,
    "text": "Medan dei stod der rådville over dette, kom det brått to menn og stod framfor dei i skinande klede."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 5,
    "text": "Kvinnene vart redde og bøygde andletet mot jorda. Då sa mennene til dei: «Kvifor leitar de etter den levande blant dei døde?"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 6,
    "text": "Han er ikkje her, han er oppstaden! Kom i hug korleis han tala til dykk medan han enno var i Galilea,"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 7,
    "text": "då han sa at Menneskesonen måtte gjevast over i hendene på syndige menneske og krossfestast, og at han skulle stå opp att på den tredje dagen.»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 8,
    "text": "Då kom dei i hug orda hans."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 9,
    "text": "Dei gjekk attende frå grava og fortalde alt dette til dei elleve og alle dei andre."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 10,
    "text": "Det var Maria Magdalena, Johanna og Maria, mor til Jakob, og dei andre kvinnene som var med dei. Dei fortalde dette til apostlane."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 11,
    "text": "Men apostlane meinte det berre var laust snakk, og trudde dei ikkje."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 12,
    "text": "Peter reiste seg likevel og sprang til grava. Då han bøygde seg fram og såg inn, var det berre linkleda som låg der. Han gjekk heim att og undra seg over det som hadde hendt."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 13,
    "text": "Same dagen var to av dei på veg til ein landsby som heitte Emmaus, om lag seksti stadiar frå Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 14,
    "text": "Dei snakka med kvarandre om alt det som hadde hendt."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 15,
    "text": "Medan dei gjekk og samtala og drøfta saman, kom Jesus sjølv og slo følgje med dei."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 16,
    "text": "Men auga deira var hindra, så dei ikkje kjende han att."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 17,
    "text": "Han sa til dei: «Kva er det de går og snakkar om?» Då stansa dei med sorgfulle andlet."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 18,
    "text": "Den eine, som heitte Kleopas, svara: «Er du den einaste tilreisande i Jerusalem som ikkje veit kva som har hendt der i desse dagane?»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 19,
    "text": "«Kva då?» spurde han. Dei svara: «Det som hende med Jesus frå Nasaret, ein profet, mektig i gjerning og ord for Gud og heile folket."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 20,
    "text": "Overprestane og rådsherrane våre overgav han til dødsdom og krossfesta han."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 21,
    "text": "Vi hadde hått vårt håp til at han var den som skulle fria ut Israel. Men no er det alt tredje dagen sidan dette hende."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 22,
    "text": "Nokre av kvinnene våre har også gjort oss forskrekka. Dei var ved grava tidleg i dag,"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 23,
    "text": "men fann ikkje kroppen hans. Så kom dei og fortalde at dei hadde sett eit syn av englar som sa at han lever."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 24,
    "text": "Nokre av dei som var med oss, gjekk til grava og fann det slik som kvinnene hadde sagt, men han sjølv såg dei ikkje.»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 25,
    "text": "Då sa han til dei: «Å,kor uvituge de er, og kor seine i hjarta til å tru alt det profetane har tala!"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 26,
    "text": "Måtte ikkje Messias lida dette og så gå inn til sin herlegdom?»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 27,
    "text": "Og han byrja med Moses og alle profetane og forklarte for dei det som står om han i alle skriftene."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 28,
    "text": "Då dei nærma seg landsbyen dei skulle til, lét han som om han ville gå vidare."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 29,
    "text": "Men dei bad han inntrengjande: «Ver hos oss, for det lid mot kveld, og dagen hellar.» Så gjekk han inn og vart verande hos dei."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 30,
    "text": "Då han sat til bords med dei, tok han brødet, velsigna det, braut det og gav dei."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 31,
    "text": "Då vart auga deira opna, og dei kjende han att. Men så vart han usynleg for dei."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 32,
    "text": "Dei sa til kvarandre: «Brann ikkje hjarta i oss då han tala til oss på vegen og opna skriftene for oss?»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 33,
    "text": "Med ein gong braut dei opp og gjekk attende til Jerusalem. Der fann dei dei elleve og alle dei andre samla,"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 34,
    "text": "og desse sa: «Herren er sanneleg oppstaden, og han har synt seg for Simon!»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 35,
    "text": "Så fortalde dei to kva som hadde hendt på vegen, og korleis dei kjende han att då han braut brødet."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 36,
    "text": "Medan dei snakka om dette, stod Jesus sjølv midt imellom dei."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 37,
    "text": "Dei vart forfærda og redde og trudde dei såg ei ånd."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 38,
    "text": "Men han sa til dei: «Kvifor er de så oppskaka, og kvifor stig det tvil opp i hjarta dykkar?"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 39,
    "text": "Sjå hendene og føtene mine. Det er meg sjølv! Rør ved meg og sjå! Ei ånd har ikkje kjøt og bein, slik de ser at eg har.»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 40,
    "text": "Då han hadde sagt dette, viste han dei hendene og føtene sine."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 41,
    "text": "Då dei enno ikkje kunne tru det av berre glede og undring, sa han til dei: «Har de noko å eta her?»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 42,
    "text": "Dei gav han eit stykke steikt fisk."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 43,
    "text": "Han tok det og åt det medan dei såg på."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 44,
    "text": "Så sa han til dei: «Dette er det eg sa til dykk medan eg enno var hos dykk: Alt det som er skrive om meg i Moselova, hos profetane og i Salmane, må oppfyllast.»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 45,
    "text": "Då opna han forstanden deira så dei kunne skjøna skriftene."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 46,
    "text": "Og han sa til dei: «Slik står det skrive: Messias skal lida og stå opp att frå dei døde tredje dagen,"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 47,
    "text": "og i hans namn skal omvending og tilgjeving for syndene forkynnast for alle folkeslag. De skal byrja frå Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 48,
    "text": "De er vitne om dette."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 49,
    "text": "Og sjå, eg sender over dykk det Far min har lova. Men de skal halda dykk i byen til de blir ikledde kraft frå det høge.»"
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 50,
    "text": "Så førte han dei ut mot Betania. Han lyfte hendene og velsigna dei."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 51,
    "text": "Og medan han velsigna dei, skilde han lag med dei og vart teken opp til himmelen."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 52,
    "text": "Dei tilbad han og gjekk attende til Jerusalem med stor glede."
  },
  {
    "bookId": 42,
    "chapterId": 24,
    "verseId": 53,
    "text": "Og dei var stadig i tempelet og lova Gud."
  }
]