[
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 1,
    "text": "I det femtande året av keisar Tiberius si regjeringstid, medan Pontius Pilatus var landshovding i Judea, Herodes var landsfyrste i Galilea, Filip, bror hans, var landsfyrste i Iturea og Trakonitis-området, og Lysanias var landsfyrste i Abilene,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 2,
    "text": "medan Annas og Kaifas var øvsteprestar, då kom Guds ord til Johannes, son til Sakarja, i øydemarka."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 3,
    "text": "Han kom til heile området rundt Jordan og forkynte ein omvendingsdåp til forlating for syndene,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 4,
    "text": "slik det står skrive i boka med orda til profeten Jesaja: «Ei røyst ropar i øydemarka: Førebu vegen for Herren, gjer stigane hans rette!"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 5,
    "text": "Kvar dal skal fyllast, kvart fjell og kvar haug skal jamnast ut. Det krokete skal bli rett, og dei ujamne vegane skal bli slette."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 6,
    "text": "Og alt kjøt skal sjå Guds frelse.»"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 7,
    "text": "Han sa til folkemengda som kom ut for å bli døypte av han: «De ormeyngel! Kven har lært dykk å flykte frå den komande vreiden?"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 8,
    "text": "Ber då frukt som svarar til omvendinga! Og ta ikkje til å seie ved dykk sjølve: 'Vi har Abraham til far.' For eg seier dykk at Gud kan reise opp born for Abraham av desse steinane.",
    "versions": [
      {
        "text": "Ber då frukt som svarar til omvendinga! Og ta ikkje til å seie med dykk sjølve: 'Vi har Abraham til far.' For eg seier dykk at Gud kan reise opp born for Abraham av desse steinane.",
        "explanation": "Gresk 'ἐν ἑαυτοῖς' omsett meir naturleg til 'ved dykk sjølve' enn 'med dykk sjølve' på nynorsk. 'Ved seg sjølv' er eit meir idiomatisk uttrykk for indre tankar."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 9,
    "text": "Øksa ligg alt ved rota av trea. Kvart tre som ikkje ber god frukt, blir hogge ned og kasta på elden.»"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 10,
    "text": "Folkemengda spurde han: «Kva skal vi då gjere?»"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 11,
    "text": "Han svara dei: «Den som har to kjortlar, skal dele med den som ikkje har nokon. Og den som har mat, skal gjere det same.»"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 12,
    "text": "Det kom òg tollarar for å bli døypte, og dei sa til han: «Meister, kva skal vi gjere?»",
    "versions": [
      {
        "text": "Det kom òg tollararar for å bli døypte, og dei sa til han: «Meister, kva skal vi gjere?»",
        "explanation": "Skrivefeil: 'tollararar' skal vere 'tollarar' (dobbel stavingsfeil)."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 13,
    "text": "Han sa til dei: «Krev ikkje inn meir enn det som er fastsett for dykk.»"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 14,
    "text": "Også soldatar spurde han: «Kva skal vi gjere?» Han sa til dei: «Press ikkje pengar frå nokon med vald eller falske skuldingar, og ver nøgde med løna dykkar.»"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 15,
    "text": "Folket venta i spenning, og alle tenkte i hjarta sitt om Johannes kanskje kunne vere Messias."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 16,
    "text": "Johannes svara og sa til alle: «Eg døyper dykk med vatn. Men det kjem ein som er sterkare enn meg. Eg er ikkje eingong verdig til å løyse sandalreima hans. Han skal døype dykk med Den Heilage Ande og eld."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 17,
    "text": "Han har kasteskovla i handa si for å reinse treskjevollen sin og samle kveiten i låven sin. Men agnene skal han brenne opp med eld som aldri sloknar.»"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 18,
    "text": "Med mange andre formaningar forkynte han det gode bodskapet for folket."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 19,
    "text": "Men landsfyrsten Herodes, som vart refsa av Johannes for Herodias, kona til bror hans, og for alt det vonde Herodes hadde gjort,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 20,
    "text": "la dette til alt det andre: Han kasta Johannes i fengsel."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 21,
    "text": "Då alt folket vart døypt, og også Jesus var døypt og bad, hende det at himmelen opna seg,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 22,
    "text": "og Den Heilage Ande steig ned over han i synleg skapnad som ei due. Og det kom ei røyst frå himmelen: «Du er Son min, som eg elskar. I deg har eg mi glede.»"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 23,
    "text": "Jesus var om lag tretti år gammal då han byrja si gjerning. Han var, slik folk meinte, son til Josef, son til Eli,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 24,
    "text": "son til Mattat, son til Levi, son til Melki, son til Jannai, son til Josef,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 25,
    "text": "son til Mattatias, son til Amos, son til Nahum, son til Esli, son til Naggai,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 26,
    "text": "son til Maat, son til Mattatias, son til Semein, son til Josek, son til Joda,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 27,
    "text": "son til Johanan, son til Resa, son til Serubabel, son til Sealtiel, son til Neri,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 28,
    "text": "son til Melki, son til Addi, son til Kosam, son til Elmadam, son til Er,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 29,
    "text": "son til Josva, son til Elieser, son til Jorim, son til Mattat, son til Levi,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 30,
    "text": "son til Simeon, son til Juda, son til Josef, son til Jonam, son til Eljakim,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 31,
    "text": "son til Melea, son til Menna, son til Mattata, son til Natan, son til David,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 32,
    "text": "son til Isai, son til Obed, son til Boas, son til Sala, son til Nahsjon,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 33,
    "text": "son til Amminadab, son til Admin, son til Arni, son til Hesron, son til Peres, son til Juda,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 34,
    "text": "son til Jakob, son til Isak, son til Abraham, son til Tarah, son til Nahor,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 35,
    "text": "son til Serug, son til Re'u, son til Peleg, son til Eber, son til Sala,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 36,
    "text": "son til Kenan, son til Arpaksjad, son til Sem, son til Noah, son til Lamek,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 37,
    "text": "son til Metusjalah, son til Enok, son til Jared, son til Mahalalel, son til Kenan,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 38,
    "text": "son til Enosj, son til Set, son til Adam, son til Gud."
  }
]