[
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 1,
    "text": "Jesus, full av Den satisfiande Ande, vende attende frå Jordan og vart leia av Anden ut i øydemarka."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 2,
    "text": "Der vart han freista av djevelen i førti dagar. Han åt ingenting i dei dagane, og då dei var omme, vart han svolten."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 3,
    "text": "Djevelen sa til han: «Er du Guds Son, så sei til denne steinen at han skal verta til brød.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 4,
    "text": "Jesus svara han: «Det står skrive: Mennesket lever ikkje av brød åleine.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 5,
    "text": "Så førte djevelen han opp og synte han alle rika i verda på eit augneblink."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 6,
    "text": "Djevelen sa til han: «All denne makta og herlegdomen deira vil eg gje deg, for ho er gjeven til meg, og eg gjev henne til kven eg vil."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 7,
    "text": "Dersom du fell ned og tilbed meg, skal alt dette vera ditt.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 8,
    "text": "Jesus svara han: «Det står skrive: Herren din Gud skal du tilbe, og han åleine skal du tena.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 9,
    "text": "Så førte djevelen han til Jerusalem og sette han på tempeltinden og sa til han: «Er du Guds Son, så kast deg ned herifrå."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 10,
    "text": "For det står skrive: Han skal gje englane sine påbod om deg, at dei skal verna deg."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 11,
    "text": "Og: Dei skal bera deg på hendene, så du ikkje støyter foten din mot nokon stein.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 12,
    "text": "Jesus svara han: «Det er sagt: Du skal ikkje setja Herren din Gud på prøve.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 13,
    "text": "Då djevelen hadde fullført alle freistingane, drog han bort frå han til ei tid som høvde."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 14,
    "text": "Jesus vende attende til Galilea i Andens kraft, og ryktet om han spreidde seg over heile området."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 15,
    "text": "Han underviste i synagogane deira og vart prisa av alle."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 16,
    "text": "Han kom til Nasaret, der han hadde vakse opp, og på sabbatsdagen gjekk han inn i synagoga, slik han var van med, og reiste seg for å lesa."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 17,
    "text": "Dei gav han boka til profeten Jesaja, og då han opna henne, fann han staden der det står skrive:"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 18,
    "text": "«Herrens Ande er over meg, for han har salva meg til å forkynna godt bodskap for fattige. Han har sendt meg for å ropa ut fridom for fangar og syn for blinde, for å setja undertrykte fri,"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 19,
    "text": "og forkynna eit nådeår frå Herren.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 20,
    "text": "Så rulla han saman bokrullen, gav han til tenaren og sette seg. Alle i synagoga hadde auga festa på han."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 21,
    "text": "Han tok til å seia til dei: «I dag er dette skriftordet oppfylt medan de høyrer på.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 22,
    "text": "Alle tala vel om han og undra seg over nådeorda som kom frå munnen hans. Dei sa: «Er ikkje dette son til Josef?»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 23,
    "text": "Han sa til dei: «De kjem sikkert til å bruka dette ordtaket mot meg: Lækjar, lækj deg sjølv! Det vi har høyrt du har gjort i Kapernaum, gjer det her òg i heimbygda di!»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 24,
    "text": "Og han sa: «Sanneleg seier eg dykk: Ingen profet blir teken imot i heimbygda si."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 25,
    "text": "Eg seier dykk som sant er: Det var mange enkjer i Israel på Elias si tid, då himmelen var stengd i tre år og seks månader og det kom ein stor hungersnaud over heile landet."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 26,
    "text": "Men Elia vart ikkje send til nokon av dei, berre til ei enkje i Sarepta i Sidon-området."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 27,
    "text": "Og det var mange spedalske i Israel på profeten Elisjas tid, men ingen av dei vart reinsa, berre syraren Naaman.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 28,
    "text": "Alle i synagoga vart fulle av raseri då dei høyrde dette."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 29,
    "text": "Dei reiste seg og dreiv han ut av byen og førte han til kanten av fjellet som byen var bygd på, for å kasta han utfor."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 30,
    "text": "Men han gjekk midt gjennom flokken og drog sin veg."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 31,
    "text": "Så drog han ned til Kapernaum, ein by i Galilea. Han underviste dei på sabbatane,"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 32,
    "text": "og dei var fulle av undring over læra hans, for orda hans hadde mynde."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 33,
    "text": "I synagoga var det ein mann som hadde ei urein demonånd, og han ropa med høg røyst:"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 34,
    "text": "«Å, kva har vi med deg å gjera, Jesus frå Nasaret? Er du komen for å øydeleggja oss? Eg veit kven du er – Guds Heilage!»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 35,
    "text": "Jesus truga han og sa: «Tei still og far ut av han!» Demonen kasta mannen ned midt imellom dei og fór ut av han utan å skada han."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 36,
    "text": "Alle vart fulle av undring og sa til kvarandre: «Kva er dette for eit ord? Med mynde og kraft byd han dei ureine åndene, og dei fer ut!»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 37,
    "text": "Og ryktet om han spreidde seg til kvar stad i området omkring."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 38,
    "text": "Han gjekk ut frå synagoga og inn i huset til Simon. Svigermor til Simon låg sjuk med høg feber, og dei bad han hjelpa henne."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 39,
    "text": "Han bøygde seg over henne og truga feberen, og han sleppte henne. Med ein gong stod ho opp og tente dei."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 40,
    "text": "Då sola gjekk ned, kom alle som hadde sjuke med ulike plager, til han med dei. Han la hendene på kvar og ein av dei og lækte dei."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 41,
    "text": "Demonar fór òg ut av mange og ropa: «Du er Guds Son!» Men han truga dei og let dei ikkje tala, for dei visste at han var Kristus."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 42,
    "text": "Då det vart dag, gjekk han ut og drog til ein aud stad. Folkemengdene leita etter han, og då dei kom til han, ville dei halda han att så han ikkje skulle gå frå dei."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 43,
    "text": "Men han sa til dei: «Eg må forkynna evangeliet om Guds rike for dei andre byane òg, for det er difor eg er utsend.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 44,
    "text": "Og han forkynte i synagogane i Judea."
  }
]