[
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 1,
    "text": "Ein gong stod Jesus ved Gennesaretsjøen, og ei stor folkemengd trengde seg innpå han for å høyra Guds ord."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 2,
    "text": "Då såg han to båtar som låg ved stranda. Fiskarane hadde gått ut av dei og heldt på å skylja garna."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 3,
    "text": "Han gjekk ut i ein av båtane, den som høyrde Simon til, og bad han leggja litt ut frå land. Så sette han seg og underviste folkemengda frå båten."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 4,
    "text": "Då han var ferdig med å tala, sa han til Simon: «Legg ut på djupet og kast garna til fangst.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 5,
    "text": "Simon svara: «Meister, vi har streva heile natta og ikkje fått noko. Men på ditt ord vil eg kasta garna.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 6,
    "text": "Då dei gjorde det, fekk dei så mykje fisk at garna heldt på å rivna."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 7,
    "text": "Dei gav teikn til arbeidslagane sine i den andre båten at dei skulle koma og hjelpa dei. Dei kom, og dei fylte begge båtane så mykje at dei var nær ved å søkka."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 8,
    "text": "Då Simon Peter såg dette, fall han ned for kneom åt Jesus og sa: «Gå frå meg, Herre! Eg er ein syndig mann.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 9,
    "text": "For otte hadde gripe han og alle som var med han, over den fiskefangsten dei hadde fått."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 10,
    "text": "Like eins var det med Jakob og Johannes, sønene til Sebedeus, som var arbeidslaget til Simon. Då sa Jesus til Simon: «Ver ikkje redd! Frå no av skal du fanga menneske.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 11,
    "text": "Så rodde dei båtane til lands, forlét alt og følgde han."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 12,
    "text": "Ein gong var Jesus i ein av byane. Der var det ein mann som var full av spedalskheit. Då han fekk sjå Jesus, kasta han seg ned med andletet mot jorda og bad han: «Herre, om du vil, kan du gjera meg rein.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 13,
    "text": "Jesus rette ut handa og rørte ved han og sa: «Eg vil. Bli rein!» Og straks forlét spedalskheita han."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 14,
    "text": "Jesus påla han at han ikkje skulle fortelja dette til nokon: «Men gå og vis deg for presten og ber fram offer for reinsinginga di, slik som Moses har fastsett, til eit vitnemål for dei.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 15,
    "text": "Men ordet om han spreidde seg endå meir, og store folkemengder samla seg for å høyra han og bli lækte for sjukdomane sine."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men han drog seg tilbake til aude stader og bad."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 17,
    "text": "Ein dag medan han underviste, sat det farisearar og lovlærarar der som var komne frå alle landsbyar i Galilea og Judea og frå Jerusalem. Og Herrens kraft var med han til å lækja."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 18,
    "text": "Då kom det nokre menn som bar ein lam mann på ei båre. Dei prøvde å få han inn og leggja han ned framfor Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 19,
    "text": "Men dei fann ikkje nokon måte å få han inn på grunn av folkemengda. Difor gjekk dei opp på taket og firte han ned gjennom taket på båra, midt framfor Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 20,
    "text": "Då Jesus såg trua deira, sa han: «Menneske, syndene dine er tilgjevne.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 21,
    "text": "Då tok dei skriftlærde og farisearane til å tenkja: «Kven er han som talar slik spott? Kven kan tilgje synder utan Gud åleine?»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men Jesus visste kva dei tenkte, og sa til dei: «Kva er det de tenkjer i hjarto dykkar?"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 23,
    "text": "Kva er lettast å seia: 'Syndene dine er tilgjevne', eller å seia: 'Stå opp og gå'?"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 24,
    "text": "Men for at de skal vita at Menneskesonen har makt på jorda til å tilgje synder» – så sa han til den lamme: «Eg seier deg: Stå opp, ta båra di og gå heim!»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 25,
    "text": "Og straks reiste han seg framfor dei, tok det han hadde lege på, og gjekk heim medan han lova Gud."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 26,
    "text": "Alle vart gripne av undring og lova Gud. Dei vart fylte av ærefrykt og sa: «Vi har sett utruleg ting i dag!»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 27,
    "text": "Etter dette gjekk han ut og såg ein tollar som heitte Levi, sitja på tollbua. Han sa til han: «Følg meg!»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 28,
    "text": "Og han forlét alt, reiste seg og følgde han."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 29,
    "text": "Levi heldt eit stort gjestebod for han heime hjå seg. Der var det ei stor mengd tollarar og andre som var til bords saman med dei."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 30,
    "text": "Farisearane og dei skriftlærde mellom dei murra mot læresveinane hans og sa: «Kvifor et og drikk de saman med tollarar og syndarar?»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 31,
    "text": "Jesus svara dei: «Det er ikkje dei friske som treng lækjar, men dei som er sjuke."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 32,
    "text": "Eg er ikkje komen for å kalla rettferdige, men syndarar til omvending.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 33,
    "text": "Dei sa til han: «Læresveinane til Johannes fastar ofte og held bøner, og det same gjer læresveinane til farisearane. Men dine et og drikk.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 34,
    "text": "Jesus sa til dei: «Kan de få bryllaupsgjestene til å fasta medan brudgomen er hos dei?"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 35,
    "text": "Men det skal koma dagar då brudgomen blir teken frå dei, og då, i dei dagane, skal dei fasta.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 36,
    "text": "Han fortalde dei òg ei likning: «Ingen riv eit stykke av eit nytt plagg og set det på eit gammalt plagg. Gjer han det, riv han sund det nye, og lappen frå det nye passar ikkje saman med det gamle."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 37,
    "text": "Og ingen fyller ny vin i gamle skinnsekker. Gjer han det, vil den nye vinen sprenga sekkene, vinen renn ut, og sekkene blir øydelagde."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 38,
    "text": "Nei, ny vin må fyllast i nye skinnsekker."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 39,
    "text": "Og ingen som har drukke gammal vin, vil ha ny. Han seier: 'Den gamle er god.'»"
  }
]