[
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 1,
    "text": "Ein satisfying gjekk Jesus gjennom kornåkrane, og læresveinane hans plukka aks, gneid dei mellom hendene og åt."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 2,
    "text": "Nokre av farisearane sa: «Kvifor gjer de det som ikkje er tillate på sabbaten?»"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 3,
    "text": "Jesus svara dei: «Har de ikkje lese kva David gjorde då han og følgjet hans var svoltne?"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 4,
    "text": "Han gjekk inn i Guds hus, tok skodebrøda og åt, og gav til dei som var med han – brød som berre prestane har lov til å eta.»"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 5,
    "text": "Og han sa til dei: «Menneskesonen er herre over sabbaten.»"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 6,
    "text": "Ein annan sabbat gjekk han inn i synagogen og underviste. Der var det ein mann som hadde ei vissen høgre hand."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 7,
    "text": "Dei skriftlærde og farisearane heldt auge med han for å sjå om han ville lækja på sabbaten, så dei kunne finna noko å klaga han for."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men han visste kva dei tenkte, og sa til mannen med den visne handa: «Reis deg og kom fram her!» Han reiste seg og kom fram."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 9,
    "text": "Jesus sa til dei: «Eg spør dykk: Er det tillate på sabbaten å gjera godt eller å gjera vondt, å berga liv eller å øydeleggja det?»"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 10,
    "text": "Han såg seg rundt på dei alle og sa til mannen: «Rett ut handa di!» Han gjorde det, og handa hans vart frisk att."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 11,
    "text": "Men dei vart fulle av raseri og snakka seg imellom om kva dei kunne gjera med Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 12,
    "text": "I dei dagane gjekk han opp i fjellet for å be, og han var der heile natta i bøn til Gud."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 13,
    "text": "Då det vart dag, kalla han til seg læresveinane sine og valde ut tolv av dei, som han kalla apostlar:"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 14,
    "text": "Simon, som han òg kalla Peter, og Andreas, bror hans, Jakob og Johannes, Filip og Bartolomeus,"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 15,
    "text": "Matteus og Tomas, Jakob, son til Alfeus, og Simon som vart kalla seloten,"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 16,
    "text": "Judas, son til Jakob, og Judas Iskariot, han som vart svikaren."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 17,
    "text": "Han gjekk ned med dei og vart ståande på ei flat mark. Der var ein stor flokk av læresveinane hans og ei stor mengd folk frå heile Judea og Jerusalem og frå kysten ved Tyros og Sidon."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 18,
    "text": "Dei var komne for å høyra han og bli lækte for sjukdomane sine. Dei som var plaga av ureine ånder, vart òg friske."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 19,
    "text": "Heile folkemengda prøvde å røra ved han, for det gjekk kraft ut frå han som lækte alle."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 20,
    "text": "Han lyfte blikket mot læresveinane sine og sa: «Sæle er de fattige, for Guds rike er dykkar."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 21,
    "text": "Sæle er de som no svelt, for de skal mettast. Sæle er de som no græt, for de skal le."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 22,
    "text": "Sæle er de når menneske hatar dykk, støyter dykk ut, spottar dykk og kastar ut namnet dykkar som noko vondt for Menneskesonen si skuld."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 23,
    "text": "Gled dykk på den dagen og hoppa av fryd! For sjå, løna dykkar er stor i himmelen. På same vis gjorde fedrane deira med profetane."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 24,
    "text": "Men ve dykk rike, for de har alt fått trøysta dykkar."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 25,
    "text": "Ve dykk som no er mette, for de skal svelta. Ve dykk som no ler, for de skal sørgja og gråta."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 26,
    "text": "Ve dykk når alle menneske talar vel om dykk, for slik gjorde fedrane deira med dei falske profetane."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 27,
    "text": "Men til dykk som høyrer, seier eg: Elsk fiendane dykkar, gjer vel mot dei som hatar dykk,"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 28,
    "text": "velsign dei som forbannar dykk, be for dei som mishandlar dykk."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 29,
    "text": "Slår nokon deg på det eine kinnet, så vend òg det andre til. Tek nokon kappa di, så nekt han ikkje skjorta heller."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 30,
    "text": "Gjev til alle som bed deg, og krev ikkje att det nokon tek frå deg."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 31,
    "text": "Slik de vil at andre skal gjera mot dykk, slik skal de gjera mot dei."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 32,
    "text": "Om de elskar dei som elskar dykk, kva takk har de for det? Også syndarane elskar dei som elskar dei."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 33,
    "text": "Og om de gjer vel mot dei som gjer vel mot dykk, kva takk har de for det? Også syndarane gjer det same."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 34,
    "text": "Og om de låner til dei de vonar å få att frå, kva takk har de for det? Også syndarar låner til syndarar for å få like mykje att."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 35,
    "text": "Men elsk fiendane dykkar, gjer vel og lån utan å venta noko att. Då skal løna dykkar vera stor, og de skal vera born av Den Høgste. For han er god mot dei utakksame og vonde."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 36,
    "text": "Ver miskunnsame, slik Far dykkar er miskunnsam."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 37,
    "text": "Døm ikkje, så skal de ikkje dømmast. Fordøm ikkje, så skal de ikkje fordømmast. Tilgjev, så skal de tilgjevast."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 38,
    "text": "Gjev, så skal det gjevast dykk. Eit godt mål, pressa saman, rista og rennande over, skal de få i fanget. For med det målet de måler med, skal det målast opp att til dykk."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 39,
    "text": "Han fortalde dei òg ei likning: «Kan ein blind leia ein blind? Vil ikkje begge falla i grøfta?"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 40,
    "text": "Ein lærling står ikkje over læraren sin, men når han er fullt opplært, blir han som læraren sin."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 41,
    "text": "Kvifor ser du flisa i auga til bror din, men legg ikkje merke til bjelken i ditt eige auga?"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 42,
    "text": "Korleis kan du seia til bror din: 'Bror, lat meg ta flisa ut av auga ditt,' når du ikkje ser bjelken i ditt eige auga? Hyklarar! Ta først bjelken ut av ditt eige auga! Då kan du sjå klårt nok til å ta flisa ut av auga til bror din."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 43,
    "text": "For eit godt tre ber ikkje dårleg frukt, og eit dårleg tre ber ikkje god frukt."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 44,
    "text": "Kvart tre blir kjent på frukta si. Ein plukkar ikkje fiken av tistlar, og ein haustar ikkje druer av tornebuskar."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 45,
    "text": "Eit godt menneske ber fram det gode frå det gode skattkammeret i hjartet sitt, og eit vondt menneske ber fram det vonde frå det vonde. For det hjartet er fullt av, talar munnen."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 46,
    "text": "Kvifor kallar de meg 'Herre, Herre!' og gjer ikkje det eg seier?"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 47,
    "text": "Alle som kjem til meg og høyrer orda mine og gjer etter dei – eg skal visa dykk kven dei liknar:"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 48,
    "text": "Dei liknar ein mann som bygde eit hus. Han grov djupt og la grunnmuren på fjell. Då flaumen kom, braut elva mot huset, men klarte ikkje å rikka det, for det var godt bygd."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 49,
    "text": "Men den som høyrer og ikkje gjer etter det, liknar ein mann som bygde eit hus på bakken utan grunnmur. Elva braut mot det, og straks rasa det saman, og huset vart heilt øydelagt."
  }
]