[
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 1,
    "text": "Då han hadde fullført alle orda sine for folket som høyrde på, gjekk han inn i Kapernaum."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 2,
    "text": "Ein offiser hadde ein tenar som var sjuk og nær ved å døy. Tenaren var svært verdifull for han."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 3,
    "text": "Då han høyrde om Jesus, sende han nokre av dei jødiske eldste til han og bad han koma og lækja tenaren hans."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 4,
    "text": "Då dei kom til Jesus, bad dei han inderleg og sa: «Han er verdig til at du gjer dette for han,"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 5,
    "text": "for han elskar folket vårt, og han har bygd synagogen vår.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 6,
    "text": "Jesus gjekk med dei. Men då han ikkje var langt frå huset, sende offiseren nokre vener og sa til han: «Herre, gjer deg ikkje umak, for eg er ikkje verdig til at du kjem inn under taket mitt."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 7,
    "text": "Difor rekna eg meg heller ikkje verdig til å koma til deg sjølv. Men sei berre eit ord, så vil tenaren min verta lækt."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 8,
    "text": "For eg er òg ein mann som står under kommando, og eg har soldatar under meg. Seier eg til ein: 'Gå!' så går han, og til ein annan: 'Kom!' så kjem han, og til tenaren min: 'Gjer dette!' så gjer han det.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 9,
    "text": "Då Jesus høyrde dette, undra han seg over han. Han snudde seg til folkemengda som følgde han, og sa: «Eg seier dykk: Ikkje eingong i Israel har eg funne ei så stor tru.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 10,
    "text": "Då dei som var utsende, kom attende til huset, fann dei tenaren frisk."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 11,
    "text": "Like etter drog han til ein by som heiter Nain, og læresveinane og ein stor folkemengde gjekk med han."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 12,
    "text": "Då han nærma seg byporten, vart ein død boren ut. Han var einaste sonen til mor si, og ho var enkje. Ein stor folkemengde frå byen var med henne."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 13,
    "text": "Då Herren såg henne, fekk han inderleg medkjensle med henne og sa til henne: «Gråt ikkje.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 14,
    "text": "Han gjekk bort og rørte ved båra, og dei som bar, stansa. Han sa: «Unge mann, eg seier deg: Stå opp!»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 15,
    "text": "Då sette den døde seg opp og byrja å tala, og Jesus gav han til mora hans."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 16,
    "text": "Alle vart fylte av ærefrykt, og dei prisa Gud og sa: «Ein stor profet har stått fram mellom oss,» og: «Gud har gjesta folket sitt.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 17,
    "text": "Og dette ordet om han spreidde seg i heile Judea og i alle områda ikring."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 18,
    "text": "Læresveinane til Johannes fortalde han om alt dette. Johannes kalla til seg to av læresveinane sine"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 19,
    "text": "og sende dei til Herren og spurde: «Er du den som skal koma, eller skal vi venta ein annan?»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 20,
    "text": "Då mennene kom til han, sa dei: «Johannes døyparen har sendt oss til deg og spør: 'Er du den som skal koma, eller skal vi venta ein annan?'»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 21,
    "text": "I same stunda lækte han mange for sjukdomar, plager og vonde ånder, og han gav mange blinde synet att."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 22,
    "text": "Han svara dei og sa: «Gå og fortel Johannes det de har sett og høyrt: Blinde ser, lamme går, spedalske vert reinsa, døve høyrer, døde står opp, og evangeliet vert forkynt for fattige."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 23,
    "text": "Og sæl er den som ikkje tek anstøyt av meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 24,
    "text": "Då sendeboda frå Johannes hadde gått, byrja han å tala til folkemengda om Johannes: «Kva gjekk de ut i øydemarka for å sjå? Eit sivrøyr som svaiar i vinden?"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 25,
    "text": "Eller kva gjekk de ut for å sjå? Ein mann kledd i fine klede? Sjå, dei som går i flotte klede og lever i overflod, dei held til i kongelege palass."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 26,
    "text": "Eller kva gjekk de ut for å sjå? Ein profet? Ja, eg seier dykk, og meir enn ein profet."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 27,
    "text": "Det er om han det står skrive: 'Sjå, eg sender bodberaren min føre deg, han skal rydda vegen for deg.'"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 28,
    "text": "Eg seier dykk: Mellom dei som er fødde av kvinner, finst det ingen større enn Johannes. Men den minste i Guds rike er større enn han."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 29,
    "text": "Heile folket som høyrde dette, også tollarane, gav Gud rett, for dei hadde vorte døypte med Johannes sin dåp."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 30,
    "text": "Men farisearane og dei lovkunnige avviste Guds plan for seg, for dei hadde ikkje late seg døypa av han."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 31,
    "text": "«Kva skal eg då likna menneska i denne slekta med? Kva er dei like?"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 32,
    "text": "Dei er like born som sit på torget og ropar til kvarandre: 'Vi spela fløyte for dykk, men de ville ikkje dansa. Vi song sørgjesongar, men de ville ikkje gråta.'"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 33,
    "text": "For Johannes døyparen kom og åt ikkje brød og drakk ikkje vin, og de seier: 'Han har ei vond ånd.'"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 34,
    "text": "Menneskesonen kom og et og drikk, og de seier: 'Sjå, ein fråtsar og vindrikkar, ein ven av tollarar og syndarar!'"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 35,
    "text": "Men visdomen har fått rett av alle borna sine.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 36,
    "text": "Ein av farisearane bad han eta saman med seg. Han gjekk inn i huset til farisearen og tok plass ved bordet."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 37,
    "text": "Då kom ei kvinne som var kjend som ei synderinne i byen. Då ho fekk vita at han låg til bords i huset til farisearen, kom ho med ei alabastkrukke med salve."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 38,
    "text": "Ho stod bak han ved føtene hans og gret. Ho byrja å væta føtene hans med tårene sine og tørka dei med håret sitt. Ho kyste føtene hans og salva dei med salven."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 39,
    "text": "Då farisearen som hadde bede han, såg dette, tenkte han med seg sjølv: «Var denne mannen ein profet, ville han vita kva slag kvinne det er som rører ved han, at ho er ei synderinne.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 40,
    "text": "Jesus svara han og sa: «Simon, eg har noko å seia deg.» Han sa: «Sei det, meister.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 41,
    "text": "«Ein som lånte ut pengar, hadde to skuldnarar. Den eine skulda fem hundre denarar, den andre femti."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 42,
    "text": "Då dei ikkje kunne betala, ettergav han gjelda til begge. Kven av dei vil då elska han mest?»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 43,
    "text": "Simon svara: «Eg tenkjer den som fekk mest ettergitt.» Han sa til han: «Du dømde rett.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 44,
    "text": "Så snudde han seg mot kvinna og sa til Simon: «Ser du denne kvinna? Eg kom inn i huset ditt, og du gav meg ikkje vatn til føtene. Men ho har vætt føtene mine med tårer og tørka dei med håret sitt."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 45,
    "text": "Du gav meg ikkje noko kyss. Men ho har ikkje halde opp med å kyssa føtene mine heilt sidan eg kom inn."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 46,
    "text": "Du salva ikkje hovudet mitt med olje. Men ho har salva føtene mine med velluktande salve."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 47,
    "text": "Difor seier eg deg: Syndene hennar er tilgjevne, dei mange, for ho har elska mykje. Men den som får lite tilgjeve, elskar lite.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 48,
    "text": "Så sa han til henne: «Syndene dine er tilgjevne.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 49,
    "text": "Då byrja dei som sat til bords med han, å seia med seg sjølve: «Kven er denne som til og med tilgjev synder?»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 50,
    "text": "Men han sa til kvinna: «Trua di har frelst deg. Gå i fred.»"
  }
]