[
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 1,
    "text": "Ei tid etter drog Jesus gjennom byar og landsbyar og forkynte og bar fram det glade bodskapet om Guds rike. Dei tolv var med han,"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 2,
    "text": "og nokre kvinner som hadde vorte lækte frå vonde ånder og sjukdomar: Maria, som vart kalla Magdalena, som sju vonde ånder hadde fare ut av,"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 3,
    "text": "og Johanna, kona til Kusa, ein embetsmann hos Herodes, og Susanna og mange andre. Dei tente dei med det dei eigde."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 4,
    "text": "Då mykje folk samla seg, og folk frå by etter by kom til han, tala han i ei likning:"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 5,
    "text": "«Ein såmann gjekk ut for å så kornet sitt. Og medan han sådde, fall noko ved vegen. Det vart trakka ned, og fuglane under himmelen åt det opp."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 6,
    "text": "Noko fall på steingrunn, og då det kom opp, tørka det bort fordi det ikkje hadde væte."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 7,
    "text": "Noko fall midt mellom tornebuskar, og tornebuskane voks opp saman med det og kvelte det."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 8,
    "text": "Men noko fall i god jord, og det voks opp og bar hundre gonger så mykje frukt.» Då han hadde sagt dette, ropa han ut: «Den som har øyre å høyra med, høyr!»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 9,
    "text": "Læresveinane hans spurde han kva denne likninga tydde."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 10,
    "text": "Han sa: «Dykk er det gjeve å kjenna løyndomane i Guds rike. Men til dei andre kjem det i likningar, så dei skal sjå og likevel ikkje sjå, og høyra og likevel ikkje forstå."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 11,
    "text": "Dette er likninga: Såkornet er Guds ord."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 12,
    "text": "Dei ved vegen er dei som høyrer, men så kjem djevelen og tek ordet bort frå hjarta deira, så dei ikkje skal tru og bli frelste."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 13,
    "text": "Dei på steingrunn er dei som tek imot ordet med glede når dei høyrer det. Men dei har ikkje rot; dei trur berre ei tid, og når prøvingar kjem, fell dei frå."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 14,
    "text": "Det som fall mellom tornebuskar, er dei som høyrer, men som på vegen gjennom livet blir kvelte av bekymringar, rikdom og nyting, så dei ikkje ber mogen frukt."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 15,
    "text": "Men det i den gode jorda, det er dei som høyrer ordet og tek vare på det i eit godt og ærleg hjarte, og ber frukt med tolmod."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 16,
    "text": "Ingen tenner ei lampe og dekkjer henne til med eit kar eller set henne under ei seng. Nei, ein set henne på ein lampestake, så dei som kjem inn, kan sjå lyset."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 17,
    "text": "For ingenting er løynt som ikkje skal bli openbert, og ingenting er gøymt som ikkje skal bli kjent og koma fram i lyset."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 18,
    "text": "Gjev difor akt på korleis de høyrer! For den som har, skal få, og den som ikkje har, skal mista sjølv det han meiner han har.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 19,
    "text": "Mor hans og brørne hans kom til han, men dei kunne ikkje nå fram til han på grunn av folkemengda."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 20,
    "text": "Nokon sa til han: «Mor di og brørne dine står utanfor og vil sjå deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 21,
    "text": "Men han svara dei: «Mor mi og brørne mine er dei som høyrer Guds ord og gjer etter det.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 22,
    "text": "Ein dag gjekk han ut i ein båt saman med læresveinane sine, og han sa til dei: «Lat oss fara over til andre sida av sjøen.» Så la dei ut."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 23,
    "text": "Medan dei sigla, sovna han. Då kom det ein stormvind ned over sjøen. Båten tok inn vatn, og dei var i fare."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 24,
    "text": "Då gjekk dei bort og vekte han og sa: «Meister, meister, vi går under!» Han reiste seg og truga vinden og bølgjene. Då stilna det, og det vart blikstille."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 25,
    "text": "Han sa til dei: «Kvar er trua dykkar?» Dei vart redde og undrast og sa til kvarandre: «Kven er han, som byd både vindane og vatnet, og dei lyder han?»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 26,
    "text": "Dei sigla inn til gerasenarlandet, som ligg midt imot Galilea."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 27,
    "text": "Då han steig i land, kom ein mann frå byen imot han. Han var plaga av vonde ånder. I lang tid hadde han ikkje hatt klede på seg, og han budde ikkje i hus, men mellom gravene."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 28,
    "text": "Då han fekk sjå Jesus, skreik han og kasta seg ned framfor han og ropa høgt: «Kva har eg med deg å gjera, Jesus, Son til Den Høgste Gud? Eg bed deg, pin meg ikkje!»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 29,
    "text": "For Jesus hadde bode den ureine ånda fara ut av mannen. I lange tider hadde ånda rive han med seg. Han hadde vore bunden med lenkjer og fotjern og haldne under vakt, men han hadde slite sund banda og vorte driven ut i øydemarka av den vonde ånda."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 30,
    "text": "Jesus spurde han: «Kva er namnet ditt?» Han svara: «Legion», for mange vonde ånder hadde fare inn i han."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 31,
    "text": "Og dei bad han at han ikkje måtte senda dei ned i avgrunnen."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 32,
    "text": "No gjekk det ein stor svineflokk og beita der i fjellet. Dei vonde åndene bad om å få fara inn i svina, og han gav dei lov."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 33,
    "text": "Då fór dei vonde åndene ut av mannen og inn i svina. Flokken styrta utfor stupet og ned i sjøen og drukna."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 34,
    "text": "Då dei som gjette svina, såg det som hadde hendt, sprang dei av stad og fortalde det i byen og på landsbygda."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 35,
    "text": "Folk gjekk ut for å sjå det som hadde hendt. Dei kom til Jesus og fann mannen som dei vonde åndene hadde fare ut av. Han sat ved føtene til Jesus, påkledd og ved fullt vit. Då vart dei redde."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 36,
    "text": "Dei som hadde sett det, fortalde korleis den demonplaga mannen hadde vorte frelst."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 37,
    "text": "Då bad heile folkemengda frå gerasenarane sitt område han om å fara bort frå dei, for dei var gripne av stor redsle. Så gjekk han i båten og drog tilbake."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 38,
    "text": "Mannen som dei vonde åndene hadde fare ut av, bad om å få vera med han. Men Jesus sende han frå seg og sa:"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 39,
    "text": "«Gå heim att og fortel alt det Gud har gjort for deg.» Så gjekk han bort og forkynte i heile byen alt det Jesus hadde gjort for han."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 40,
    "text": "Då Jesus kom tilbake, tok folkemengda imot han, for alle venta på han."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 41,
    "text": "Då kom det ein mann som heitte Jairus. Han var forstandar for synagogen. Han kasta seg ned for føtene til Jesus og bad han koma heim til seg,"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 42,
    "text": "for han hadde ei einaste dotter, om lag tolv år gammal, og ho låg for døden. Medan Jesus var på veg dit, trengde folkemengda seg inn på han."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 43,
    "text": "No var det ei kvinne der som hadde hatt blødingar i tolv år. Ho hadde brukt alt ho eigde på legar, men ingen hadde klart å lækja henne."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 44,
    "text": "Ho kom bakfrå og rørte ved kanten på kappa hans, og med det same stansa blødinga hennar."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 45,
    "text": "Jesus sa: «Kven var det som rørte ved meg?» Alle nekta, og Peter sa: «Meister, folkemengda trengjer seg inn på deg og pressar seg mot deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 46,
    "text": "Men Jesus sa: «Det var nokon som rørte ved meg, for eg kjende at det gjekk kraft ut frå meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 47,
    "text": "Då kvinna skjøna at ho ikkje hadde gått ulagt merke til, kom ho skjelvande fram og kasta seg ned framfor han. Framfor alt folket fortalde ho kvifor ho hadde rørt ved han, og korleis ho straks var vorte frisk."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 48,
    "text": "Då sa han til henne: «Dotter, trua di har frelst deg. Gå i fred!»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 49,
    "text": "Medan han enno tala, kom det ein frå synagogeforstandaren og sa: «Dotter di er død. Ikkje bry meisteren meir.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 50,
    "text": "Men då Jesus høyrde det, sa han til Jairus: «Ver ikkje redd! Berre tru, så skal ho bli frelst.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 51,
    "text": "Då han kom til huset, lét han ingen gå inn med seg utan Peter, Johannes og Jakob og far og mor til barnet."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 52,
    "text": "Alle gret og sørgde over henne. Men han sa: «Gråt ikkje! Ho er ikkje død, ho søv.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 53,
    "text": "Då lo dei av han, for dei visste at ho var død."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 54,
    "text": "Men han tok henne i handa og ropa: «Barn, stå opp!»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 55,
    "text": "Då vende ånda hennar tilbake, og ho stod straks opp. Og han sa at dei skulle gje henne mat."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 56,
    "text": "Foreldra hennar vart gripne av undring. Men han baud dei å ikkje fortelja nokon det som hadde hendt."
  }
]