[
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 1,
    "text": "Han kalla saman dei tolv og gav dei makt og mynde over alle vonde ånder og til å lækja sjukdomar."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 2,
    "text": "Så sende han dei ut for å forkynna Guds rike og gjera sjuke friske."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 3,
    "text": "Han sa til dei: «Ta ikkje noko med dykk på vegen, korkje stav eller veske eller brød eller pengar, og ha ikkje med dykk to kjortlar.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 4,
    "text": "«Og kva hus de kjem inn i, bli der og dra vidare derifrå.»",
    "versions": [
      {
        "text": "«Når de kjem inn i eit hus, så bli der og dra vidare derifrå.»",
        "explanation": "Verset byrjar med 'καὶ' (og) som bind det til førre verset og er del av same talen. Den noverande omsetjinga manglar denne koplinga."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 5,
    "text": "«Og der dei ikkje tek imot dykk, dra bort frå den byen og rist støvet av føtene som eit vitnemål mot dei.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 6,
    "text": "Så drog dei ut og gjekk frå landsby til landsby. Dei forkynte evangeliet og lækte folk overalt."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 7,
    "text": "Herodes, landshovdingen, fekk høyra om alt det som gjekk føre seg. Han var rådvill, for somme sa at Johannes var reist opp frå dei døde,"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 8,
    "text": "andre at Elia hadde synt seg, og andre igjen at ein av dei gamle profetane hadde stått opp."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 9,
    "text": "Men Herodes sa: «Johannes har eg halshogge. Kven er så denne som eg høyrer slikt om?» Og han ville gjerne få sjå han."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 10,
    "text": "Då apostlane kom tilbake, fortalde dei han alt det dei hadde gjort. Han tok dei med seg og drog bort til ein by som heiter Betsaida, for å vera åleine.",
    "versions": [
      {
        "text": "Då apostlane kom tilbake, fortalde dei han alt det dei hadde gjort. Han tok dei med seg og drog unna til ein by som heiter Betsaida, for å vera åleine med dei.",
        "explanation": "Gresk 'κατʼ ἰδίαν' betyr 'åleine/for seg sjølv' og modifiserer ikkje 'dei' spesifikt. 'Drog unna' er også litt uvanleg; 'drog bort' er meir naturleg."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 11,
    "text": "Men folk fekk vita det og følgde etter han. Han tok vel imot dei og tala til dei om Guds rike, og dei som trong å bli lækte, gjorde han friske."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 12,
    "text": "Då det leid mot kveld, kom dei tolv til han og sa: «Send folket frå deg, så dei kan gå til landsbyane og gardane her omkring og finna husly og mat, for vi er på ein aude stad.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men han sa til dei: «De skal gje dei mat!» Dei svara: «Vi har ikkje meir enn fem brød og to fiskar, om vi då ikkje skal gå og kjøpa mat til heile dette folket.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 14,
    "text": "Det var der om lag fem tusen menn. Då sa han til læresveinane sine: «Få dei til å setja seg ned i grupper på om lag femti.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 15,
    "text": "Dei gjorde som han sa og fekk alle til å setja seg ned."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 16,
    "text": "Så tok han dei fem brøda og dei to fiskane, såg opp mot himmelen og velsigna dei. Han braut dei og gav dei til læresveinane, så dei kunne dela ut til folket."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 17,
    "text": "Alle åt og vart mette. Etterpå samla dei opp det som var til overs, og det vart tolv korger med brødbitar."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 18,
    "text": "Ein gong då Jesus var i bøn for seg sjølv, var læresveinane saman med han. Då spurde han dei: «Kven seier folk at eg er?»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 19,
    "text": "Dei svara: «Johannes døyparen. Andre seier Elia, og andre igjen at ein av dei gamle profetane har stått opp.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 20,
    "text": "«Men de,» spurde han, «kven seier de at eg er?» Då svara Peter: «Du er Guds Messias.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 21,
    "text": "Han tala strengt til dei og baud dei ikkje å seia dette til nokon."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 22,
    "text": "Og han sa: «Menneskesonen må lida mykje og bli avvist av dei eldste, øvsteprestane og dei skriftlærde. Han skal bli drepen, og tredje dagen skal han stå opp att.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 23,
    "text": "Så sa han til alle: «Vil nokon følgja meg, må han fornekta seg sjølv, ta krossen sin opp kvar dag og følgja meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 24,
    "text": "For den som vil berga livet sitt, skal mista det. Men den som mistar livet sitt for mi skuld, skal berga det."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 25,
    "text": "Kva gagnar det eit menneske om det vinn heile verda, men mistar seg sjølv eller går til grunne?",
    "versions": [
      {
        "text": "Kva gagnar det eit menneske om det vinn heile verda, men mistar seg sjølv eller tek skade på si sjel?",
        "explanation": "Det greske ordet ζημιωθείς (zēmiōtheis) betyr 'lide tap' eller 'bli øydelagt/gå til grunne'. Originalteksten har ikkje 'sjel' (ψυχή) i denne delen - det er ἑαυτὸν (seg sjølv) som er objektet. Omsetjinga 'tek skade på si sjel' legg til 'sjel' som ikkje står i teksten og endrar meininga. Betre å seie 'går til grunne' som held seg nærare originalen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 26,
    "text": "For den som skjemmest ved meg og orda mine, han skal Menneskesonen skjemmast ved når han kjem i sin herlegdom og i herlegdomen til Far sin og dei heilage englane."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 27,
    "text": "Sanneleg, eg seier dykk: Somme av dei som står her, skal ikkje smaka døden før dei får sjå Guds rike."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 28,
    "text": "Om lag åtte dagar etter at han hadde sagt dette, tok han med seg Peter, Johannes og Jakob og gjekk opp i fjellet for å be."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 29,
    "text": "Medan han bad, vart andletet hans forandra, og kleda hans vart kvite og blenkjande.",
    "versions": [
      {
        "text": "Medan han bad, vart andletet hans forandra, og kleda hans vart skinande kvite.",
        "explanation": "Det greske 'ἐξαστράπτων' betyr 'lynande/blenkjande' - det skildrar eit aktivt, strålande lys, ikkje berre kvit farge. 'Skinande kvite' er akseptabelt, men 'kvite og blenkjande' gjev betre fram den dramatiske lyskvaliteten."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 30,
    "text": "Og sjå, to menn samtala med han. Det var Moses og Elia."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 31,
    "text": "Dei synte seg i herlegdom og tala om utgangen hans, som han skulle fullføra i Jerusalem.",
    "versions": [
      {
        "text": "Dei synte seg i herlegdom og tala om bortgangen hans, som han skulle fullføra i Jerusalem.",
        "explanation": "Det greske ἔξοδον (exodus) er eit rikt teologisk ord som peikar mot utferda frå Egypt. 'Bortgang' er akseptabelt, men 'utgang' eller 'utferd' gjev betre assosiasjonar til den bibelske exodus-motivet og passar betre for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 32,
    "text": "Peter og dei som var med han, var tyngde av søvn. Men då dei vakna heilt, såg dei herlegdomen hans og dei to mennene som stod saman med han."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 33,
    "text": "Då mennene skulle skiljast frå han, sa Peter til Jesus: «Meister, det er godt at vi er her. Lat oss byggja tre hytter, ei til deg, ei til Moses og ei til Elia.» Han visste ikkje kva han sa."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 34,
    "text": "Medan han tala, kom det ei sky og la skugge over dei. Dei vart redde då dei kom inn i skya."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 35,
    "text": "Og det kom ei røyst frå skya: «Dette er Son min, den utvalde. Høyr på han!»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 36,
    "text": "Då røysta lydde, var Jesus åleine att. Læresveinane tagde og fortalde i den tida ikkje til nokon det dei hadde sett."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 37,
    "text": "Dagen etter, då dei kom ned frå fjellet, møtte ein stor folkehop han."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 38,
    "text": "Og sjå, ein mann i folkehopen ropa: «Meister, eg bed deg, sjå til son min, for han er einbarnet mitt!"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 39,
    "text": "Ei ånd tek tak i han, og brått skrik han opp. Ho riv i han så han frådar, og ho slepper han naudleg og bryt han ned.",
    "versions": [
      {
        "text": "Ei ånd tek tak i han, og brått skrik han opp. Ho riv i han så han frådar, og ho slepper han knapt og fer ille med han.",
        "explanation": "Det greske 'συντρῖβον' betyr 'knusa/bryta ned/øydeleggja' - sterkare enn 'fer ille med'. 'Naudleg' er meir presist enn 'knapt' for 'μόγις'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 40,
    "text": "Eg bad læresveinane dine driva henne ut, men dei greidde det ikkje.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 41,
    "text": "Jesus svara: «Du vantruande og vrange slekt! Kor lenge skal eg vera hos dykk og halda ut med dykk? Før son din hit!»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 42,
    "text": "Medan guten kom bort til han, kasta den vonde ånda han ned og reiv i han. Men Jesus truga den ureine ånda, lækte guten og gav han tilbake til far hans."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 43,
    "text": "Alle vart fulle av undring over Guds stordom. Medan alle undra seg over alt det han gjorde, sa han til læresveinane sine:"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 44,
    "text": "«Lat desse orda søkka inn i øyra dykkar: Menneskesonen skal bli gjeven over i menneskehand.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 45,
    "text": "Men dei skjøna ikkje dette ordet. Det var løynt for dei, så dei ikkje kunne fatta det. Og dei var redde for å spørja han om det."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 46,
    "text": "Det kom opp ein tanke blant dei om kven av dei som var størst."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 47,
    "text": "Men Jesus visste kva dei tenkte i hjarta, og han tok eit lite barn og stilte det ved sida si."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 48,
    "text": "Så sa han til dei: «Den som tek imot dette barnet i mitt namn, tek imot meg. Og den som tek imot meg, tek imot han som har sendt meg. For den som er minst blant dykk alle, han er stor.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 49,
    "text": "Johannes tok til orde og sa: «Meister, vi såg ein som dreiv ut vonde ånder i ditt namn, og vi prøvde å hindra han fordi han ikkje følgjer deg saman med oss.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 50,
    "text": "Men Jesus sa til han: «Hindra han ikkje! For den som ikkje er imot dykk, er med dykk.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 51,
    "text": "Då tida nærma seg då han skulle takast opp til himmelen, sette han andletet sitt fast mot Jerusalem og tok av stad.",
    "versions": [
      {
        "text": "Då tida nærma seg då han skulle takast opp til himmelen, vende han andletet sitt mot Jerusalem og tok av stad.",
        "explanation": "Det greske 'ἐστήρισεν' (frå στηρίζω) betyr 'å setja fast/gjera stø' - det uttrykkjer ein fast og målretta vilje. 'Vende andletet' er svakare enn det resolute uttrykket i originalen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 52,
    "text": "Han sende bodbærarar føre seg, og dei drog av stad og kom til ein samaritansk landsby for å gjera i stand til han."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 53,
    "text": "Men dei tok ikkje imot han, fordi han var på veg til Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 54,
    "text": "Då læresveinane Jakob og Johannes såg det, sa dei: «Herre, vil du at vi skal be om at eld frå himmelen skal koma ned og øyda dei?»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 55,
    "text": "Men han snudde seg og tala strengt til dei."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 56,
    "text": "Så gjekk dei til ein annan landsby."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 57,
    "text": "Medan dei gjekk på vegen, sa ein til han: «Eg vil følgja deg kvar du så går.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 58,
    "text": "Jesus sa til han: «Revane har hi, og fuglane under himmelen har reir, men Menneskesonen har ikkje ein stad der han kan kvila hovudet sitt.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 59,
    "text": "Til ein annan sa han: «Følg meg!» Men mannen svara: «Herre, lat meg først gå heim og gravleggja far min.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 60,
    "text": "Han sa til han: «Lat dei døde gravleggja sine døde, men gå du og forkynn Guds rike.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 61,
    "text": "Ein annan sa: «Eg vil følgja deg, Herre, men lat meg først få seia farvel til dei heime.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 62,
    "text": "Jesus sa til han: «Ingen som har lagt handa på plogen og ser seg tilbake, høver for Guds rike.»",
    "versions": [
      {
        "text": "Men Jesus sa: «Ingen som har lagt handa på plogen og ser seg tilbake, høver for Guds rike.»",
        "explanation": "The Greek has 'ὁ Ἰησοῦς' (Jesus) explicitly here, which is correctly translated. However, 'Men' (But) is not strongly supported by 'δὲ' which is a mild connective particle. 'Då sa Jesus' or simply 'Jesus sa' would be more accurate. The current 'Men' creates a slight adversative tone not strongly present in the original."
      }
    ]
  }
]