[
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 49,
    "words": [
      {
        "word": "Jesus",
        "wordId": 1,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på den sentrale figuren i kristendommen, ansett som Messias eller Kristus."
      },
      {
        "word": "stoppet",
        "wordId": 2,
        "original": "σταθεὶς",
        "explanation": "Fortid av å stoppe, som betyr å avslutte bevegelse eller å holde opp med å gå."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt til å forbinde handlingene til Jesus."
      },
      {
        "word": "sa",
        "wordId": 4,
        "original": "εἶπεν",
        "explanation": "Fortid av å si, som betyr å uttrykke noe i ord."
      },
      {
        "word": "Kall",
        "wordId": 5,
        "original": "Φωνήσατε",
        "explanation": "Imperativ form av verbet å kalle, som betyr å be noen komme ved å rope eller på annen måte bruke stemmen."
      },
      {
        "word": "ham",
        "wordId": 6,
        "original": "αὐτὸν",
        "explanation": "Et pronomen som refererer til en tidligere nevnt eller forstått mannlig person eller ting, her den blinde mannen."
      },
      {
        "word": "hit",
        "wordId": 7,
        "original": "ὧδε",
        "explanation": "En adverb som betyr til dette stedet, her brukt for å indikere hvor den blinde mannen skulle komme."
      },
      {
        "word": "De",
        "wordId": 8,
        "original": "οἱ",
        "explanation": "En artikkel eller pronomen som her brukes for å referere til en gruppe mennesker, sannsynligvis Jesu disipler eller folkemengden."
      },
      {
        "word": "kalte",
        "wordId": 9,
        "original": "φωνοῦντες",
        "explanation": "Nåtid partisipp av verbet å kalle, som betyr å rope ut eller be noen komme."
      },
      {
        "word": "den",
        "wordId": 10,
        "original": "τὸν",
        "explanation": "En bestemt artikkel som brukes for å spesifisere en bestemt person eller ting, her den blinde mannen."
      },
      {
        "word": "blinde",
        "wordId": 11,
        "original": "τυφλὸν",
        "explanation": "Et adjektiv som beskriver en person som ikke har syn."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "sa",
        "wordId": 13,
        "original": "λέγουσιν",
        "explanation": "Nåtid av verbet å si, som betyr å uttrykke noe i ord."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "αὐτῷ",
        "explanation": "En preposisjon som brukes for å indikere retning mot en person, her den blinde mannen."
      },
      {
        "word": "ham",
        "wordId": 15,
        "original": "αὐτῷ",
        "explanation": "Et pronomen som refererer til en tidligere nevnt eller forstått mannlig person eller ting, her den blinde mannen."
      },
      {
        "word": "Vær",
        "wordId": 16,
        "original": "Θάρσει",
        "explanation": "Imperativ form av verbet å være, her brukt i betydningen å ha mot eller være modig."
      },
      {
        "word": "frimodig",
        "wordId": 17,
        "original": "θάρσει",
        "explanation": "Et adjektiv som betyr å være modig eller ha mot."
      },
      {
        "word": "Stå",
        "wordId": 18,
        "original": "ἔγειραι",
        "explanation": "Imperativ form av verbet å stå, som betyr å reise seg opp fra en sittende eller liggende stilling."
      },
      {
        "word": "opp",
        "wordId": 19,
        "original": "ἔγειραι",
        "explanation": "En adverb som brukes sammen med verbet å stå for å indikere bevegelse fra en lavere til en høyere posisjon."
      },
      {
        "word": "han",
        "wordId": 20,
        "original": "αὐτὸς",
        "explanation": "Et pronomen som refererer til en tidligere nevnt eller forstått mannlig person, her Jesus."
      },
      {
        "word": "kaller",
        "wordId": 21,
        "original": "φωνεῖ",
        "explanation": "Nåtid av verbet å kalle, som betyr å rope ut eller be noen komme."
      },
      {
        "word": "på",
        "wordId": 22,
        "original": "σε",
        "explanation": "En preposisjon som brukes for å indikere retning mot eller interesse for noe, her brukt for å vise at kallet er rettet mot den blinde mannen."
      },
      {
        "word": "deg",
        "wordId": 23,
        "original": "σε",
        "explanation": "Et pronomen som refererer til den personen som blir snakket til, her den blinde mannen."
      }
    ]
  }
]