[
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 1,
    "text": "Filisterne kjempet mot Israel, og israelittene flyktet for dem. Mange falt drept på Gilboafjellet."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 2,
    "text": "Filisterne fulgte tett etter Saul og hans sønner, og de drepte Sauls sønner Jonatan, Abinadab og Malkisjua."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 3,
    "text": "Kampen gikk hardt ut over Saul. Bueskytterne traff ham, og han ble såret av dem."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 4,
    "text": "Da sa Saul til sin våpenbærer: \"Trekk sverdet ditt og stikk meg ned med det, så disse uomskårne ikke skal komme og mishandle meg.\" Men våpenbæreren ville ikke, for han var svært redd. Derfor tok Saul sverdet og falt på det."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 5,
    "text": "Da våpenbæreren så at Saul var død, falt han også på sitt sverd og døde."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 6,
    "text": "Så døde Saul, hans tre sønner, og hele hans hus døde sammen."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 7,
    "text": "Da alle israelittene i dalen så at hæren hadde flyktet, og at Saul og hans sønner var døde, forlot de byene sine og flyktet. Så kom filisterne og bosatte seg i dem."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 8,
    "text": "Dagen etter kom filisterne for å plyndre de falne, og de fant Saul og hans sønner liggende på Gilboafjellet."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 9,
    "text": "De avkledde ham, tok hodet hans og våpnene hans, og sendte bud rundt i filisternes land for å spre det glade budskapet til sine avguder og folket."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 10,
    "text": "De la våpnene hans i tempelet til sine guder, og festet hodet hans i Dagon-tempelet."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 11,
    "text": "Alle i Jabesj i Gilead hørte om alt det filisterne hadde gjort mot Saul."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 12,
    "text": "Da reiste alle de tapre mennene seg, tok med seg Sauls og hans sønners lik, brakte dem til Jabesj og begravde deres ben under terebintreet i Jabesj. Deretter fastet de i sju dager."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 13,
    "text": "Så døde Saul for sin troløshet mot Herren, fordi han ikke hadde fulgt Herrens ord, og også fordi han hadde søkt råd hos en åndemaner."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 14,
    "text": "Han hadde ikke søkt råd hos Herren. Derfor drepte Herren ham og overførte kongedømmet til David, sønn av Isai."
  }
]