[
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 1,
    "text": "Dette er de som kom til David i Siklag mens han ennå var på flukt fra Saul, sønn av Kisj. De var blant de tapre krigerne som hjalp ham i kamp."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 2,
    "text": "De var bevæpnet med buer og kunne bruke både høyre og venstre hånd til å slynge steiner og skyte piler fra buen. De var Sauls slektninger fra Benjamin."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 3,
    "text": "Den første var Ahi-ezer, deretter Joasj, begge sønner av Sjema'a fra Gibea, Jeziel og Pelet, sønner av Asmavet, Beraka, Jehu fra Anatot,"
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 4,
    "text": "Jismaja fra Gibeon, en av de tapre krigerne blant de tretti og over de tretti, Jeremiah, Jahaziel, Johanan, Jozabad fra Gedera,"
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 5,
    "text": "Eluzai, Jerimot, Bealja, Sjemarja, Sjefatja fra Harif,"
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 6,
    "text": "Elkana, Jissjia, Asarel, Joezer, Jasjobam, korahittene,"
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 7,
    "text": "Joela og Zebadja, sønner av Jeroham fra Gedor."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 8,
    "text": "Fra gadittene skilte noen seg ut og gikk over til David i festningen i ørkenen. De var tapre krigere, trent til kamp, dyktige med skjold og spyd. Deres ansikter var som løveansikter, og de var raske som gaseller i fjellene."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 9,
    "text": "Eser var den første, Obadja den andre, Eliab den tredje,"
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 10,
    "text": "Mismanna den fjerde, Jeremiah den femte,"
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 11,
    "text": "Attai den sjette, Eliel den syvende,"
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 12,
    "text": "Johanan den åttende, Elzabad den niende,"
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 13,
    "text": "Jeremiah den tiende, Makbannai den ellevte."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 14,
    "text": "Disse var fra Gads sønner, høvdinger i hæren. Den minste kunne stå opp mot hundre, og den største mot tusen."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 15,
    "text": "Disse var de som krysset Jordan i den første måneden da den flommet over alle sine bredder, og de jaget alle i dalene både mot øst og vest."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 16,
    "text": "Noen av Benjamins og Judas sønner kom til festningen hvor David holdt til."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 17,
    "text": "David gikk ut for å møte dem og sa: «Hvis dere kommer til meg i fred for å hjelpe meg, skal mitt hjerte være forent med dere. Men hvis dere kommer for å forråde meg til mine fiender når jeg ikke har gjort noe galt, så se, vår fedres Gud skal se det og dømme.»"
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 18,
    "text": "Da kom Ånden over Amasai, som var leder for de tretti: «Vi er dine, David, og med deg, sønn av Isai. Fred, fred til deg, og fred til dine hjelpere, for din Gud hjelper deg.» Så tok David imot dem og gjorde dem til høvdinger i troppen."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 19,
    "text": "Noen menn fra Manasse gikk også over til David da han sammen med filisterne dro ut for å kjempe mot Saul. Men de hjalp dem ikke, for filisternes høvdinger sendte ham bort etter rådslagning og sa: «Med fare for våre hoder kan han gå over til sin herre Saul.»"
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 20,
    "text": "Da han dro til Siklag, gikk disse fra Manasse over til ham: Adna, Jozabad, Jediael, Mikael, Jozabad, Elihu og Zilletai, høvdinger for tusener i Manasse."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 21,
    "text": "De hjalp David mot røverbandene, for de var alle tapre krigere og ble høvdinger i hæren."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 22,
    "text": "For dag for dag kom det menn til David for å hjelpe ham, til det ble en stor hær, som Guds hær."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 23,
    "text": "Dette er antallet av de væpnede krigere som kom til David i Hebron for å overføre Sauls rike til ham, etter Herrens ord:"
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 24,
    "text": "Fra Judas sønner, bærere av skjold og spyd, 6 800 væpnede krigere."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 25,
    "text": "Fra Simeons sønner, tapre krigere, 7 100."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 26,
    "text": "Fra Levis sønner, 4 600."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 27,
    "text": "Jojada, lederen for Arons ætt, og med ham 3 700."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 28,
    "text": "Sadok, en ung, tapre kriger, og hans slekt, 22 høvdinger."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 29,
    "text": "Fra Benjamins sønner, Sauls brødre, 3 000. For til da hadde de fleste av dem holdt seg tro mot Sauls hus."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 30,
    "text": "Fra Efraims sønner, tapre krigere, berømte menn i sine slekter, 20 800."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 31,
    "text": "Fra halvparten av Manasses stamme, utvalgt ved navn til å komme og gjøre David til konge, 18 000."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 32,
    "text": "Fra Issakars sønner, menn som forsto seg på tidene og visste hva Israel burde gjøre, deres høvdinger var 200, og alle deres brødre fulgte deres råd."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 33,
    "text": "Fra Sebulon, de som kunne dra ut i hæren, som kunne stille opp i slagorden med alle slags våpen til krig, 50 000, og som kunne holde sammen uten å vike."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 34,
    "text": "Fra Naftali, 1 000 høvdinger, og med dem med skjold og spyd 37 000."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 35,
    "text": "Fra danittene, de som kunne dra ut i hæren, 28 600."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 36,
    "text": "Fra Asjer, de som kunne dra ut i hæren for å stille opp i slagorden, 40 000."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 37,
    "text": "Fra landet øst for Jordan, fra rubenittene, gadittene og halvparten av Manasses stamme, med alle slags våpen til krig, 120 000."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 38,
    "text": "Alle disse krigsmennene, som kunne stille opp i slagorden, kom med helhjertet vilje til Hebron for å gjøre David til konge over hele Israel. Også resten av Israel var enig i at David skulle være konge."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 39,
    "text": "De var der hos David i tre dager og spiste og drakk, for deres brødre hadde gjort i stand til dem."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 40,
    "text": "Også de som bodde nær dem, helt fra Issakar, Sebulon og Naftali, kom med mat på esler, kameler, muldyr og okser, mat av mel, fikenkaker, rosinkaker, vin, olje, storfe og sauer i mengde, for det var glede i Israel."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 41,
    "text": "Også deres slektninger, helt til Issakar, Sebulon og Naftali, brakte mat på esler, kameler, muldyr og okser - mat av mel, kaker av fiken, rosiner, vin, olje, storfe og sauer i mengder, for det var glede i Israel."
  }
]