[
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 1,
    "text": "David rådførte seg med lederne for tusen og hundre, med hver eneste leder."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 2,
    "text": "David sa til hele Israels forsamling: «Hvis dere synes det er en god idé, og hvis det er fra Herren vår Gud, la oss sende bud til våre brødre som er igjen i alle Israels land, og også til prestene og levittene i byene med deres beitemarker, så de kan samle seg hos oss."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 3,
    "text": "La oss bringe Guds ark tilbake til oss, for vi spurte ikke etter den i Sauls dager.»"
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 4,
    "text": "Hele forsamlingen sa at de skulle gjøre dette, for forslaget var rett i alles øyne."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 5,
    "text": "Så samlet David hele Israel, fra Sihor i Egypt til Lebo-Hamat, for å hente Guds ark fra Kirjat-Jearim."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 6,
    "text": "David og hele Israel dro opp til Ba'ala, til Kirjat-Jearim som tilhører Juda, for å bringe opp derfra Guds ark, Herren, som troner over kerubene, der hvor hans navn er påkalt."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 7,
    "text": "De satte Guds ark på en ny vogn og førte den bort fra Abinadabs hus. Ussa og Ahjo førte vognen."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 8,
    "text": "David og hele Israel lekte foran Gud med all sin makt, med sanger, lyre, harper, trommer, cymbaler og trompeter."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 9,
    "text": "Da de kom til Kidons treskeplass, strakte Ussa ut hånden for å holde arken på plass, fordi oksene snublet."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 10,
    "text": "Da flammet Herrens vrede opp mot Ussa, og han slo ham ned fordi han hadde rakt ut hånden mot arken. Der døde han for Guds ansikt."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 11,
    "text": "David ble sint fordi Herren hadde slått Ussa med et voldsomt slag. Derfor kalte han det stedet Perez-Ussa, som det heter den dag i dag."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 12,
    "text": "Den dagen ble David redd for Gud og sa: «Hvordan kan jeg ta Herrens ark hjem til meg?»"
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 13,
    "text": "Så tok ikke David arken hjem til seg i Davidsbyen, men førte den i stedet til huset til Obed-Edom fra Gat."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 14,
    "text": "Arken til Gud ble i huset til Obed-Edom, i hans hjem, i tre måneder, og Herren velsignet Obed-Edoms hus og alt han eide."
  }
]