[{"bookId":13,"chapterId":14,"verseId":1,"text":"Hiram, kongen av Tyr, sendte budbringere til David sammen med sedertre, steinhoggere og tømmermenn for å bygge et hus for ham."},{"bookId":13,"chapterId":14,"verseId":2,"text":"David forsto at Herren hadde bekreftet ham som konge over Israel, for hans kongedømme var blitt opphøyet for hans folks skyld, Israel."},{"bookId":13,"chapterId":14,"verseId":3,"text":"I Jerusalem tok David seg flere koner, og David fikk flere sønner og døtre."},{"bookId":13,"chapterId":14,"verseId":4,"text":"Disse er navnene på de barna han fikk i Jerusalem: Sjammua, Sjobab, Natan, Salomo,"},{"bookId":13,"chapterId":14,"verseId":5,"text":"Jibhar, Elisjua, Elpelet,"},{"bookId":13,"chapterId":14,"verseId":6,"text":"Noga, Nefeg, Jafia,"},{"bookId":13,"chapterId":14,"verseId":7,"text":"Elisjama, Beeljada og Elpelet."},{"bookId":13,"chapterId":14,"verseId":8,"text":"Da filisterne hørte at David var salvet til konge over hele Israel, dro alle filisterne opp for å søke etter David. David hørte om det og dro ut mot dem."},{"bookId":13,"chapterId":14,"verseId":9,"text":"Filisterne kom og spredte seg i Refaim-dalen."},{"bookId":13,"chapterId":14,"verseId":10,"text":"David spurte Gud: «Skal jeg dra opp mot filisterne? Vil du gi dem i min hånd?» Herren sa til ham: «Dra opp, for jeg vil gi dem i din hånd.»"},{"bookId":13,"chapterId":14,"verseId":11,"text":"Så dro de opp til Baal-Perasim, og der slo David dem. Han sa: «Gud har brutt gjennom mine fiender ved min hånd som vann bryter gjennom.» Derfor kalte de stedet Baal-Perasim."},{"bookId":13,"chapterId":14,"verseId":12,"text":"De forlot sine guder der, og David befalte at de skulle brennes opp."},{"bookId":13,"chapterId":14,"verseId":13,"text":"Filisterne gjorde enda et raid og spredte seg i dalen."},{"bookId":13,"chapterId":14,"verseId":14,"text":"David spurte igjen Gud, og Gud sa til ham: «Du skal ikke gå opp etter dem. Gå rundt dem, og kom mot dem overfor morbærtreet."},{"bookId":13,"chapterId":14,"verseId":15,"text":"Når du hører lyden av skritt i toppen av morbærtreet, skal du gå ut til kamp, for da har Gud gått ut foran deg for å slå filisterhæren.»"},{"bookId":13,"chapterId":14,"verseId":16,"text":"David gjorde som Gud hadde befalt ham, og de slo filisterhæren fra Gibeon til Gezer."},{"bookId":13,"chapterId":14,"verseId":17,"text":"Davids ry spredte seg i alle land, og Herren gjorde at alle nasjoner fryktet ham."}]