[
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 1,
    "text": "Han bygde seg hus i Davidsbyen og gjorde i stand et sted for Guds ark og satte opp et telt til den."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 2,
    "text": "Da sa David: «Ingen andre enn levittene skal bære Guds ark, for dem har Herren utvalgt til å bære Herrens ark og til å tjene ham for alltid.»"
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 3,
    "text": "David samlet hele Israel i Jerusalem for å bringe Herrens ark opp til det stedet han hadde gjort i stand for den."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 4,
    "text": "David samlet også Arons sønner og levittene."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 5,
    "text": "Fra keatittene var det Uriel, lederen, og hans brødre, hundre og tjue."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 6,
    "text": "Fra merarittene var det Asaja, lederen, og hans brødre, to hundre og tjue."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 7,
    "text": "Fra gersjonittene var det Joel, lederen, og hans brødre, hundre og tretti."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 8,
    "text": "Fra elisafanittene var det Sjemaja, lederen, og hans brødre, to hundre."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 9,
    "text": "Fra hebronittene var det Eliel, lederen, og hans brødre, åtti."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 10,
    "text": "Fra ussialittene var det Amminadab, lederen, og hans brødre, hundre og tolv."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 11,
    "text": "David kalte på prestene Sadok og Ebjatar og på levittene Uriel, Asaja, Joel, Sjemaja, Eliel og Amminadab."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 12,
    "text": "Han sa til dem: «Dere er familieoverhoder for levittene. Hellig dere selv, dere og deres brødre, og bring Herrens, Israels Guds, ark opp til det stedet jeg har gjort i stand for den.»"
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 13,
    "text": "Fordi dere ikke var der første gang, lot Herren, vår Gud, oss bli rammet, for vi søkte ham ikke slik det er foreskrevet."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 14,
    "text": "Så helliget prestene og levittene seg for å bringe opp Herrens, Israels Guds, ark."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 15,
    "text": "Levittene bar Herrens ark på sine skuldre med stenger, slik Moses hadde befalt etter Herrens ord."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 16,
    "text": "Da sa David til leviittenes ledere at de skulle utnevne sine brødre som sangere med musikkinstrumenter, lyre, harper og cymbaler, for å la lyden stige med glede."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 17,
    "text": "Så utnevnte leviittene Heman, Joels sønn, og fra hans brødre Asaf, Berechjas sønn; og fra Meraris sønner, deres brødre, Etan, Kushajas sønn."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 18,
    "text": "Sammen med dem var deres andre brødre i andre rekke: Sakarja, Jaasiel, Sjemiramot, Jehiel, Unni, Eliab, Benaja, Maaseja, Mattitja, Elifelehu, Mikneja, Obed-Edom og Jeiel, portvokterne."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 19,
    "text": "Sangerne Heman, Asaf og Etan skulle spille på bronsecymbaler."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 20,
    "text": "Sakarja, Aziel, Sjemiramot, Jehiel, Unni, Eliab, Maaseja og Benaja spilte på lyre etter alamot."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 21,
    "text": "Mattitja, Elifelehu, Mikneja, Obed-Edom, Jeiel og Asasja spilte på harper etter sjeminit til å lede sangen."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 22,
    "text": "Kenanja, leviittenes musikkleder, var dirigent fordi han var dyktig."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 23,
    "text": "Berekja og Elkana var portvoktere for paktkisten."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 24,
    "text": "Sjebanja, Josjafat, Netanel, Amasai, Sakarja, Benaja og Eliezer, prestene, skulle blåse i trompeter foran Guds paktkiste. Obed-Edom og Jehia var også portvoktere for paktkisten."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 25,
    "text": "Så dro David, Israels eldste og tusenførerne, for å hente Herrens paktkiste fra Obed-Edoms hus med glede."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 26,
    "text": "Og fordi Gud hjalp leviittene som bar Herrens paktkiste, ofret de syv okser og syv værer."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 27,
    "text": "David var kledd i en fin lin kappe, det samme var alle leviittene som bar kisten, sangerne og Kenanja, musikklederen blant sangerne. David hadde også på seg en lin efod."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 28,
    "text": "Slik førte hele Israel opp Herrens paktkiste med rop og hornblåsing, med trompeter og cymbaler, og de spilte på lyre og harper."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 29,
    "text": "Da Herrens paktkiste kom til Davidsbyen, så Mikal, datter av Saul, ut gjennom vinduet. Da hun så kong David danse og spille, foraktet hun ham i sitt hjerte."
  }
]