[{"bookId":13,"chapterId":16,"verseId":1,"text":"De brakte Guds ark og satte den i teltet som David hadde satt opp for den, og de ofret brennoffer og fredsoffer for Gud."},{"bookId":13,"chapterId":16,"verseId":2,"text":"Da David var ferdig med å ofre brennofferet og fredsofferet, velsignet han folket i Herrens navn."},{"bookId":13,"chapterId":16,"verseId":3,"text":"Og han delte ut til hver enkelt i Israel, både mann og kvinne, et brød, et stykke kjøtt og en rosinbolle."},{"bookId":13,"chapterId":16,"verseId":4,"text":"Han utpekte noen av levittene til å tjene foran Herrens ark, til å minnes, takke og lovsynge Herren, Israels Gud."},{"bookId":13,"chapterId":16,"verseId":5,"text":"Asaf var leder, og Sekarja var nestkommanderende. Jeiel, Sjemiramot, Jehiel, Mattitja, Eliab, Benaja, Obed-Edom og Jeiel spilte på lyre og harpe, mens Asaf spilte på cymbaler."},{"bookId":13,"chapterId":16,"verseId":6,"text":"Benaja og Jahasiel, prestene, blåste stadig i trompeter foran Guds paktsark."},{"bookId":13,"chapterId":16,"verseId":7,"text":"Den dagen overlot David for første gang til Asaf og hans brødre ansvaret for å takke Herren."},{"bookId":13,"chapterId":16,"verseId":8,"text":"Takk Herren, påkall hans navn, gjør hans gjerninger kjent blant folkene!"},{"bookId":13,"chapterId":16,"verseId":9,"text":"Syng for ham, spill for ham, tal om alle hans under!"},{"bookId":13,"chapterId":16,"verseId":10,"text":"Røm dere i hans hellige navn, la hjertet glede seg, dere som søker Herren!"},{"bookId":13,"chapterId":16,"verseId":11,"text":"Søk Herren og hans styrke, søk alltid hans ansikt!"},{"bookId":13,"chapterId":16,"verseId":12,"text":"Husk de underfulle gjerninger han har gjort, hans tegn og dommene fra hans munn,"},{"bookId":13,"chapterId":16,"verseId":13,"text":"dere Israels ætt, hans tjener, Jakobs barn, hans utvalgte!"},{"bookId":13,"chapterId":16,"verseId":14,"text":"Han, Herren, er vår Gud; over hele jorden gjelder hans dommer."},{"bookId":13,"chapterId":16,"verseId":15,"text":"Husk hans pakt til evig tid, ordet han befalte for tusen slekter,"},{"bookId":13,"chapterId":16,"verseId":16,"text":"pakten han gjorde med Abraham, og eden han sverget til Isak."},{"bookId":13,"chapterId":16,"verseId":17,"text":"Han stadfestet det for Jakob som en forskrift, for Israel som en evig pakt,"},{"bookId":13,"chapterId":16,"verseId":18,"text":"og sa: «Til deg vil jeg gi Kanaans land som deres arvedel.»"},{"bookId":13,"chapterId":16,"verseId":19,"text":"Da de var få til antall, få og fremmede i landet,"},{"bookId":13,"chapterId":16,"verseId":20,"text":"og vandret fra folk til folk, fra et rike til et annet folk,"},{"bookId":13,"chapterId":16,"verseId":21,"text":"tillot han ingen å undertrykke dem. For deres skyld refset han konger:"},{"bookId":13,"chapterId":16,"verseId":22,"text":"«Rør ikke mine salvede, gjør ikke mine profeter noe ondt!»"},{"bookId":13,"chapterId":16,"verseId":23,"text":"Syng for Herren, hele jorden! Forkynn hans frelse fra dag til dag."},{"bookId":13,"chapterId":16,"verseId":24,"text":"Fortell hans ære blant folkene, hans underfulle gjerninger blant alle folkeslag!"},{"bookId":13,"chapterId":16,"verseId":25,"text":"For stor er Herren og høyt lovprist, fryktinngytende er han over alle guder."},{"bookId":13,"chapterId":16,"verseId":26,"text":"For alle folkenes guder er avguder, men Herren har skapt himmelen."},{"bookId":13,"chapterId":16,"verseId":27,"text":"Høyhet og prakt er foran ham, styrke og glede i hans bolig."},{"bookId":13,"chapterId":16,"verseId":28,"text":"Gi Herren ære, dere folkeslektene, gi Herren ære og styrke!"},{"bookId":13,"chapterId":16,"verseId":29,"text":"Gi Herren æren hans navn fortjener, kom med offer og kom for hans ansikt! Tilbe Herren i hellig prakt!"},{"bookId":13,"chapterId":16,"verseId":30,"text":"Skjelv for ham, hele jorden! Ja, verden står fast, den skal ikke rokkes."},{"bookId":13,"chapterId":16,"verseId":31,"text":"La himmelen glede seg, og jorden juble! Si blant folkene: «Herren er konge!»"},{"bookId":13,"chapterId":16,"verseId":32,"text":"La havet bruse og alt som fyller det, la marken juble og alt som er på den."},{"bookId":13,"chapterId":16,"verseId":33,"text":"Da skal trærne i skogen synge av glede for Herrens ansikt, for han kommer for å dømme jorden."},{"bookId":13,"chapterId":16,"verseId":34,"text":"Takk Herren, for han er god, evig varer hans miskunn."},{"bookId":13,"chapterId":16,"verseId":35,"text":"Si: «Frels oss, Gud, vår frelser, samle oss og fri oss ut fra folkene, så vi kan takke ditt hellige navn og rose oss av din pris!»"},{"bookId":13,"chapterId":16,"verseId":36,"text":"Lovet være Herren, Israels Gud, fra evighet til evighet! Og alt folket sa: «Amen!» og lovet Herren."},{"bookId":13,"chapterId":16,"verseId":37,"text":"David lot Asaf og hans brødre bli igjen foran Herrens pakt, for stadig å tjene foran arken, hver dag med det arbeidet som lå for dagen."},{"bookId":13,"chapterId":16,"verseId":38,"text":"Obed-Edom og deres sekstiåtte brødre, Obed-Edom, Jedutuns sønn, og Hosa som portvoktere."},{"bookId":13,"chapterId":16,"verseId":39,"text":"Presten Sadok og hans brødre, prestene, lot han være foran Herrens tabernakel på offerhaugen i Gibeon"},{"bookId":13,"chapterId":16,"verseId":40,"text":"for stadig å ofre brennoffer for Herren på brennofferalteret, morgen og kveld, i samsvar med alt som er skrevet i Herrens lov, som han påla Israel."},{"bookId":13,"chapterId":16,"verseId":41,"text":"Med dem var Heman og Jedutun og de andre som var utvalgt ved navn, for å takke Herren, «fordi hans miskunn varer evig.»"},{"bookId":13,"chapterId":16,"verseId":42,"text":"Med dem var Heman og Jedutun med trompeter og cymbaler for de som skulle gi lydsignal, og med musikkinstrumenter for Guds sanger. Jedutuns sønner hadde ansvar for porten."},{"bookId":13,"chapterId":16,"verseId":43,"text":"Så gikk hele folket, hver til sitt hjem, og David vendte tilbake for å velsigne sitt hus."}]