[{"bookId":13,"chapterId":17,"verseId":1,"text":"Da David satt i sitt hus, sa han til profeten Natan: «Se, jeg bor i et hus av sedertre, men Herrens paktkiste står under teltduker.»"},{"bookId":13,"chapterId":17,"verseId":2,"text":"Natan sa til David: «Gjør alt det som er i ditt hjerte, for Gud er med deg.»"},{"bookId":13,"chapterId":17,"verseId":3,"text":"Men samme natt kom Guds ord til Natan og sa:"},{"bookId":13,"chapterId":17,"verseId":4,"text":"«Gå og si til min tjener David: Så sier Herren: Du skal ikke bygge meg et hus å bo i."},{"bookId":13,"chapterId":17,"verseId":5,"text":"For jeg har ikke bodd i noe hus siden den dagen jeg førte Israel opp, og til denne dag, men har flyttet fra telt til telt og fra bolig til bolig."},{"bookId":13,"chapterId":17,"verseId":6,"text":"Overalt hvor jeg har vandret med hele Israel, har jeg da sagt et ord til noen av Israels dommere, som jeg befalte å være hyrder for mitt folk, og sagt: Hvorfor har dere ikke bygget meg et hus av sedertre?"},{"bookId":13,"chapterId":17,"verseId":7,"text":"Nå skal du si til min tjener David: Så sier Herren, hærskarenes Gud: Jeg hentet deg fra beitemarken, fra å følge saueflokken, for at du skulle være fyrste over mitt folk Israel."},{"bookId":13,"chapterId":17,"verseId":8,"text":"Jeg har vært med deg overalt hvor du gikk, og utryddet alle dine fiender foran deg. Jeg vil gjøre deg et navn som de største på jorden."},{"bookId":13,"chapterId":17,"verseId":9,"text":"Jeg vil sette av et sted for mitt folk Israel og plante dem, så de kan bo på sitt eget sted og ikke lenger bli forstyrret. Voldsmenn skal ikke lenger undertrykke dem som før,"},{"bookId":13,"chapterId":17,"verseId":10,"text":"og fra den dagen jeg satte dommere over mitt folk Israel. Jeg vil underkue alle dine fiender. Og jeg kunngjør for deg at Herren vil bygge deg et hus."},{"bookId":13,"chapterId":17,"verseId":11,"text":"Når dine dager er omme og du går til dine fedre, vil jeg reise opp din etterkommer etter deg, en av dine egne sønner, og jeg vil grunnfeste hans kongedømme."},{"bookId":13,"chapterId":17,"verseId":12,"text":"Han skal bygge meg et hus, og jeg vil grunnfeste hans trone for alltid."},{"bookId":13,"chapterId":17,"verseId":13,"text":"Jeg vil være hans far, og han skal være min sønn. Min miskunn skal jeg ikke ta fra ham, slik jeg tok den fra den som var før deg."},{"bookId":13,"chapterId":17,"verseId":14,"text":"Men jeg vil sette ham i mitt hus og i mitt kongedømme for alltid, og hans trone skal være fast for alltid.»"},{"bookId":13,"chapterId":17,"verseId":15,"text":"I samsvar med alle disse ordene og hele dette synet, slik talte Natan til David."},{"bookId":13,"chapterId":17,"verseId":16,"text":"Da gikk kong David inn og satte seg foran Herren og sa: «Hvem er jeg, Herre Gud, og hva er mitt hus, siden du har ført meg hit?"},{"bookId":13,"chapterId":17,"verseId":17,"text":"Men dette var lite i dine øyne, Gud, og du har talt om din tjeners hus for en lang fremtid og sett på meg som på en mann av høy rang, Herre Gud."},{"bookId":13,"chapterId":17,"verseId":18,"text":"Hva mer kan David si til deg om æren til din tjener? Du kjenner din tjener."},{"bookId":13,"chapterId":17,"verseId":19,"text":"Herre, for din tjeners skyld og etter ditt hjerte, har du gjort all denne store gjerningen og åpenbart alle disse store tingene."},{"bookId":13,"chapterId":17,"verseId":20,"text":"Herre, det er ingen som deg, og det er ingen Gud foruten deg, etter alt vi har hørt med våre ører."},{"bookId":13,"chapterId":17,"verseId":21,"text":"Og hvilket annet folk på jorden er som ditt folk Israel, som Gud gikk for å løse ut til seg selv som et folk, for å gjøre deg et navn med storhet og skremmende gjerninger, ved å drive ut nasjoner foran ditt folk, som du løste ut fra Egypt?"},{"bookId":13,"chapterId":17,"verseId":22,"text":"Du gjorde ditt folk Israel til ditt eget folk for alltid, og du, Herre, ble deres Gud."},{"bookId":13,"chapterId":17,"verseId":23,"text":"Og nå, Herre, la det ordet du har talt om din tjener og om hans hus, være fast for alltid, og gjør som du har sagt."},{"bookId":13,"chapterId":17,"verseId":24,"text":"La det bli fast, og la ditt navn bli stor for alltid, så det blir sagt: 'Herren, hærskarenes Gud, er Gud over Israel.' Og la ditt tjener Davids hus være fast foran deg."},{"bookId":13,"chapterId":17,"verseId":25,"text":"For du, min Gud, har åpenbart for din tjener at du vil bygge ham et hus. Derfor har din tjener funnet mot til å be foran deg."},{"bookId":13,"chapterId":17,"verseId":26,"text":"Og nå, Herre, du er Gud, og du har lovet denne gode tingen til din tjener."},{"bookId":13,"chapterId":17,"verseId":27,"text":"Så nå har du behaget å velsigne din tjeners hus, slik at det kan fortsette for alltid foran deg. For du, Herre, har velsignet, og det er velsignet for alltid."}]