[{"bookId":13,"chapterId":18,"verseId":1,"text":"Etter dette slo David filisterne og underla dem. Han tok Gat og landsbyene rundt fra filisternes hånd."},{"bookId":13,"chapterId":18,"verseId":2,"text":"Han slo også moabittene, og de ble Davids tjenere og brakte ham gaver."},{"bookId":13,"chapterId":18,"verseId":3,"text":"David slo Hadadezer, kongen i Soba ved Hamat, da han dro for å sikre sin makt ved Eufrat-elven."},{"bookId":13,"chapterId":18,"verseId":4,"text":"David tok fra ham tusen vogner, syv tusen ryttere og tjue tusen fotsoldater. David ødela alle stridsvognene, men sparte hundre av dem."},{"bookId":13,"chapterId":18,"verseId":5,"text":"Da arameerne fra Damaskus kom for å hjelpe Hadadezer, kongen i Soba, slo David tjue to tusen av dem."},{"bookId":13,"chapterId":18,"verseId":6,"text":"Deretter satte David garnisoner i Aram-Damaskus, og arameerne ble Davids tjenere og brakte ham gaver. Herren ga David seier hvor enn han dro."},{"bookId":13,"chapterId":18,"verseId":7,"text":"David tok de gylne skjoldene som tilhørte Hadadezers tjenere, og brakte dem til Jerusalem."},{"bookId":13,"chapterId":18,"verseId":8,"text":"Fra Tebah og Berothai, byene tilhørende Hadadezer, tok kong David svært mye bronse, som Salomo senere brukte til å lage bronsehavet, søylene og bronseutstyret."},{"bookId":13,"chapterId":18,"verseId":9,"text":"Da Tou, kongen i Hamat, hørte at David hadde slått hele hæren til Hadadezer, kongen i Soba,"},{"bookId":13,"chapterId":18,"verseId":10,"text":"sendte han sin sønn Hadoram til kong David for å hilse på ham og gratulere ham med seieren over Hadadezer, for Tou hadde vært i krig med Hadadezer. Hadoram kom med alle slags gjenstander av gull, sølv og bronse."},{"bookId":13,"chapterId":18,"verseId":11,"text":"Disse helliget også kong David til Herren, sammen med sølvet og gullet han hadde tatt fra alle de andre nasjonene: fra Edom, Moab, ammonittene, filisterne og amalekittene."},{"bookId":13,"chapterId":18,"verseId":12,"text":"Abisjai, sønn av Seruja, slo edomittene i Saltdalen, atten tusen mann."},{"bookId":13,"chapterId":18,"verseId":13,"text":"Han satte garnisoner i Edom, og alle edomittene ble Davids tjenere. Herren ga David seier hvor enn han dro."},{"bookId":13,"chapterId":18,"verseId":14,"text":"David regjerte over hele Israel og sørget for rettferdighet og rett for hele sitt folk."},{"bookId":13,"chapterId":18,"verseId":15,"text":"Joab, Serujas sønn, var over hæren; Josjafat, Ahiluds sønn, var kansler;"},{"bookId":13,"chapterId":18,"verseId":16,"text":"Sadok, Ahitubs sønn, og Abimelek, Ebjatars sønn, var prester; Sjavsja var sekretær;"},{"bookId":13,"chapterId":18,"verseId":17,"text":"Benaja, Jehojadas sønn, var over keretittene og peletittene; og Davids sønner var kongens nærmeste rådgivere."}]