[{"bookId":13,"chapterId":19,"verseId":1,"text":"Etter dette døde Nahasj, kongen av ammonittene, og hans sønn ble konge etter ham."},{"bookId":13,"chapterId":19,"verseId":2,"text":"David sa: «Jeg vil vise godhet mot Hanun, Nahasjs sønn, for hans far viste godhet mot meg.» Derfor sendte David budbringere for å trøste ham over faren. Da Davids tjenere kom til ammonittenes land til Hanun for å trøste ham,"},{"bookId":13,"chapterId":19,"verseId":3,"text":"sa ammonittenes ledere til Hanun: «Tror du David ærer din far fordi han har sendt trøstere til deg? Har ikke hans tjenere kommet til deg for å utforske, ødelegge og spionere på landet?»"},{"bookId":13,"chapterId":19,"verseId":4,"text":"Da tok Hanun Davids tjenere, barberte dem, skar av klærne deres på midten ved baken og sendte dem av gårde."},{"bookId":13,"chapterId":19,"verseId":5,"text":"Noen gikk og fortalte David hvordan mennene hadde blitt behandlet. Han sendte da noen i møte med dem, for mennene var blitt svært vanæret. Kongen sa: «Bli i Jeriko til skjegget har vokst ut igjen, og kom så tilbake.»"},{"bookId":13,"chapterId":19,"verseId":6,"text":"Da ammonittene så at de hadde gjort seg forhatt hos David, sendte Hanun og ammonittene tusen talenter sølv for å leie stridsvogner og ryttere fra Mesopotamia, Aram-Maaka og Zoba."},{"bookId":13,"chapterId":19,"verseId":7,"text":"De leide tretti to tusen stridsvogner, og kongen av Maaka og hans menn kom og slo leir foran Medeba. Ammonittene samlet seg fra sine byer og kom til kamp."},{"bookId":13,"chapterId":19,"verseId":8,"text":"Da David hørte om det, sendte han Joab og hele krigerhæren, de tapre mennene."},{"bookId":13,"chapterId":19,"verseId":9,"text":"Ammonittene rykket ut og stilte opp til kamp ved inngangen til byen, mens kongene som var kommet, sto for seg selv ute på marken."},{"bookId":13,"chapterId":19,"verseId":10,"text":"Da Joab så at angrepet kom både forfra og bakfra, valgte han ut noen av Israels beste menn og stilte dem opp mot arameerne."},{"bookId":13,"chapterId":19,"verseId":11,"text":"Resten av hæren overgav han til sin bror Abisjai, som stilte dem opp mot ammonittene."},{"bookId":13,"chapterId":19,"verseId":12,"text":"Han sa: «Hvis arameerne blir for sterke for meg, må du komme meg til hjelp. Men hvis ammonittene blir for sterke for deg, skal jeg komme og hjelpe deg."},{"bookId":13,"chapterId":19,"verseId":13,"text":"Vær modig! La oss kjempe tappert for vårt folk og for byene til vår Gud. Måtte Herren gjøre det som er godt i hans øyne.»"},{"bookId":13,"chapterId":19,"verseId":14,"text":"Så gikk Joab og mennene som var med ham, til angrep på arameerne, som flyktet foran dem."},{"bookId":13,"chapterId":19,"verseId":15,"text":"Da ammonittene så at arameerne flyktet, flyktet de også foran Abisjai og trakk seg tilbake til byen. Deretter gikk Joab bort fra ammonittene og kom til Jerusalem."},{"bookId":13,"chapterId":19,"verseId":16,"text":"Da arameerne så at de hadde blitt slått av Israel, sendte de bud og fikk arameerne som var på den andre siden av elven, til å komme, med Sjofak, hærføreren til Hadadezer, i spissen for dem."},{"bookId":13,"chapterId":19,"verseId":17,"text":"Da dette ble meldt til David, samlet han hele Israel, krysset Jordan og kom til dem. Han stilte opp hæren mot dem og gikk til angrep."},{"bookId":13,"chapterId":19,"verseId":18,"text":"Arameerne flyktet foran Israel, og David drepte syv tusen arameiske stridsvognskjempere og førti tusen fotsoldater. Han drepte også Sjofak, hærføreren."},{"bookId":13,"chapterId":19,"verseId":19,"text":"Da Hadadezers tjenere så at de hadde blitt slått av Israel, inngikk de fred med David og ble hans undersåtter. Etter dette ville ikke arameerne hjelpe ammonittene mer."}]