[{"bookId":13,"chapterId":2,"verseId":1,"text":"Dette er Israels sønner: Ruben, Simeon, Levi og Juda, Issakar og Sebulon,"},{"bookId":13,"chapterId":2,"verseId":2,"text":"Dan, Josef og Benjamin, Naftali, Gad og Aser."},{"bookId":13,"chapterId":2,"verseId":3,"text":"Judas sønner var Er, Onan og Sjela. Disse tre ble født for ham av Sjuas datter, kanaaneerkvinnen. Er, Judas førstefødte, var ond i Herrens øyne, og Herren lot ham dø."},{"bookId":13,"chapterId":2,"verseId":4,"text":"Tamar, hans svigerdatter, fødte ham Peres og Serah. Alle Judas sønner var fem."},{"bookId":13,"chapterId":2,"verseId":5,"text":"Peres' sønner var Hesron og Hamul."},{"bookId":13,"chapterId":2,"verseId":6,"text":"Serahs sønner var Simri, Etan, Heman, Kalkol og Dara, i alt fem."},{"bookId":13,"chapterId":2,"verseId":7,"text":"Karmis sønner var Akan, som forårsaket synd i det som var viet til ødeleggelse, og skapte trøbbel for Israel."},{"bookId":13,"chapterId":2,"verseId":8,"text":"Etans sønn var Asarja."},{"bookId":13,"chapterId":2,"verseId":9,"text":"Hesrons sønner som ble født for ham, var Jerahmeel, Ram og Kelubai."},{"bookId":13,"chapterId":2,"verseId":10,"text":"Ram ble far til Amminadab, og Amminadab ble far til Nahson, lederen av Judas sønner."},{"bookId":13,"chapterId":2,"verseId":11,"text":"Nahson ble far til Salma, og Salma ble far til Boas."},{"bookId":13,"chapterId":2,"verseId":12,"text":"Boas ble far til Obed, og Obed ble far til Isai."},{"bookId":13,"chapterId":2,"verseId":13,"text":"Isai ble far til sin førstefødte Eliab, den andre Abinadab, den tredje Simea,"},{"bookId":13,"chapterId":2,"verseId":14,"text":"den fjerde Netanel, den femte Raddai,"},{"bookId":13,"chapterId":2,"verseId":15,"text":"den sjette Osem, den syvende David."},{"bookId":13,"chapterId":2,"verseId":16,"text":"Og deres søstre var Seruja og Abigail. Serujas sønner var Abisjai, Joab og Asael, tre."},{"bookId":13,"chapterId":2,"verseId":17,"text":"Abigail fødte Amasa, og faren til Amasa var Jeter, ismaelitten."},{"bookId":13,"chapterId":2,"verseId":18,"text":"Kaleb, Hesrons sønn, hadde barn med sin kone Asuba og med Jeriot. Hennes sønner var Jesjer, Sjobab og Ardon."},{"bookId":13,"chapterId":2,"verseId":19,"text":"Da Asuba døde, tok Kaleb Efrat til kone, som fødte ham Hur."},{"bookId":13,"chapterId":2,"verseId":20,"text":"Hur ble far til Uri, og Uri ble far til Besalel."},{"bookId":13,"chapterId":2,"verseId":21,"text":"Senere gikk Hesron inn til datteren til Makir, Gileads far; han giftet seg med henne da han var seksti år gammel, og hun fødte ham Segub."},{"bookId":13,"chapterId":2,"verseId":22,"text":"Segub ble far til Jair, som hadde tjuetre byer i Gileads land."},{"bookId":13,"chapterId":2,"verseId":23,"text":"Men Gesjur og Aram tok Jairs teltbyer og Kenat med landsbyene omkring, seksti byer. Alle disse var sønner av Makir, Gileads far."},{"bookId":13,"chapterId":2,"verseId":24,"text":"Etter at Hesron døde i Kaleb-Efrata, fødte Hesrons kone Abia ham Asur, far til Tekoa."},{"bookId":13,"chapterId":2,"verseId":25,"text":"Jerahmeels, Hesrons førstefødte, sønner var Ram, hans førstefødte, Buna, Oren, Ozem og Ahia."},{"bookId":13,"chapterId":2,"verseId":26,"text":"Jerahmeel hadde også en annen kone, Atara, som var mor til Onam."},{"bookId":13,"chapterId":2,"verseId":27,"text":"Rams, Jerahmeels førstefødte, sønner var Maas, Jamin og Eker."},{"bookId":13,"chapterId":2,"verseId":28,"text":"Onams sønner var Sjammai og Jada. Sjammais sønner var Nadab og Abisjur."},{"bookId":13,"chapterId":2,"verseId":29,"text":"Navnet på Abisjurs kone var Abihail, og hun fødte ham Ahban og Molid."},{"bookId":13,"chapterId":2,"verseId":30,"text":"Nadabs sønner var Seled og Appajim. Seled døde uten sønner."},{"bookId":13,"chapterId":2,"verseId":31,"text":"Appajims sønn var Jisji, Jisjis sønn var Sjesjan, og Sjesjans sønn var Ahlai."},{"bookId":13,"chapterId":2,"verseId":32,"text":"Sjammais bror Jadas sønner var Jeter og Jonatan. Jeter døde uten sønner."},{"bookId":13,"chapterId":2,"verseId":33,"text":"Jonatans sønner var Pelet og Sasa. Dette var Jerahmeels etterkommere."},{"bookId":13,"chapterId":2,"verseId":34,"text":"Sjesjan hadde ingen sønner, bare døtre. Sjesjan hadde en egyptisk tjener, hvis navn var Jarha."},{"bookId":13,"chapterId":2,"verseId":35,"text":"Sjesjan ga sin datter til sin tjener Jarha til kone, og hun fødte ham Attai."},{"bookId":13,"chapterId":2,"verseId":36,"text":"Attai ble far til Natan, Natan ble far til Sabad,"},{"bookId":13,"chapterId":2,"verseId":37,"text":"Sabad ble far til Eflal, Eflal ble far til Obed,"},{"bookId":13,"chapterId":2,"verseId":38,"text":"Obed ble far til Jehu, Jehu ble far til Asarja,"},{"bookId":13,"chapterId":2,"verseId":39,"text":"Asarja ble far til Heles, Heles ble far til Elasa,"},{"bookId":13,"chapterId":2,"verseId":40,"text":"Elasa ble far til Sismaj, Sismaj ble far til Sjallum,"},{"bookId":13,"chapterId":2,"verseId":41,"text":"Sjallum ble far til Jekamja, og Jekamja ble far til Elisjama."},{"bookId":13,"chapterId":2,"verseId":42,"text":"Kalebs, Jerahmeels bror, sønner var Mesa, hans førstefødte, som var far til Sif, og sønnene til Maresja, far til Hebron."},{"bookId":13,"chapterId":2,"verseId":43,"text":"Hebrons sønner var Korah, Tappuah, Rekem og Sjema."},{"bookId":13,"chapterId":2,"verseId":44,"text":"Sjema ble far til Raham, far til Jorkeam, og Rekem ble far til Sjammai."},{"bookId":13,"chapterId":2,"verseId":45,"text":"Sjammais sønn var Maon, og Maon var far til Bet-Sur."},{"bookId":13,"chapterId":2,"verseId":46,"text":"Kalebs konkubine Efa fødte Haran, Mosa og Gases. Haran ble far til Gases."},{"bookId":13,"chapterId":2,"verseId":47,"text":"Jahdais sønner var Regem, Jotam, Gesjan, Pelet, Efa og Sjaaf."},{"bookId":13,"chapterId":2,"verseId":48,"text":"Kalebs konkubine Maaka fødte Seber og Tirhana."},{"bookId":13,"chapterId":2,"verseId":49,"text":"Hun fødte også Sjaaf, far til Madmanna, Sjeva, far til Makbena og far til Gibea. Kalebs datter var Aksa."},{"bookId":13,"chapterId":2,"verseId":50,"text":"Dette var Kalebs etterkommere. Hur, den førstefødte av Efrata, var far til Kirjat-Jearim."},{"bookId":13,"chapterId":2,"verseId":51,"text":"Salma var far til Betlehem, Haref far til Bet-Gader."},{"bookId":13,"chapterId":2,"verseId":52,"text":"Kirjat-Jearims far Sjobal hadde sønner: Haroe, halvparten av Menuhot."},{"bookId":13,"chapterId":2,"verseId":53,"text":"Og Kirjat-Jearims klaner var jeterittene, putittene, sumatittene og misraittene. Fra disse stammet sora'ittene og esjtaolittene."},{"bookId":13,"chapterId":2,"verseId":54,"text":"Salmas sønner var Betlehem, netofatittene, Atrot-Bet-Joab, halvparten av manahatittene, sora'ittene."},{"bookId":13,"chapterId":2,"verseId":55,"text":"Og skriverklanene som bodde i Jabes, var tiratittene, simeatittene og sukattittene. Disse var kenittene som stammet fra Hammats, stamfar til Rekabs hus."}]