[{"bookId":13,"chapterId":22,"verseId":1,"text":"David sa: 'Dette er Herrens Guds hus, og dette er alteret for brennoffer for Israel.'"},{"bookId":13,"chapterId":22,"verseId":2,"text":"David befalte å samle inn de fremmede som var i Israels land, og han utpekte steinhoggere til å hogge ut steinblokker for å bygge Guds hus."},{"bookId":13,"chapterId":22,"verseId":3,"text":"David gjorde klar store mengder jern til spiker til portdørene og til kramper, og så mye bronse at det ikke kunne veies,"},{"bookId":13,"chapterId":22,"verseId":4,"text":"og sedertre i ubegrensede mengder, for sidonierne og tyrierne hadde brakt store mengder sedertre til David."},{"bookId":13,"chapterId":22,"verseId":5,"text":"David tenkte: 'Min sønn Salomo er ung og uerfaren, og huset som skal bygges for Herren, må være ekstraordinært stort for å bringe ære og berømmelse til alle land. Jeg vil derfor gjøre forberedelser for ham.' Så David gjorde omfattende forberedelser før sin død."},{"bookId":13,"chapterId":22,"verseId":6,"text":"Han kalte sin sønn Salomo og påla ham å bygge et hus for Herren, Israels Gud."},{"bookId":13,"chapterId":22,"verseId":7,"text":"David sa til Salomo: 'Min sønn, jeg hadde selv i hjertet å bygge et hus til navnet til Herren min Gud."},{"bookId":13,"chapterId":22,"verseId":8,"text":"Men Herrens ord kom til meg og sa: 'Du har utøst mye blod og ført store kriger. Du skal ikke bygge et hus til mitt navn, fordi du har utøst så mye blod på jorden foran meg."},{"bookId":13,"chapterId":22,"verseId":9,"text":"Se, en sønn skal fødes for deg. Han skal være en mann av hvile, og jeg vil gi ham hvile fra alle hans fiender rundt omkring. For hans navn skal være Salomo, og jeg vil gi fred og ro til Israel i hans dager."},{"bookId":13,"chapterId":22,"verseId":10,"text":"Han skal bygge et hus for mitt navn. Han skal være min sønn, og jeg skal være hans far. Og jeg vil etablere hans kongedømme over Israel for alltid.'"},{"bookId":13,"chapterId":22,"verseId":11,"text":"Nå, min sønn, måtte Herren være med deg, så du må lykkes og bygge Herrens Guds hus, slik han har sagt om deg."},{"bookId":13,"chapterId":22,"verseId":12,"text":"Måtte Herren gi deg forstand og innsikt når han setter deg over Israel, slik at du kan holde Herrens Guds lov."},{"bookId":13,"chapterId":22,"verseId":13,"text":"Da vil du lykkes, hvis du er nøye med å følge forskriftene og lovene som Herren befalte Moses for Israel. Vær sterk og modig. Frykt ikke, og mist ikke motet!"},{"bookId":13,"chapterId":22,"verseId":14,"text":"Se, i min fattigdom har jeg gjort klar for Herrens hus hundre tusen talenter gull, en million talenter sølv, og bronse og jern i så store mengder at det ikke kan veies. Jeg har også gjort klar tre og stein, og du kan legge til mer."},{"bookId":13,"chapterId":22,"verseId":15,"text":"Du har mange arbeidere: steinhoggere, murere, snekkere, og alle slags dyktige arbeidere,"},{"bookId":13,"chapterId":22,"verseId":16,"text":"i gull, sølv, bronse, og jern. Antallet kan ikke telles. Stå opp og sett i gang med arbeidet, og må Herren være med deg!'"},{"bookId":13,"chapterId":22,"verseId":17,"text":"David befalte også alle Israels ledere å hjelpe sin sønn Salomo,"},{"bookId":13,"chapterId":22,"verseId":18,"text":"og sa: 'Er ikke Herren deres Gud med dere? Har han ikke gitt dere fred på alle sider? For han har overgitt landets innbyggere i min hånd, og landet er underlagt Herren og hans folk."},{"bookId":13,"chapterId":22,"verseId":19,"text":"Sett nå deres hjerte og sjel til å søke Herren deres Gud. Stå opp og bygg helligdommen til Herren Gud, slik at paktkisten til Herren og Guds hellige redskaper kan bringes inn i huset som skal bygges til Herrens navn.'"}]