[{"bookId":13,"chapterId":23,"verseId":1,"text":"Da David var gammel og mett av dager, gjorde han sin sønn Salomo til konge over Israel."},{"bookId":13,"chapterId":23,"verseId":2,"text":"Han samlet alle Israels ledere, prestene og levittene."},{"bookId":13,"chapterId":23,"verseId":3,"text":"Levittene ble talt, fra tretti år og oppover, og antallet av dem, mann for mann, var trettifire tusen."},{"bookId":13,"chapterId":23,"verseId":4,"text":"Av disse var tjuefire tusen satt til å lede arbeidet ved Herrens hus, seks tusen var tilsynsmenn og dommere,"},{"bookId":13,"chapterId":23,"verseId":5,"text":"fire tusen var portvoktere, og fire tusen skulle prise Herren med de instrumentene jeg har laget for lovsang."},{"bookId":13,"chapterId":23,"verseId":6,"text":"David delte dem inn i avdelinger etter Levis sønner: Gerson, Kehat og Merari."},{"bookId":13,"chapterId":23,"verseId":7,"text":"Til gersonittene hørte Ladan og Sjimi."},{"bookId":13,"chapterId":23,"verseId":8,"text":"Ladans sønner var Jehiel, som var den eldste, Zetam og Joel, tre i alt."},{"bookId":13,"chapterId":23,"verseId":9,"text":"Sjimis sønner var Sjelomit, Haziel og Haran, tre i alt. Disse var familieoverhodene for Ladan."},{"bookId":13,"chapterId":23,"verseId":10,"text":"Sjimis sønner var Jahat, Zina, Jeusj og Beria. Disse fire var Sjimis sønner."},{"bookId":13,"chapterId":23,"verseId":11,"text":"Jahat var den eldste, og Siza den andre. Men Jeusj og Beria hadde ikke mange sønner, så de ble regnet som én familie, én avdeling."},{"bookId":13,"chapterId":23,"verseId":12,"text":"Kehats sønner var Amram, Jishar, Hebron og Ussiel, fire i alt."},{"bookId":13,"chapterId":23,"verseId":13,"text":"Amrams sønner var Aron og Moses. Aron ble satt til side, han og sønnene hans for alltid, til å hellige det aller helligste, til å brenne røkelse for Herrens ansikt, til å tjene ham og til å velsigne i hans navn for alltid."},{"bookId":13,"chapterId":23,"verseId":14,"text":"Men Moses, Guds mann, hans sønner ble regnet til Levis stamme."},{"bookId":13,"chapterId":23,"verseId":15,"text":"Moses' sønner var Gersjom og Elieser."},{"bookId":13,"chapterId":23,"verseId":16,"text":"Gersjoms sønner var Sjebuel, som var den eldste."},{"bookId":13,"chapterId":23,"verseId":17,"text":"Eliesers sønner var Rehabja, som var den eldste. Elieser hadde ingen andre sønner, men Rehabjas sønner var svært mange."},{"bookId":13,"chapterId":23,"verseId":18,"text":"Jishars sønner var Sjelomit, som var den eldste."},{"bookId":13,"chapterId":23,"verseId":19,"text":"Hebrons sønner var Jeria, den eldste, Amarja, den andre, Jahasiel, den tredje, og Jekamam, den fjerde."},{"bookId":13,"chapterId":23,"verseId":20,"text":"Ussiels sønner var Mika, den eldste, og Jissjia, den andre."},{"bookId":13,"chapterId":23,"verseId":21,"text":"Meraris sønner var Mali og Musji. Malis sønner var Eleasar og Kisj."},{"bookId":13,"chapterId":23,"verseId":22,"text":"Eleasar døde og hadde ingen sønner, bare døtre. Deres slektninger, Kisjs sønner, tok dem til ekte."},{"bookId":13,"chapterId":23,"verseId":23,"text":"Musjis sønner var Mali, Eder og Jeremot, tre i alt."},{"bookId":13,"chapterId":23,"verseId":24,"text":"Dette var Levis sønner, etter sine familier, familieoverhodene som ble talt, navn for navn, mann for mann, som utførte tjenesten ved Herrens hus, fra tjue år og oppover."},{"bookId":13,"chapterId":23,"verseId":25,"text":"For David sa: \"Herren, Israels Gud, har gitt sitt folk hvile og vil bo i Jerusalem for alltid."},{"bookId":13,"chapterId":23,"verseId":26,"text":"Derfor trenger ikke levittene å bære tabernaklet og alle dets redskaper til tjenesten der lenger."},{"bookId":13,"chapterId":23,"verseId":27,"text":"Etter Davids siste ord var antallet av Levis sønner fra tjue år og oppover."},{"bookId":13,"chapterId":23,"verseId":28,"text":"Deres oppgave var å hjelpe Arons sønner med tjenesten ved Herrens hus. De skulle ha ansvar for forgårdene og kamrene, for renselsen av alt det hellige og for arbeidet med tjenesten i Guds hus,"},{"bookId":13,"chapterId":23,"verseId":29,"text":"for rekkebrødet, det fine melet til grødeofferet, de usyrede flatbrødene, stekepannen, blandingen og alle mål og størrelser."},{"bookId":13,"chapterId":23,"verseId":30,"text":"De skulle stå hver morgen for å takke og lovprise Herren, og det samme om kvelden,"},{"bookId":13,"chapterId":23,"verseId":31,"text":"og ved alle brennoffer til Herren på sabbatene, nymånedagene og høytidene, i det antall som er foreskrevet. De skulle alltid stå for Herrens ansikt."},{"bookId":13,"chapterId":23,"verseId":32,"text":"De skulle ta vare på møteteltet og det hellige, og på Arons sønner, sine brødre, når de gjorde tjeneste ved Herrens hus."}]