[{"bookId":13,"chapterId":24,"verseId":1,"text":"For Arons sønner var det slik: Arons sønner var Nadab, Abihu, Eleasar og Itamar."},{"bookId":13,"chapterId":24,"verseId":2,"text":"Men Nadab og Abihu døde før sin far, og de hadde ingen sønner. Derfor fungerte Eleasar og Itamar som prester."},{"bookId":13,"chapterId":24,"verseId":3,"text":"David, sammen med Sadok fra Eleasars etterkommere og Ahimelek fra Itamars etterkommere, delte dem inn i grupper for deres tjeneste."},{"bookId":13,"chapterId":24,"verseId":4,"text":"Det viste seg at det var flere ledere blant Eleasars etterkommere enn blant Itamars, og de ble delt inn slik: Seksten ledere fra Eleasars familie og åtte fra Itamars familie."},{"bookId":13,"chapterId":24,"verseId":5,"text":"De ble fordelt ved loddtrekning, de ene med de andre, for det var hellige ledere og Guds ledere både fra Eleasars etterkommere og fra Itamars."},{"bookId":13,"chapterId":24,"verseId":6,"text":"Skriftlærde Sjemaja, sønn av Netanel, en levitt, skrev dem ned i nærvær av kongen, lederne, prest Sadok, Ahimelek, sønn av Abjatar, og lederne for prestefamiliene og levittfamiliene. En familie ble trukket for Eleasar og deretter en for Itamar."},{"bookId":13,"chapterId":24,"verseId":7,"text":"Det første loddet falt på Jojarib, det andre på Jedaja,"},{"bookId":13,"chapterId":24,"verseId":8,"text":"det tredje på Harim, det fjerde på Seorim,"},{"bookId":13,"chapterId":24,"verseId":9,"text":"det femte på Malkia, det sjette på Mijamin,"},{"bookId":13,"chapterId":24,"verseId":10,"text":"det syvende på Hakkoz, det åttende på Abia,"},{"bookId":13,"chapterId":24,"verseId":11,"text":"det niende på Jesua, det tiende på Sjekanja,"},{"bookId":13,"chapterId":24,"verseId":12,"text":"det ellevte på Eljasjib, det tolvte på Jakim,"},{"bookId":13,"chapterId":24,"verseId":13,"text":"det trettende på Hupa, det fjortende på Jesjebab,"},{"bookId":13,"chapterId":24,"verseId":14,"text":"det femtende på Bilga, det sekstende på Immer,"},{"bookId":13,"chapterId":24,"verseId":15,"text":"det syttende på Hezir, det attende på Happisses,"},{"bookId":13,"chapterId":24,"verseId":16,"text":"det nittende på Petahja, det tjuende på Jeheskel,"},{"bookId":13,"chapterId":24,"verseId":17,"text":"det tjueførste på Jakin, det tjueandre på Gamul,"},{"bookId":13,"chapterId":24,"verseId":18,"text":"det tjuefjerde på Maasja."},{"bookId":13,"chapterId":24,"verseId":19,"text":"Dette var deres tjenesteordning når de gikk inn i Herrens hus, i henhold til reglene gitt dem gjennom deres forfar Aron, slik Herren, Israels Gud, hadde befalt ham."},{"bookId":13,"chapterId":24,"verseId":20,"text":"For de andre levittene var det slik: Fra Amrams sønner var det Subael; fra Subaels sønner, Jedaja."},{"bookId":13,"chapterId":24,"verseId":21,"text":"Fra Rehabja: Fra Rehabjas sønner var Issja den første."},{"bookId":13,"chapterId":24,"verseId":22,"text":"Fra Jisharittene, Sjelomot; fra Sjelomots sønner, Jahat."},{"bookId":13,"chapterId":24,"verseId":23,"text":"Og sønnene til Hebron: Jeria den første, Amarja den andre, Jahasiel den tredje, Jekameam den fjerde."},{"bookId":13,"chapterId":24,"verseId":24,"text":"Ussiels sønn var Mika; fra Mikas sønner, Samir."},{"bookId":13,"chapterId":24,"verseId":25,"text":"Mikas bror var Jissja; fra Jissjas sønner, Sakarja."},{"bookId":13,"chapterId":24,"verseId":26,"text":"Meraris sønner var Mahli og Musji; Jaasjas sønn var Beno."},{"bookId":13,"chapterId":24,"verseId":27,"text":"Meraris sønner fra Jaasja: Beno, Sjoham, Sakkur og Ibri."},{"bookId":13,"chapterId":24,"verseId":28,"text":"Fra Mahli: Eleasar, som ikke hadde noen sønner."},{"bookId":13,"chapterId":24,"verseId":29,"text":"Fra Kisj: Kisjs sønner, Jerameel."},{"bookId":13,"chapterId":24,"verseId":30,"text":"Og Musjis sønner var Mahli, Eder og Jerimot. Dette var levittene etter deres familier."},{"bookId":13,"chapterId":24,"verseId":31,"text":"Også de kastet lodd slik som deres brødre, Arons sønner, i nærvær av kong David, Sadok, Ahimelek og lederne for prestefamiliene og levittfamiliene. De eldste familiene ble behandlet likt med de yngste."}]