[
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 1,
    "text": "David og hærførerne skilte ut til tjeneste Asafs, Hemans og Jedutuns sønner, som profeterte med lyre, harpe og cymbaler. Det var et stort antall menn som var klare for tjenesten."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 2,
    "text": "Av Asafs sønner var det Sakur, Josef, Netanja og Asarela. Asaf profeterte under kongens ledelse."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 3,
    "text": "Av Jedutun var det sønnene Gedalja, Zeri, Jesaja, Hasabja, Mattitja – seks, under ledelse av deres far Jedutun, som profeterte med lyre i takk og lov til Herren."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 4,
    "text": "Av Heman var det sønnene Bukkia, Mattanja, Uzziel, Shebuel, Jerimot, Hananja, Hanani, Eliata, Giddalti, Romamti-Ezer, Josjbekasja, Maloti, Hotir og Mahaziot."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 5,
    "text": "Alle disse var sønner av Heman, kongens seer, etter Guds ord for å opphøye hornet. Gud ga Heman fjorten sønner og tre døtre."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 6,
    "text": "Alle disse var under ledelse av sin far for sang i Herrens hus med cymbaler, harper og lyre for Guds tjeneste, under kongens ledelse, Asaf, Jedutun og Heman."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 7,
    "text": "og det var i alt to hundre og åtteogåtti av dem, sammen med deres brødre som var opplært i sang for Herren, alle som var dyktige."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 8,
    "text": "De kastet lodd om tjenesten, liten som stor, lærer som elev."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 9,
    "text": "Det første loddet falt på Asaf, på Josef. Det andre på Gedalja, han og hans brødre og sønner, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 10,
    "text": "Det tredje på Zakkur, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 11,
    "text": "Det fjerde på Jizri, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 12,
    "text": "Det femte på Netanja, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 13,
    "text": "Det sjette på Bukkia, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 14,
    "text": "Det syvende på Jesarela, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 15,
    "text": "Det åttende på Jesaja, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 16,
    "text": "Det niende på Mattanja, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 17,
    "text": "Det tiende på Sjim'i, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 18,
    "text": "Det ellevte på Asarel, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 19,
    "text": "Det tolvte på Hasjabja, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 20,
    "text": "Det trettende på Sjubael, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 21,
    "text": "Det fjortende på Mattitja, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 22,
    "text": "Det femtende på Jeremot, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 23,
    "text": "Det sekstende på Hananja, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 24,
    "text": "Det syttende på Josjbekasja, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 25,
    "text": "Det attende på Hanani, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 26,
    "text": "Det nittende på Maloti, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 27,
    "text": "Det tjuende på Eljata, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 28,
    "text": "Det tjueførste på Hotir, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 29,
    "text": "Det tjueandre på Giddalti, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 30,
    "text": "Det tjuefjerde på Romamti-Eser, hans sønner og brødre, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 31,
    "text": "Til Romamti-Ezer, hans sønner og brødre, tolv."
  }
]