[{"bookId":13,"chapterId":27,"verseId":1,"text":"Israels barn, etter antall, høvdingene for fedrene og tusenførerne og hundreførerne og deres tjenere som tjente kongen i alle saker som gjaldt avdelingene som kom og gikk hver måned gjennom hele året, hver avdeling hadde tjuetogetusen fire hundre."},{"bookId":13,"chapterId":27,"verseId":2,"text":"Over den første avdelingen, for den første måneden, var Jasjobam, sønn av Zabdiel, og på hans avdeling var det tjuetogetusen fire hundre."},{"bookId":13,"chapterId":27,"verseId":3,"text":"Han var av Perez' etterkommere, og han var leder for alle hærførerne for den første måneden."},{"bookId":13,"chapterId":27,"verseId":4,"text":"Over avdelingen for den andre måneden var Dodai, en ahohitt, med sin avdeling. Miklot var leder, og på hans avdeling var det tjuetogetusen fire hundre."},{"bookId":13,"chapterId":27,"verseId":5,"text":"Den tredje hærføreren, for den tredje måneden, var Benaja, sønn av Jehojada, presten, som leder. På hans avdeling var det tjuetogetusen fire hundre."},{"bookId":13,"chapterId":27,"verseId":6,"text":"Denne Benaja var en mektig kriger blant de tretti og over de tretti. Og hans avdeling var ledet av hans sønn Ammisabad."},{"bookId":13,"chapterId":27,"verseId":7,"text":"Den fjerde, for den fjerde måneden, var Asael, broren til Joab, og Zebadja, hans sønn, etter ham. På hans avdeling var det tjuetogetusen fire hundre."},{"bookId":13,"chapterId":27,"verseId":8,"text":"Den femte, for den femte måneden, var hærføreren Shamhut, izrahitten. På hans avdeling var det tjuetogetusen fire hundre."},{"bookId":13,"chapterId":27,"verseId":9,"text":"Den sjette, for den sjette måneden, var Ira, sønn av Ikkesh, tekoitten. På hans avdeling var det tjuetogetusen fire hundre."},{"bookId":13,"chapterId":27,"verseId":10,"text":"Den syvende, for den syvende måneden, var Helez, pelonitten, fra Efraims barn. På hans avdeling var det tjuetogetusen fire hundre."},{"bookId":13,"chapterId":27,"verseId":11,"text":"Den åttende, for den åttende måneden, var Sibbekai, husjatitten, av Sera' stamme. På hans avdeling var det tjuetogetusen fire hundre."},{"bookId":13,"chapterId":27,"verseId":12,"text":"Den niende, for den niende måneden, var Abiezer, anatotitten, av benjaminitene. På hans avdeling var det tjuetogetusen fire hundre."},{"bookId":13,"chapterId":27,"verseId":13,"text":"Den tiende, for den tiende måneden, var Maharai, netofatitten, av Sera' stamme. På hans avdeling var det tjuetogetusen fire hundre."},{"bookId":13,"chapterId":27,"verseId":14,"text":"Den ellevte, for den ellevte måneden, var Benaja, piratonitten, av Efraims barn. På hans avdeling var det tjuetogetusen fire hundre."},{"bookId":13,"chapterId":27,"verseId":15,"text":"Den tolvte, for den tolvte måneden, var Heldai, netofatitten, av Otniels stamme. På hans avdeling var det tjuetogetusen fire hundre."},{"bookId":13,"chapterId":27,"verseId":16,"text":"Over Israels stammer var: for rubenittene, lederen Eliezer, sønn av Sikri; for simeonittene, Sjefatja, sønn av Ma'aka;"},{"bookId":13,"chapterId":27,"verseId":17,"text":"for Levi, Hasjabja, sønn av Kemuel; for Aron, Sadok;"},{"bookId":13,"chapterId":27,"verseId":18,"text":"for Juda, Elihu, en av Davids brødre; for Issakar, Omri, sønn av Mikael;"},{"bookId":13,"chapterId":27,"verseId":19,"text":"for Sebulon, Jismaja, sønn av Obadja; for Naftali, Jerimot, sønn av Asriel;"},{"bookId":13,"chapterId":27,"verseId":20,"text":"for Efraims barn, Hosea, sønn av Asasja; for halvparten av Manasse stamme, Joel, sønn av Pedaja;"},{"bookId":13,"chapterId":27,"verseId":21,"text":"for halvparten av Manasse i Gilead, Iddo, sønn av Sakarja; for Benjamin, Jaasiel, sønn av Abner;"},{"bookId":13,"chapterId":27,"verseId":22,"text":"for Dan, Asarel, sønn av Jeroham. Dette var lederne for Israels stammer."},{"bookId":13,"chapterId":27,"verseId":23,"text":"David talte ikke dem som var tjue år og yngre, for Herren hadde sagt han ville gjøre Israel så tallrik som himmelens stjerner."},{"bookId":13,"chapterId":27,"verseId":24,"text":"Joab, sønn av Seruja, begynte å telle, men fullførte ikke. Guds vrede kom over Israel for dette, og tallet ble ikke ført inn i kong Davids krønike."},{"bookId":13,"chapterId":27,"verseId":25,"text":"Over kongens skatter var Asmavet, sønn av Adiel. Over lagerhusene på markene, i byene, i landsbyene og i tårnene var Jonatan, sønn av Ussia."},{"bookId":13,"chapterId":27,"verseId":26,"text":"Over dem som arbeidet på markene og dyrket jorden var Esri, sønn av Kelub."},{"bookId":13,"chapterId":27,"verseId":27,"text":"Over vingårdene var Simei fra Rama. Over vinlagrene og vingårdene var Zabdi fra Sifmot."},{"bookId":13,"chapterId":27,"verseId":28,"text":"Over olivenlundene og morbærtrefikene i Lavlandet var Baal-Hanan fra Geder. Over oljelagrene var Joas."},{"bookId":13,"chapterId":27,"verseId":29,"text":"Over storfeet som beitet i Saron var Sitrai fra Saron. Over storfeet i dalene var Safat, sønn av Adlai."},{"bookId":13,"chapterId":27,"verseId":30,"text":"Over kamelene var Obil, en ismaelitt. Over eslene var Jedaja fra Meronot."},{"bookId":13,"chapterId":27,"verseId":31,"text":"Over sauene var Jasis, hagritten. Alle disse var ledere for kong Davids eiendom."},{"bookId":13,"chapterId":27,"verseId":32,"text":"Jonatan, Davids onkel, var rådgiver, en forstandig mann og skriver. Jehiel, sønn av Hakmoni, var sammen med kongens sønner."},{"bookId":13,"chapterId":27,"verseId":33,"text":"Ahitofel var kongens rådgiver. Husjai, arkitten, var kongens venn."},{"bookId":13,"chapterId":27,"verseId":34,"text":"Etter Ahitofel kom Jojada, sønn av Benaja, og Evjatar. Joab var hærens øverstkommanderende."}]