[
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 1,
    "text": "David samlet alle Israels ledere, stammehøvdingene, lederne for avdelingene som tjente kongen, hærførerne, overhodene for tusen og overhodene for hundre, og forvalterne over all eiendom og buskap tilhørende kongen og hans sønner, sammen med hoffmennene, de tapre krigerne og alle dyktige krigere, i Jerusalem."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 2,
    "text": "Kong David reiste seg på føttene og sa: «Hør på meg, mine brødre og mitt folk! Jeg hadde selv i hjertet ønsket å bygge et hvilehus for Herrens paktkiste og for fotpallen til vår Gud, og jeg hadde gjort forberedelser til å bygge."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 3,
    "text": "Men Gud sa til meg: ‘Du skal ikke bygge et hus for mitt navn, for du er en krigsmann og har utøst blod.’"
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 4,
    "text": "Likevel har Herren, Israels Gud, valgt meg fra hele min fars hus til å være konge over Israel for alltid. For han valgte Juda til fyrste, og i Judas hus valgte han min fars hus, og blant min fars sønner hadde han behag i meg til å sette meg til konge over hele Israel."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 5,
    "text": "Og blant alle mine sønner - for Herren har gitt meg mange sønner - har han valgt min sønn Salomo til å sitte på tronen til Herrens kongedømme over Israel."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 6,
    "text": "Han sa til meg: ‘Din sønn Salomo er den som skal bygge mitt hus og mine forgårder, for jeg har valgt ham til min sønn, og jeg vil være hans far."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 7,
    "text": "Jeg vil gjøre hans kongedømme fast for alltid, hvis han står fast i å utføre mine bud og mine lover, slik som nå.’"
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 8,
    "text": "Nå, i hele Israels syn og i vår Guds ører, oppfordrer jeg dere til å holde og søke etter alle Herrens, deres Guds, bud, slik at dere kan eie dette gode landet og etterlate det til deres barn etter dere for alltid."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 9,
    "text": "Og du, min sønn Salomo, kjenn din fars Gud og tjen ham med et helt hjerte og en villig sjel. For Herren gransker alle hjerter og forstår alle tankers hensikt. Hvis du søker ham, vil han la seg finne av deg, men hvis du forlater ham, vil han forkaste deg for alltid."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 10,
    "text": "Se nå, Herren har valgt deg til å bygge et hus som et helligdom. Vær sterk og gjør det."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 11,
    "text": "David ga sin sønn Salomo planen for forhallen, dens hus, skattkamrene, øvre kamre, indre rom og stedet for nådestolen."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 12,
    "text": "Han ga ham også planen for alt han hadde i sinne, for forgårdene til Herrens hus, for alle kamrene rundt omkring, for Guds hus' skattkamre, og for de hellige skattkamrene."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 13,
    "text": "Han ga ham instruksjoner for presteskapets og levittenes avdelinger, for all tjenestegjøring i Herrens hus, og for alle redskapene til tjenestegjøring i Herrens hus."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 14,
    "text": "Han ga ham vektangivelser for gullet til alle redskapene for hver tjeneste og vektangivelser for alt sølvet til alle redskapene for hver tjeneste."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 15,
    "text": "Og han ga ham vekten for gulllampettene og deres lamper av gull, etter vekten for hver lampett og dens lamper, og for sølvlampettene, etter vekten for hver lampett og dens lamper, i samsvar med bruken av hver lampett."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 16,
    "text": "Og han ga ham gullet etter vekten for bordene for skuebrødene, for hvert bord, og sølvet for sølvbordene."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 17,
    "text": "Og renset gull for gaffelene, skålene, og krukkene, og for gullbegerne, etter vekten for hvert beger, og for sølvbegerne, etter vekten for hvert beger."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 18,
    "text": "Og for røkelsesalteret, raffinert gull etter vekten, og gull for modellen av vognen, kerubene som skulle utbre sine vinger og dekke over Herrens paktskiste."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 19,
    "text": "«Alt dette,» sa David, «ble gitt til meg skriftlig fra Herrens hånd, han gjorde meg forståelig alt arbeidet med denne planen.»"
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 20,
    "text": "David sa til sin sønn Salomo: «Vær sterk og modig, og gjør det. Frykt ikke og vær ikke redd, for Herren Gud, min Gud, vil være med deg. Han vil ikke svikte deg eller forlate deg før alt arbeidet for tjenesten i Herrens hus er fullført."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 21,
    "text": "Og se, her er avdelingene av prestene og levittene for all tjeneste i Guds hus; og for all slags arbeid finnes det frivillige med visdom til enhver tjeneste. Også lederne og hele folket vil følge alle dine ordrer."
  }
]