[
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 1,
    "text": "Kong David sa til hele forsamlingen: «Min sønn Salomo, den eneste Gud har utvalgt, er ung og uerfaren, og arbeidet er stort, for tempelet er ikke ment for mennesker, men for Herren Gud."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 2,
    "text": "Med all min kraft har jeg gjort klar for min Guds hus: gull til det som skal være av gull, sølv til det som skal være av sølv, bronse til det som skal være av bronse, jern til det som skal være av jern, og tre til det som skal være av tre, onykssteiner og innfatningssteiner, steiner av forskjellige farger og alle slags kostbare steiner, og marmor i mengder."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 3,
    "text": "I tillegg, i min kjærlighet til min Guds hus, gir jeg min private skatt av gull og sølv til min Guds hus, over alt jeg allerede har gitt til det hellige huset."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 4,
    "text": "Tre tusen talenter gull, gull fra Ofir, og syv tusen talenter raffinert sølv, til å dekke veggene i husene med."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 5,
    "text": "Gull til det som skal være av gull, og sølv til det som skal være av sølv, og til alt arbeid utført av håndverkerne. Hvem er da villig til å fylle sin hånd i dag og gi en gave til Herren?"
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 6,
    "text": "Da ga lederne for familiene, lederne for Israels stammer, kommandantene for tusen og hundre, og lederne for kongens arbeid, villig."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 7,
    "text": "De ga til tjenesten for Guds hus fem tusen talenter og ti tusen dariker gull, ti tusen talenter sølv, atten tusen talenter bronse, og ett hundre tusen talenter jern."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 8,
    "text": "Og de som hadde edelstener, ga dem til skatten for Herrens hus, under oppsyn av Jehiel gersonitten."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 9,
    "text": "Folket gledet seg over at de hadde gitt villig, for med et helt hjerte ga de villig til Herren. Også kong David gledet seg storlig."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 10,
    "text": "Derfor lovpriste David Herren foran hele forsamlingen og sa: «Velsignet er du, Herre, Israels Gud, vår far, fra evighet til evighet."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 11,
    "text": "Din, Herre, er storheten, kraften, herligheten, seieren og majesteten, for alt i himmelen og på jorden tilhører deg. Ditt, Herre, er riket, og du er opphøyet som hode over alt."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 12,
    "text": "Rikdom og ære kommer fra deg, du hersker over alt. I din hånd er kraft og styrke, det står i din makt å gjøre stor og å styrke alle."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 13,
    "text": "Nå takker vi deg, vår Gud, og lovpriser ditt herlige navn."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 14,
    "text": "Men hvem er jeg, og hva er mitt folk, at vi skulle ha kraft til å gi så villig som dette? For alt kommer fra deg, og av din hånd har vi gitt deg."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 15,
    "text": "For vi er fremmede foran deg og innflyttere, som alle våre fedre. Våre dager på jorden er som en skygge, uten håp."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 16,
    "text": "Herre, vår Gud, all denne rikdommen som vi har skaffet til å bygge deg et hus for ditt hellige navn, kommer fra din hånd, og alt tilhører deg."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 17,
    "text": "Jeg vet, min Gud, at du prøver hjertet og har glede i oppriktighet. I oppriktigheten av mitt hjerte har jeg villig gitt alt dette, og nå har jeg sett med glede hvordan ditt folk som er her, har gitt deg gaver villig og med glede."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 18,
    "text": "Herre, Abrahams, Isaks og Israels, våre fedres Gud, hold dette for alltid i ditt folks tanker, og rett deres hjerter mot deg."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 19,
    "text": "Og gi min sønn Salomo et helt hjerte til å holde dine bud, dine vitnesbyrd og dine forskrifter, og til å gjøre alt dette, og til å bygge palasset for hvilket jeg har gjort forberedelser."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 20,
    "text": "Deretter sa David til hele forsamlingen: «Velsign nå Herren deres Gud.» Og hele forsamlingen velsignet Herren, sine fedres Gud, og de bøyde seg ned og tilbad for Herren og for kongen."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 21,
    "text": "Dagen etter ofret de slaktoffer til Herren og brant brennoffer til Herren: tusen okser, tusen værer, tusen lam med deres drikkoffer, og ofre i mengder for hele Israel."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 22,
    "text": "De spiste og drakk for Herrens åsyn den dagen med stor glede. Og de gjorde Salomo, Davids sønn, til konge for andre gang; de salvet ham for Herren til fyrste og Sadok til prest."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 23,
    "text": "Så satt Salomo på Herrens trone som konge etter sin far David. Han hadde suksess, og hele Israel lyttet til ham."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 24,
    "text": "Alle fyrstene, de mektige mennene, og også alle kong Davids sønner, underkastet seg kong Salomo."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 25,
    "text": "Herren gjorde Salomo svært stor i hele Israels øyne og ga ham en kongelig prakt som ingen konge over Israel hadde hatt før ham."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 26,
    "text": "David, sønn av Isai, var konge over hele Israel."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 27,
    "text": "Og tiden han regjerte over Israel, var førti år; i Hebron regjerte han i syv år, og i Jerusalem regjerte han i trettitre år."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 28,
    "text": "Han døde i en god alderdom, mett av dager, rikdom og ære. Og Salomo, hans sønn, ble konge etter ham."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 29,
    "text": "Og historien om kong David, både de tidlige og de siste hendelsene, er nedtegnet i krønikene til seeren Samuel, profeten Natan og seeren Gad,"
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 30,
    "text": "sammen med hele hans regjeringstid, hans makt, og tiden som gikk over ham, over Israel, og over alle rikene i landene."
  }
]