[
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 1,
    "text": "Dette er sønnene til David som ble født for ham i Hebron: Den førstefødte var Amnon, av Ahinoam fra Jisre'el; den andre var Daniel, av Abigajil fra Karmel;"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 2,
    "text": "den tredje var Absalom, sønn av Ma'aka, datter av Talmai, kongen av Gesjur; den fjerde var Adonja, sønn av Haggit;"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 3,
    "text": "den femte var Sjefatja, av Abital; den sjette var Jitream, av hans kone Egla."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 4,
    "text": "Seks sønner ble født for ham i Hebron, hvor han regjerte i syv år og seks måneder. Og i Jerusalem regjerte han i trettitre år."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 5,
    "text": "Disse ble født for ham i Jerusalem: Sjimea, Sjobab, Natan og Salomo, fire sønner av Bat-Sjua, datter av Ammiel;"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 6,
    "text": "og Jibhar, Elisjama, Elifelet,"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 7,
    "text": "Noga, Nefeg, Jafia,"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 8,
    "text": "Elisjama, Eljada og Elifelet, ni."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 9,
    "text": "Alle disse var sønnene til David, foruten sønnene av medhustruene, og Tamar var deres søster."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 10,
    "text": "Salomos sønn var Rehabeam, hans sønn var Abia, hans sønn var Asa, hans sønn var Josjafat,"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 11,
    "text": "hans sønn var Joram, hans sønn var Ahasja, hans sønn var Joas,"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 12,
    "text": "hans sønn var Amasja, hans sønn var Asarja, hans sønn var Jotam,"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 13,
    "text": "hans sønn var Ahas, hans sønn var Hiskia, hans sønn var Manasse,"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 14,
    "text": "hans sønn var Amon, hans sønn var Josjia."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 15,
    "text": "Josjias sønner var den førstefødte Johan, den andre Jojakim, den tredje Sidkia, den fjerde Sjallum."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 16,
    "text": "Jojakims sønn var Jekonja, hans sønn var Sidkia."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 17,
    "text": "Jekonjas sønner var Assir, hans sønn Sjealtiel,"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 18,
    "text": "og Malkiram, Pedaja, Senassar, Jekamja, Hosjama og Nedabja."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 19,
    "text": "Pedajas sønner var Serubabel og Sjimi. Serubabels sønn var Mesjullam, og Hananja, og Sjelomit var deres søster."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 20,
    "text": "Og Hasjuba, Ohel, Berekja, Hasadja og Jusab-Hesed, fem."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 21,
    "text": "Hananjas sønn var Pelatja og Jesaja, sønnene til Refaja, sønnene til Arnan, sønnene til Obadja, sønnene til Sjekanja."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 22,
    "text": "Sjekanjas sønn var Sjemaja. Sjemajas sønner var Hattusj, Jigal, Bariak, Nearja og Sjafat, seks."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 23,
    "text": "Nearjas sønner var Eljoenai, Hiskija og Asrikam, tre."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 24,
    "text": "Sønnene til Eljoenai var Hodavja, Eljasjib, Pelaja, Akkub, Johanan, Delaja og Anani, syv i tallet."
  }
]