[
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 1,
    "text": "Rubens sønner, Israels førstefødte. Han var den førstefødte, men fordi han vanhelliget sin fars leie, ble hans førstefødselsrett gitt til Josefs sønner, Israel. Men han skulle ikke regnes som den førstefødte."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 2,
    "text": "For Juda ble mektigere enn sine brødre, og en leder kom fra ham, men førstefødselsretten tilhørte Josef."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 3,
    "text": "Rubens, Israels førstefødte sønner: Hanok, Pallu, Hezron og Karmi."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 4,
    "text": "Joels sønner: Sjemaja hans sønn, Gog hans sønn, Sjimi hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 5,
    "text": "Mika hans sønn, Reaja hans sønn, Baal hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 6,
    "text": "Beera hans sønn, som Tillegat-Pilneser, kongen av Assyria, førte i eksil. Han var leder for rubenittene."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 7,
    "text": "Og hans brødre etter deres familier, da slektsregistrene ble opptegnet: Jeiel, Sakarja."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 8,
    "text": "Og Bela, sønn av Azaz, sønn av Sjema, sønn av Joel. Han bodde i Aroer og så langt som til Nebo og Baal-Meon."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 9,
    "text": "Og østover bodde han til han kom til ørkenen ved elven Eufrat, for deres buskap hadde blitt meget tallrik i Gileads land."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 10,
    "text": "I Sauls dager førte de krig mot hagrittene, som falt for deres hånd. De bosatte seg i deres telt over hele området øst for Gilead."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 11,
    "text": "Gads sønner bodde rett overfor dem i Basans land til Salca."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 12,
    "text": "Joel var den fremste, Sjafam den nest fremste, Janai og Sjafat i Basan."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 13,
    "text": "Og deres brødre etter deres fars hus: Mikael, Mesjullam, Sjeba, Jorai, Jakan, Zia og Eber, syv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 14,
    "text": "Disse var sønner av Abihail, sønn av Huri, sønn av Jaroah, sønn av Gilead, sønn av Mikael, sønn av Jesjaj, sønn av Jahdo, sønn av Buz."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 15,
    "text": "Ahi, sønn av Abdiel, sønn av Guni, var overhode for deres fars hus."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 16,
    "text": "De bodde i Gilead, i Basan og i dets småbyer, og i alle beitemarkene til Saron så langt de strakte seg."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 17,
    "text": "Alle disse ble registrert i slektsregistrene i kong Jotams dager av Juda, og i kong Jeroboams dager av Israel."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 18,
    "text": "Rubens sønner, gadittene og halvparten av Manasses stamme, tapre krigere, menn som kunne bære skjold og sverd, som kunne skyte med bue, og som var opplært i krig: 44 760 som kunne dra ut til strid."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 19,
    "text": "De førte krig mot hagrittene, Jetur, Nafisj og Nodab."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 20,
    "text": "De fikk hjelp mot dem, og hagrittene og alle som var med dem, ble overgitt i deres hender. For de ropte til Gud i kampen, og han bønnhørte dem fordi de stolte på ham."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 21,
    "text": "De tok deres buskap som krigsbytte: 50 000 kameler, 250 000 sauer, 2 000 esler og 100 000 mennesker."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 22,
    "text": "For mange falt drept, for krigen var fra Gud. Og de bosatte seg i deres sted til eksilet."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 23,
    "text": "Halvparten av Manasses stamme bodde i landet fra Basan til Baal-Hermon, Senir og Hermonfjellet. De ble mange."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 24,
    "text": "Og dette var høvdingene for deres fars hus: Efer, Jisjai, Eliel, Asriel, Jeremia, Hodavja og Jahdiel, mektige krigere, berømte menn, høvdinger i sine fars hus."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 25,
    "text": "Men de var troløse mot sine fedres Gud og drev hor etter gudene til folkene i landet, som Gud hadde utryddet foran dem."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 26,
    "text": "Derfor vekket Israels Gud ånden til Pul, kongen av Assyria, og ånden til Tillegat-Pilneser, kongen av Assyria, og han førte dem bort, nemlig rubenittene, gadittene og halvparten av Manasses stamme. Han brakte dem til Halah, Habor, Hara og Gozans elv, hvor de er den dag i dag."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 27,
    "text": "Levittenes sønner var Gersjon, Kehat og Merari."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 28,
    "text": "Kehats sønner var Amram, Jishar, Hebron og Ussiel."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 29,
    "text": "Amrams sønner var Aron, Moses og Mirjam. Arons sønner var Nadab, Abihu, Eleasar og Itamar."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 30,
    "text": "Eleasar ble far til Pinehas, Pinehas ble far til Abisjua,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 31,
    "text": "Abisjua ble far til Bukki, og Bukki ble far til Ussi,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 32,
    "text": "Ussi ble far til Zerahja, og Zerahja ble far til Merajot,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 33,
    "text": "Merajot ble far til Amarja, og Amarja ble far til Ahitub,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 34,
    "text": "Ahitub ble far til Sadok, og Sadok ble far til Ahimaas,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 35,
    "text": "Ahimaas ble far til Asarja, og Asarja ble far til Jokanan,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 36,
    "text": "Jokanan ble far til Asarja, som var prest i tempelet som Salomo bygde i Jerusalem,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 37,
    "text": "Asarja ble far til Amarja, og Amarja ble far til Ahitub,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 38,
    "text": "Ahitub ble far til Sadok, og Sadok ble far til Sjallum,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 39,
    "text": "Sjallum ble far til Hilkia, og Hilkia ble far til Asarja,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 40,
    "text": "Asarja ble far til Seraja, og Seraja ble far til Jotsadak,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 41,
    "text": "Jotsadak ble ført bort da Herren lot Juda og Jerusalem gå i eksil ved Nebukadnesar."
  }
]