[
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 1,
    "text": "Levittenes sønner var Gersjon, Kehat og Merari."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 2,
    "text": "Gersjons sønner var Libni og Sjim’i."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 3,
    "text": "Kehats sønner var Amram, Jishar, Hebron og Ussiel."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 4,
    "text": "Meraris sønner var Mahli og Musji. Dette er levittenes familier etter sine fedre."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 5,
    "text": "Til Gersjon hørte Libni, hans sønn, Jahat, hans sønn, Zimma, hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 6,
    "text": "Joah, hans sønn, Iddo, hans sønn, Zerah, hans sønn, Jeaterai, hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 7,
    "text": "Kehats sønner var Aminadab, hans sønn, Korah, hans sønn, Assir, hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 8,
    "text": "Elkana, hans sønn, Ebjasaf, hans sønn, Assir, hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 9,
    "text": "Tahat, hans sønn, Uriel, hans sønn, Ussia, hans sønn, og Saul, hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 10,
    "text": "Elkanas sønner var Amasai og Ahimot."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 11,
    "text": "Elkana, hans sønner var Zofai, hans sønn, og Nahat, hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 12,
    "text": "Eliab, hans sønn, Jeroham, hans sønn, Elkana, hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 13,
    "text": "Samuels sønner var den førstefødte Vashni og Abia."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 14,
    "text": "Meraris sønner var Mahli, Libni, hans sønn, Sjim’i, hans sønn, Ussa, hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 15,
    "text": "Sjimea, hans sønn, Haggia, hans sønn, Asaja, hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 16,
    "text": "Dette er de som David satte til å lede sangen i Herrens hus etter at paktkisten hadde fått sin hvile."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 17,
    "text": "De tjenestegjorde som sangere foran tabernaklet, møteteltet, til Salomo bygde Herrens tempel i Jerusalem. De utførte sin tjeneste i henhold til forskriftene."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 18,
    "text": "Dette er de som stod i tjeneste med sine sønner: Fra Kehatittene var Heman sangeren, sønn av Joel, sønn av Samuel,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 19,
    "text": "sønn av Elkana, sønn av Jeroham, sønn av Eliel, sønn av Toah,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 20,
    "text": "sønn av Zuf, sønn av Elkana, sønn av Mahat, sønn av Amasai,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 21,
    "text": "sønn av Elkana, sønn av Joel, sønn av Asarja, sønn av Sefanja,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 22,
    "text": "sønn av Tahat, sønn av Assir, sønn av Ebjasaf, sønn av Korah,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 23,
    "text": "sønn av Jishar, sønn av Kehat, sønn av Levi, sønn av Israel."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 24,
    "text": "Hans bror Asaf, som sto på hans høyre side, var Asaf, sønn av Berekja, sønn av Simea,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 25,
    "text": "sønn av Mikael, sønn av Baaseja, sønn av Malkia,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 26,
    "text": "sønn av Etni, sønn av Zerah, sønn av Adaja,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 27,
    "text": "sønn av Etan, sønn av Zimma, sønn av Simei,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 28,
    "text": "sønn av Jahat, sønn av Gershom, sønn av Levi."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 29,
    "text": "På venstre side sto deres brødre, Merarittene: Etan, sønn av Kishi, sønn av Abdi, sønn av Malluk,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 30,
    "text": "sønn av Hashabja, sønn av Amasia, sønn av Hilkia,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 31,
    "text": "sønn av Amzi, sønn av Bani, sønn av Sjemer,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 32,
    "text": "sønn av Mahli, sønn av Musji, sønn av Merari, sønn av Levi."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 33,
    "text": "Deres brødre, levittene, ble gitt til all tjeneste ved tabernaklet, Guds hus."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 34,
    "text": "Men Aron og hans sønner brente offer på brennoffer-alteret og på røkelsesalteret for all tjeneste i Det aller helligste, og for å gjøre soning for Israel, i samsvar med alt det Moses, Guds tjener, hadde befalt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 35,
    "text": "Dette er Arons sønner: Eleasar hans sønn, Pinehas hans sønn, Abisjua hans sønn,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 36,
    "text": "Bukki hans sønn, Ussi hans sønn, Zerahja hans sønn,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 37,
    "text": "Meraioth hans sønn, Amarja hans sønn, Ahitub hans sønn,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 38,
    "text": "Sadok hans sønn, Ahimaas hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 39,
    "text": "Dette er deres bosteder etter deres leirer innenfor deres grenser, til Arons sønner av Kehatittenes familie, fordi loddet falt på dem,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 40,
    "text": "så de ga dem Hebron i Juda land og områdene rundt den."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 41,
    "text": "Men markene til byen og landsbyene rundt ga de til Kaleb, Jefunnes sønn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 42,
    "text": "Til Arons sønner ga de fristedbyene Hebron, Libna med områdene rundt, Jattir, Estemoa med områdene rundt,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 43,
    "text": "Hilen med områdene rundt, Debir med områdene rundt,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 44,
    "text": "Asjan med områdene rundt, og Bet-Sjemesj med områdene rundt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 45,
    "text": "Fra Benjamins stamme ga de dem Geba med områdene rundt, Alemet med områdene rundt, og Anatot med områdene rundt. Alle byene de ga dem, tretten byer med områdene rundt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 46,
    "text": "Til de andre sønnene av Kehat ga de ved loddtrekning byer fra halvstammen Manasse, ti byer med områdene rundt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 47,
    "text": "Til Gersjons sønner ga de fra Issakars stamme, Asers stamme, Naftalis stamme, og fra Manasse i Basan, tretten byer med områdene rundt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 48,
    "text": "Til Meraris sønner ga de ved loddtrekning fra Rubens stamme, Gads stamme, og Sebulons stamme, tolv byer med områdene rundt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 49,
    "text": "Israels barn ga disse byene med områdene rundt til levittene."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 50,
    "text": "De ga ved loddtrekning fra Judas stammes barn, Simeons stammes barn, og Benjamins stammes barn, disse byene som de kalte ved navn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 51,
    "text": "Til Kehats sønner ga de byer fra Efraims stammes territorium."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 52,
    "text": "De ga dem fristedbyene Sjekem med områdene rundt i Efraims fjelland, Gezer med områdene rundt,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 53,
    "text": "Jokmeam med områdene rundt, Bet-Horon med områdene rundt,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 54,
    "text": "Ajjalon med områdene rundt, og Gat-Rimmon med områdene rundt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 55,
    "text": "Fra halvstammen Manasse ga de Aner med områdene rundt og Bileam med områdene rundt til resten av Kehats sønners familie."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 56,
    "text": "Til Gersjons sønner ga de fra halvstammen Manasse Golam i Basan med områdene rundt og Asjtarot med områdene rundt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 57,
    "text": "Fra Issakars stamme ga de Kedesj med områdene rundt, Daberat med områdene rundt,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 58,
    "text": "Ramot med områdene rundt, og Anem med områdene rundt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 59,
    "text": "Fra Asers stamme ga de Masjal med områdene rundt, Abdon med områdene rundt,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 60,
    "text": "Hukok med områdene rundt, og Rehob med områdene rundt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 61,
    "text": "Fra Naftalis stamme ga de Kedesj i Galilea med områdene rundt, Hammon med områdene rundt, og Kirjataim med områdene rundt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 62,
    "text": "Til de andre Merarittene ga de fra Sebulons stamme Rimmono med områdene rundt, Tabor med områdene rundt,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 63,
    "text": "og på den andre siden av Jordan ved Jeriko, på østsiden av Jordan, fra Rubens stamme Bezer i ørkenen med områdene rundt, Jahsa med områdene rundt,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 64,
    "text": "Kedemot med områdene rundt, og Mefa'at med områdene rundt."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 65,
    "text": "Fra Gads stamme ga de Ramot i Gilead med områdene rundt, Mahanajim med områdene rundt,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 66,
    "text": "Hesjbon med områdene rundt, og Ja'zer med områdene rundt."
  }
]