[
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 1,
    "text": "For Isakars sønner var Tola, Puva, Jasjub og Sjimron, fire i alt."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 2,
    "text": "Tolas sønner var Ussi, Refaja, Jeriel, Jahmai, Jibsam og Samuel, høvdinger for sine familier. I Davids dager var de krigere som ledet sine familier, med tilsammen tjue to tusen seks hundre menn."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 3,
    "text": "Ussis sønn var Jisrakja. Jisrakjas sønner var Mikael, Obadja, Joel og Jissja, alle fem høvdinger."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 4,
    "text": "Sammen med dem, etter deres familieoversikter, var det krigsstyrker på trettiseks tusen menn, for de hadde mange kvinner og barn."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 5,
    "text": "Dermed hadde deres brødre i alle Isakars familier åtti syv tusen krigere, alle registrert i familieoversikter."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 6,
    "text": "Benjamins sønner var Bela, Beker og Jediael, tre i alt."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 7,
    "text": "Belas sønner var Esbon, Ussi, Ussiel, Jerimot og Iri, fem i alt, høvdinger for familier, krigere, og registrert i familieoversikter tjue to tusen trettifire."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 8,
    "text": "Bekers sønner var Zemira, Joasj, Elieser, Eljoenai, Omri, Jeremot, Abia, Anatot og Alemet, alle disse var Bekers sønner."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 9,
    "text": "Registrert i familieoversikter etter deres slektslinjer, som høvdinger, var det tjue tusen to hundre krigere."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 10,
    "text": "Jediaels sønn var Bilhan. Bilhans sønner var Jeusj, Benjamin, Ehud, Kenaana, Zetan, Tarshisj og Ahisjahar."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 11,
    "text": "Alle disse var sønner av Jediael, høvdinger for familier, sytten tusen to hundre krigere, klare til kamp."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 12,
    "text": "Suppim og Huppim var sønner av Ir, og Husjim var sønn av en annen Aher."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 13,
    "text": "Naftalis sønner var Jahasiel, Guni, Jezer og Sjallum, Bilhas sønner."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 14,
    "text": "Manasses sønner var Asriel, som hans arameiske konkubine fødte; hun fødte også Makir, Gileads far."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 15,
    "text": "Makir tok en kone for Huppim og Shuppim. Hans søsters navn var Maaka. En annen sønn het Selofhad, og Selofhad hadde døtre."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 16,
    "text": "Maaka, Makirs kone, fødte en sønn, og hun kalte ham Peresj. Hans bror het Sjeresj, og hans sønner var Ulam og Rekem."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 17,
    "text": "Ulam sønn var Bedan. Dette var sønnene til Gilead, sønn av Makir, sønn av Manasse."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 18,
    "text": "Hans søster Hammoleket fødte Jisjod, Abieser og Mahla."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 19,
    "text": "Sjemidas sønner var Ahjan, Sjekem, Likhi og Aniam."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 20,
    "text": "Efraims sønner var Sjutelah, Bered hans sønn, Tahat hans sønn, Elada hans sønn, Tahat hans sønn,"
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 21,
    "text": "Zabad hans sønn, Sjutelah hans sønn, Eser og Elad. Men menn fra Gat, som var født i landet, drepte dem fordi de dro ned for å ta deres buskap."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 22,
    "text": "Efraim deres far sørget lenge, og hans brødre kom for å trøste ham."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 23,
    "text": "Deretter gikk han inn til sin kone, og hun ble gravid og fødte en sønn. Han kalte ham Beria, fordi det hadde vært ulykke i hans hus."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 24,
    "text": "Hans datter var Sjeera, som bygde Nedre og Øvre Bet-Horon og Uzzen-Sjeera."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 25,
    "text": "Refa var hans sønn, Resjef hans sønn, Telah hans sønn, Tahan hans sønn,"
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 26,
    "text": "Ladan hans sønn, Ammihud hans sønn, Elisjama hans sønn,"
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 27,
    "text": "Nun hans sønn, Josva hans sønn."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 28,
    "text": "Deres eiendommer og bosteder var Betel med landsbyer, og østover Naaran, vestover Geser med landsbyer, Sjekem med landsbyer, til Aja med landsbyer."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 29,
    "text": "Ved Manasses barns grenser var Bet-Sjean med landsbyer, Taanak med landsbyer, Megiddo med landsbyer, Dor med landsbyer. I disse bodde Israels sønn Josefs barn."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 30,
    "text": "Asers sønner var Jimna, Jisva, Jisvi og Beria, og Serah deres søster."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 31,
    "text": "Og sønnene til Beria var Heber og Malkiel, som var far til Birzait."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 32,
    "text": "Heber ble far til Jaflet, Sjomer, Hotam og deres søster Sjua."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 33,
    "text": "Sønnene til Jaflet var Pasak, Bimhal og Asjvat. Disse var Jaflets sønner."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 34,
    "text": "Sønnene til Sjemer var Ahi, Rohga, Jehubba og Aram."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 35,
    "text": "Sønnen til Helem, hans bror, var Sopak, Jimna, Sjelesj og Amal."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 36,
    "text": "Sønnene til Sopak var Suk, Harnéfer, Sjual, Beri og Jimra."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 37,
    "text": "Bezer, Hod, Sjamma, Sjilsja, Jitran og Beera var sønnene til Jeter."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 38,
    "text": "Sønnene til Jeter var Jefunne, Pispa og Ara."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 39,
    "text": "Sønnene til Ulla var Ara, Hanniel og Risja."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 40,
    "text": "Alle disse var sønner av Asjer, høvdinger for familiene, utvalgte krigere, høvdinger blant lederne. De var registrert for krigstjeneste, i alt tjueni tusen menn."
  }
]