[{"bookId":13,"chapterId":9,"verseId":1,"text":"Og hele Israel ble registrert i slektsregistre, og de er skrevet ned i Kongenes bok for Israel. Og Juda ble ført bort til Babylon på grunn av sin troløshet."},{"bookId":13,"chapterId":9,"verseId":2,"text":"De første som bosatte seg på sine eiendommer i sine byer, var israelitter, prester, levitter og tempeltjenere."},{"bookId":13,"chapterId":9,"verseId":3,"text":"I Jerusalem bosatte noen av Judas sønner, Benjamins sønner, Efraims sønner og Manasses sønner seg."},{"bookId":13,"chapterId":9,"verseId":4,"text":"Uthai, sønn av Ammihud, sønn av Omri, sønn av Imri, sønn av Bani, av Perez’ sønner, av Juda."},{"bookId":13,"chapterId":9,"verseId":5,"text":"Av sjiloittene: Asaja, den førstefødte, og hans sønner."},{"bookId":13,"chapterId":9,"verseId":6,"text":"Av Serahs sønner: Jeuel og deres brødre, seks hundre og nitti."},{"bookId":13,"chapterId":9,"verseId":7,"text":"Av Benjamins sønner: Sallu, sønn av Meshullam, sønn av Hodavja, sønn av Hassenua."},{"bookId":13,"chapterId":9,"verseId":8,"text":"Og Ibneja, sønn av Jeroham, og Ela, sønn av Uzzi, sønn av Mikri, og Meshullam, sønn av Sjefatja, sønn av Reuel, sønn av Jibnija."},{"bookId":13,"chapterId":9,"verseId":9,"text":"Og deres brødre, etter deres slektsregistre, ni hundre og femti og seks. Alle disse mennene var familieoverhoder."},{"bookId":13,"chapterId":9,"verseId":10,"text":"Av prestene: Jedaja, Jojarib, Jakin."},{"bookId":13,"chapterId":9,"verseId":11,"text":"Og Asarja, sønn av Hilkia, sønn av Meshullam, sønn av Sadok, sønn av Merajot, sønn av Ahitub, leder for Guds hus."},{"bookId":13,"chapterId":9,"verseId":12,"text":"Og Adaja, sønn av Jeroham, sønn av Pasjhur, sønn av Malkia, og Maasai, sønn av Adiel, sønn av Jahsera, sønn av Meshullam, sønn av Meshillemet, sønn av Immer."},{"bookId":13,"chapterId":9,"verseId":13,"text":"Og deres brødre, familieoverhoder, ett tusen syv hundre og seksti, dyktige menn i arbeidet for Guds hus."},{"bookId":13,"chapterId":9,"verseId":14,"text":"Av levittene: Sjemaja, sønn av Hassjub, sønn av Asrikam, sønn av Hasjabja, av Meraris sønner."},{"bookId":13,"chapterId":9,"verseId":15,"text":"Og Bakbakkar, Heresj og Galal, og Mattanja, sønn av Mika, sønn av Sikri, sønn av Asaf."},{"bookId":13,"chapterId":9,"verseId":16,"text":"Og Obadja, sønn av Sjemaja, sønn av Galal, sønn av Jedutun, og Berekja, sønn av Asa, sønn av Elkana, som bodde i landsbyene til netofatittene."},{"bookId":13,"chapterId":9,"verseId":17,"text":"Og dørvokterne: Sjallum, Akkub, Talmon, Ahiman og deres brødre. Sjallum var lederen."},{"bookId":13,"chapterId":9,"verseId":18,"text":"Til nå har de vært ved kongens port mot øst. De var dørvokterne for leirene til Levis sønner."},{"bookId":13,"chapterId":9,"verseId":19,"text":"Og Sjallum, sønn av Kore, sønn av Ebjasaf, sønn av Korah, og hans brødre fra hans familie, korahittene, var ansvarlige for tjenesten, voktere ved tersklene til teltet, og deres fedre hadde vært over leiren til Herren, voktere ved inngangen."},{"bookId":13,"chapterId":9,"verseId":20,"text":"Og Pinehas, sønn av Eleasar, var tidligere leder over dem. Herren var med ham."},{"bookId":13,"chapterId":9,"verseId":21,"text":"Sekarja, sønn av Mesjellemja, var dørvokter ved inngangen til møteteltet."},{"bookId":13,"chapterId":9,"verseId":22,"text":"Alle disse som var utvalgt til dørvoktere ved tersklene, var to hundre og tolv. De var registrert i sine landsbyer. David og seeren Samuel hadde utnevnt dem på grunn av deres trofasthet."},{"bookId":13,"chapterId":9,"verseId":23,"text":"Så de og deres sønner hadde ansvar for portene til Herrens hus, huset for teltet, ved vaktene."},{"bookId":13,"chapterId":9,"verseId":24,"text":"Dørvokterne var på de fire sidene, øst, vest, nord og sør."},{"bookId":13,"chapterId":9,"verseId":25,"text":"Og deres brødre i landsbyene deres måtte komme for å bistå dem fra tid til annen i syv dager."},{"bookId":13,"chapterId":9,"verseId":26,"text":"For de fire hoveddørvokterne var levitter, og de hadde ansvar for rommene og skattkamrene i Guds hus."},{"bookId":13,"chapterId":9,"verseId":27,"text":"De overnattet rundt Guds hus, for det var deres ansvar å vokte, og de hadde ansvar for å åpne det hver morgen."},{"bookId":13,"chapterId":9,"verseId":28,"text":"Noen av dem hadde ansvar for tjenestegjenstandene, for de ble talt når de ble brakt inn og talt når de ble tatt ut."},{"bookId":13,"chapterId":9,"verseId":29,"text":"Noen av dem var utnevnt til å ta vare på de andre gjenstandene, på alle de hellige gjenstandene, på fint mel, vin, olje, røkelse og krydder."},{"bookId":13,"chapterId":9,"verseId":30,"text":"Noen av prestene laget salveoljen av krydderne."},{"bookId":13,"chapterId":9,"verseId":31,"text":"Mattitja, en av levittene, den førstefødte til Sjallum korahitten, hadde ansvar for ting som ble bakt i panner."},{"bookId":13,"chapterId":9,"verseId":32,"text":"Noen av deres brødre, kahatittene, hadde ansvar for skuebrødene, for å forberede dem hver sabbat."},{"bookId":13,"chapterId":9,"verseId":33,"text":"Disse var sangerne, familieoverhoder blant levittene, som bodde i rommene, fritatt fra annet arbeid; for de var opptatt med arbeidet dag og natt."},{"bookId":13,"chapterId":9,"verseId":34,"text":"Disse var familieoverhoder blant levittene, etter deres slektsregistre, ledere. Disse bodde i Jerusalem."},{"bookId":13,"chapterId":9,"verseId":35,"text":"I Gibeon bodde Jeiel, far til Gibeon, hvis kones navn var Maaka."},{"bookId":13,"chapterId":9,"verseId":36,"text":"Og hans førstefødte sønn var Abdon, deretter Sur, Kisj, Baal, Ner, Nadab."},{"bookId":13,"chapterId":9,"verseId":37,"text":"Gedor, Ahjo, Sakarja og Miklot."},{"bookId":13,"chapterId":9,"verseId":38,"text":"Miklot ble far til Simeam. Også de bodde sammen med sine brødre i Jerusalem, rett overfor sine brødre."},{"bookId":13,"chapterId":9,"verseId":39,"text":"Ner ble far til Kisj, Kisj ble far til Saul, og Saul ble far til Jonatan, Malkisjua, Abinadab og Esjbaal."},{"bookId":13,"chapterId":9,"verseId":40,"text":"Sønnen til Jonatan var Merib-Baal, og Merib-Baal ble far til Mika."},{"bookId":13,"chapterId":9,"verseId":41,"text":"Sønnene til Mika var Piton, Melek og Tarea."},{"bookId":13,"chapterId":9,"verseId":42,"text":"Ahaz ble far til Jara, Jara ble far til Alemet, Asmavet og Zimri, og Zimri ble far til Moza."},{"bookId":13,"chapterId":9,"verseId":43,"text":"Moza ble far til Bina, hvis sønn var Refaja, hvis sønn var Elasa, hvis sønn var Asel."},{"bookId":13,"chapterId":9,"verseId":44,"text":"Asel hadde seks sønner, og deres navn var Asrikam, Bokeru, Isjmael, Searja, Obadja og Hanan. Disse var Asels sønner."}]