[
  {
    "bookId": 2,
    "chapterId": 23,
    "verseId": 25,
    "words": [
      {
        "word": "וַעֲבַדְתֶּ֗ם",
        "wordId": 1,
        "original": "וַעֲבַדְתֶּ֗ם",
        "explanation": "Et verb som betyr 'og dere skal tjene'. Roten עבד innebærer både tjeneste og tilbedelse, og viser at gudstjeneste var en aktiv handling i det hebraiske verdensbildet."
      },
      {
        "word": "אֵ֚ת",
        "wordId": 2,
        "original": "אֵ֚ת",
        "explanation": "En partikkel som markerer det direkte objektet i setningen, uten egen oversettelse på norsk."
      },
      {
        "word": "יְהוָ֣ה",
        "wordId": 3,
        "original": "יְהוָ֣ה",
        "explanation": "Guds hellige navn, JHVH, ofte uttalt 'Adonai' av ærefrykt. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "אֱלֹֽהֵיכֶ֔ם",
        "wordId": 4,
        "original": "אֱלֹֽהֵיכֶ֔ם",
        "explanation": "Betyr 'deres Gud' - אֱלֹהִים med possessivt suffiks. Flertallsformen brukes som et majestetisk flertall som understreker Guds storhet."
      },
      {
        "word": "וּבֵרַ֥ךְ",
        "wordId": 5,
        "original": "וּבֵרַ֥ךְ",
        "explanation": "Refererer til 'og han skal velsigne'. Roten ברך forbindes med overflod og guddommelig gunst som strømmer ned til mennesker."
      },
      {
        "word": "אֶֽת־לַחְמְךָ֖",
        "wordId": 6,
        "original": "אֶֽת־לַחְמְךָ֖",
        "explanation": "Betyr 'ditt brød' med objektmarkøren. לֶחֶם representerer mat generelt i hebraisk og symboliserer livets grunnleggende næring."
      },
      {
        "word": "וְאֶת־מֵימֶ֑יךָ",
        "wordId": 7,
        "original": "וְאֶת־מֵימֶ֑יךָ",
        "explanation": "Brukes her for å beskrive 'og ditt vann'. Vann (מַיִם) var livsviktig i det tørre Midtøsten og representerte Guds omsorg for folkets fysiske behov."
      },
      {
        "word": "וַהֲסִרֹתִ֥י",
        "wordId": 8,
        "original": "וַהֲסִרֹתִ֥י",
        "explanation": "Et løfte fra Gud: 'og jeg skal fjerne'. Verbet סור i hifil-formen viser aktiv guddommelig inngripen for å beskytte sitt folk."
      },
      {
        "word": "מַחֲלָ֖ה",
        "wordId": 9,
        "original": "מַחֲלָ֖ה",
        "explanation": "Refererer til sykdom eller plage. I bibelsk tankegang var sykdom ofte knyttet til åndelige årsaker, og helbredelse kom fra Gud."
      },
      {
        "word": "מִקִּרְבֶּֽךָ",
        "wordId": 10,
        "original": "מִקִּרְבֶּֽךָ",
        "explanation": "Betyr 'fra din midte' - קֶרֶב refererer til det indre, både fysisk og i fellesskapet. Løftet gjelder både individuell og kollektiv helse."
      }
    ]
  }
]