[
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 1,
    "text": "I de dager da dommerne dømte, ble det hungersnød i landet. Da dro en mann fra Betlehem i Juda for å bo som fremmed i Moabs land, han og hans kone og hans to sønner.",
    "versions": [
      {
        "text": "I den tiden da dommerne styrte, ble det hungersnød i landet. Da dro en mann fra Betlehem i Juda for å bo som fremmed i Moabs land, han og hans kone og hans to sønner.",
        "explanation": "Det hebraiske שְׁפֹ֣ט הַשֹּׁפְטִ֔ים (shfot hashoftim) betyr bokstavelig 'da dommerne dømte' - en ordspillseffekt som går tapt med 'styrte'. 'I de dager' er også mer tradisjonelt bibelsk språk enn 'i den tiden'."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 2,
    "text": "Mannens navn var Elimelek, hans kones navn var No'omi, og hans to sønner het Mahlon og Kiljon. De var efratitter fra Betlehem i Juda. De kom til Moabs land og ble boende der."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 3,
    "text": "Så døde Elimelek, No'omis mann, og hun ble igjen med sine to sønner."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 4,
    "text": "De tok seg moabittiske koner. Den ene het Orpa og den andre het Rut. De ble boende der i omkring ti år."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 5,
    "text": "Så døde også de begge, Mahlon og Kiljon, og kvinnen ble igjen uten sine to barn og uten sin mann."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 6,
    "text": "Da brøt hun opp sammen med sine svigerdøtre for å vende tilbake fra Moabs land, for hun hadde hørt i Moab at Herren hadde sett til sitt folk og gitt dem brød."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 7,
    "text": "Hun dro ut fra stedet der hun hadde bodd, og hennes to svigerdøtre var med henne. De ga seg i vei for å vende tilbake til Juda land."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 8,
    "text": "Da sa No'omi til sine to svigerdøtre: «Gå nå, vend tilbake, hver til sin mors hus. Måtte Herren vise godhet mot dere, slik dere har vist mot de døde og mot meg."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 9,
    "text": "Måtte Herren gi dere at dere finner hvile, hver i sin manns hus.» Så kysset hun dem, og de brast i gråt."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 10,
    "text": "De sa til henne: «Nei, vi vil følge deg tilbake til ditt folk.»"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 11,
    "text": "Men No'omi sa: «Vend tilbake, mine døtre! Hvorfor skulle dere gå med meg? Har jeg flere sønner i mitt morsliv som kan bli menn for dere?"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 12,
    "text": "Vend tilbake, mine døtre, gå! For jeg er for gammel til å få en mann. Selv om jeg sa at det var håp for meg, ja, selv om jeg fikk en mann i natt og også fødte sønner –"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 13,
    "text": "skulle dere da vente til de ble voksne? Skulle dere holde dere borte fra menn så lenge? Nei, mine døtre! For det er langt bitrere for meg på grunn av dere, for Herrens hånd har rammet meg.»",
    "versions": [
      {
        "text": "skulle dere da vente til de ble voksne? Skulle dere holde dere borte fra menn så lenge? Nei, mine døtre! Det er langt bitrere for meg enn for dere, for Herrens hånd har rammet meg.»",
        "explanation": "Det hebraiske מִכֶּ֔ם kan bety 'på grunn av dere' (deres situasjon gjør hennes smerte verre) snarere enn en sammenligning 'enn for dere'. No'omi uttrykker at deres skjebne forverrer hennes egen bitterhet."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 14,
    "text": "Da brast de i gråt igjen. Orpa kysset sin svigermor farvel, men Rut klynget seg til henne."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 15,
    "text": "No'omi sa: «Se, din svigerinne har vendt tilbake til sitt folk og til sin gud. Vend tilbake du også, og følg din svigerinne.»"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 16,
    "text": "Men Rut svarte: «Press meg ikke til å forlate deg og vende tilbake fra å følge deg. For dit du går, vil jeg gå, og der du blir, vil jeg bli. Ditt folk er mitt folk, og din Gud er min Gud."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 17,
    "text": "Der du dør, vil jeg dø, og der vil jeg begraves. Slik skal Herren gjøre mot meg, ja, mer enn det, om noe annet enn døden skiller meg fra deg.»"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 18,
    "text": "Da No'omi så at hun var fast bestemt på å gå med henne, sluttet hun å tale til henne om det."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 19,
    "text": "Så vandret de to sammen til de kom til Betlehem. Og da de kom til Betlehem, ble hele byen satt i bevegelse på grunn av dem, og kvinnene sa: «Er dette No'omi?»"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 20,
    "text": "Hun sa til dem: «Kall meg ikke No'omi, kall meg Mara, for Den allmektige har gjort det meget bittert for meg.",
    "versions": [
      {
        "text": "Hun sa til dem: «Kall meg ikke No'omi, kall meg Mara, for Den allmektige har gjort mitt liv meget bittert.",
        "explanation": "Den hebraiske teksten sier bokstavelig 'har gjort det meget bittert for meg' - ikke spesifikt 'mitt liv'. En mer direkte oversettelse bevarer den poetiske kraften og unngår å legge til ord."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 21,
    "text": "Jeg dro ut med fulle hender, men Herren har ført meg tomhendt tilbake. Hvorfor kaller dere meg No'omi, når Herren har vitnet mot meg og Den allmektige har latt ulykke ramme meg?»"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 22,
    "text": "Slik vendte No'omi tilbake, og med henne Rut, moabittinnen, hennes svigerdatter, som kom fra Moabs land. De kom til Betlehem da bygginnhøstingen tok til."
  }
]