[
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 1,
    "text": "Noomi hadde en slektning på sin manns side, en velstående og ansett mann av Elimeleks slekt. Hans navn var Boas."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 2,
    "text": "Rut fra Moab sa til Noomi: «La meg gå ut på åkeren og sanke aks etter den som lar meg finne nåde for sine øyne.» Hun svarte henne: «Gå, min datter.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 3,
    "text": "Hun gikk av sted, og da hun kom ut på åkeren, sanket hun aks etter høstfolkene. Det traff seg slik at hun kom til det jordstykket som tilhørte Boas, han som var av Elimeleks slekt."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 4,
    "text": "Og se, Boas kom fra Betlehem og sa til høstfolkene: «Herren være med dere!» De svarte ham: «Herren velsigne deg!»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 5,
    "text": "Boas spurte sin tjener som hadde tilsyn med høstfolkene: «Hvem tilhører denne unge kvinnen?»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 6,
    "text": "Tjeneren som hadde tilsyn med høstfolkene, svarte: «Det er den unge moabittiske kvinnen som kom tilbake med Noomi fra Moabs land."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 7,
    "text": "Hun spurte om hun kunne få sanke og samle blant kornbåndene etter høstfolkene. Så kom hun og har stått her fra tidlig om morgenen til nå. Hun har bare hvilt en kort stund i huset.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 8,
    "text": "Da sa Boas til Rut: «Hør, min datter! Gå ikke bort for å sanke på en annen åker, og gå ikke herfra, men hold deg nær til mine tjenestepiker."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 9,
    "text": "Hold øynene dine på den åkeren hvor de høster, og følg etter dem. Jeg har pålagt mine tjenere ikke å røre deg. Blir du tørst, så gå bort til karene og drikk av det tjenerne har øst opp."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 10,
    "text": "Da falt hun på sitt ansikt og bøyde seg til jorden og sa til ham: «Hvorfor har jeg funnet nåde for dine øyne, så du gir meg oppmerksomhet, enda jeg er en fremmed?»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 11,
    "text": "Boas svarte henne: «Alt det du har gjort mot din svigermor etter din manns død, er blitt fortalt meg – hvordan du forlot din far og din mor og ditt fedreland og dro til et folk du ikke kjente fra før."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 12,
    "text": "Må Herren gjengjelde din gjerning, og måtte du få full lønn fra Herren, Israels Gud, under hvis vinger du har kommet for å søke tilflukt."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 13,
    "text": "Hun sa: «Måtte jeg finne nåde for dine øyne, herre, for du har trøstet meg og talt vennlig til din tjenestekvinne, enda jeg ikke engang er som en av dine tjenestepiker.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 14,
    "text": "Ved måltidstid sa Boas til henne: «Kom hit og spis av brødet, og dypp brødbiten din i vineddiken.» Hun satte seg ved siden av høstfolkene, og han rakte henne ristet korn. Hun spiste og ble mett og hadde til overs."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 15,
    "text": "Da hun reiste seg for å sanke, befalte Boas sine tjenere: «La henne også sanke mellom kornbåndene, og gjør henne ikke til skamme."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 16,
    "text": "Ja, dra ut strå til henne fra kornbåndene og la dem ligge så hun kan sanke dem, og irettesett henne ikke.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 17,
    "text": "Hun sanket på åkeren til det ble kveld. Da hun banket ut det hun hadde sanket, ble det omkring en efa bygg."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 18,
    "text": "Hun tok det med seg og gikk til byen. Svigermoren fikk se det hun hadde sanket, og Rut tok også fram det hun hadde til overs da hun var blitt mett, og ga henne det."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 19,
    "text": "Da sa svigermoren til henne: «Hvor har du sanket i dag, og hvor har du arbeidet? Velsignet være han som ga deg oppmerksomhet!» Hun fortalte svigermoren hvem hun hadde arbeidet hos, og sa: «Mannen jeg arbeidet hos i dag, heter Boas.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 20,
    "text": "Da sa Noomi til svigerdatteren: «Velsignet være han av Herren, som ikke har tatt sin godhet bort verken fra de levende eller de døde!» Og Noomi sa til henne: «Denne mannen er en nær slektning av oss, en av våre løsere.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 21,
    "text": "Rut fra Moab sa: «Han sa også til meg: Hold deg til mine tjenestefolk til de er ferdige med hele min innhøsting.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 22,
    "text": "Da sa Noomi til sin svigerdatter Rut: «Det er godt, min datter, at du går ut med hans tjenestepiker, så ingen gjør deg noe på en annen åker.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 23,
    "text": "Så holdt hun seg nær til Boas' tjenestepiker og sanket aks til både bygghøsten og hvetehøsten var slutt. Og hun bodde hos sin svigermor."
  }
]