[
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 1,
    "text": "Noomi, svigermoren hennes, sa til henne: «Min datter, burde jeg ikke prøve å finne et hjem for deg der du kan ha det godt?"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 2,
    "text": "Boas, som du har vært sammen med tjenestejentene hans, er jo vår slektning. I natt kaster han bygg på treskeplassen."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 3,
    "text": "Så bad deg og salv deg, ta på deg kappen din og gå ned til treskeplassen. Men ikke la deg kjenne av mannen før han er ferdig med å spise og drikke.",
    "versions": [
      {
        "text": "Så bad deg og salv deg, ta på deg kappen din og gå ned til treskeplassen. Men la deg ikke kjenne av mannen før han er ferdig med å spise og drikke.",
        "explanation": "«la deg ikke kjenne» er en uvanlig ordstilling på norsk. «ikke la deg kjenne» eller «ikke gi deg til kjenne» flyter bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 4,
    "text": "Når han legger seg, skal du legge merke til stedet der han ligger. Gå så dit, løft opp kappen ved føttene hans og legg deg ned. Så vil han selv si deg hva du skal gjøre.»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 5,
    "text": "Rut svarte henne: «Alt det du sier, vil jeg gjøre.»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 6,
    "text": "Så gikk hun ned til treskeplassen og gjorde alt det svigermoren hadde pålagt henne."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 7,
    "text": "Boas spiste og drakk, og hjertet hans ble glad. Så gikk han og la seg ved enden av kornhaugen. Da kom hun stille, løftet opp kappen ved føttene hans og la seg ned."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 8,
    "text": "Ved midnatt skvatt mannen til og famlet omkring. Og se, det lå en kvinne ved føttene hans.",
    "versions": [
      {
        "text": "Ved midnatt fór mannen opp og bøyde seg frem. Og se, det lå en kvinne ved føttene hans.",
        "explanation": "Det hebraiske verbet 'לָפַת' (vaylippafet) betyr å vri seg, famle eller gripe tak i noe i mørket. 'Bøyde seg frem' fanger ikke betydningen av forvirringen og den famlende bevegelsen mannen gjorde da han oppdaget noen ved føttene."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 9,
    "text": "«Hvem er du?» spurte han. Hun svarte: «Jeg er Rut, tjenestekvinnen din. Bre kappen din over tjenestekvinnen din, for du er løser.»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 10,
    "text": "Da sa han: «Velsignet være du av Herren, min datter! Denne siste kjærlighetshandlingen er enda større enn den første, siden du ikke har gått etter de unge mennene, verken fattige eller rike."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 11,
    "text": "Frykt ikke, min datter. Alt det du sier, vil jeg gjøre for deg. For alle ved byporten i mitt folk vet at du er en edel kvinne.",
    "versions": [
      {
        "text": "Frykt ikke, min datter. Alt det du sier, vil jeg gjøre for deg. For hele folket i byporten vet at du er en edel kvinne.",
        "explanation": "«hele folket i byporten» er litt upresist. Det hebraiske uttrykket «kol-sha'ar ammi» betyr bokstavelig «hele porten til mitt folk», altså alle som samles ved byporten – byens offentlige samlingssted. «Alle ved byporten i mitt folk» gjengir dette mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 12,
    "text": "Det er sant at jeg er løser, men det finnes også en løser som er nærmere enn meg."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 13,
    "text": "Bli her i natt. I morgen tidlig, hvis han vil løse deg, godt – la ham løse. Men hvis han ikke vil løse deg, da vil jeg løse deg, så sant Herren lever. Ligg her til morgenen.»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 14,
    "text": "Hun ble liggende ved føttene hans til morgenen og sto opp før noen kunne kjenne igjen hverandre. Han sa: «La det ikke bli kjent at kvinnen kom til treskeplassen.»",
    "versions": [
      {
        "text": "Hun ble liggende ved føttene hans til morgenen og sto opp før noen kunne kjenne igjen hverandre. Han sa: «La det ikke bli kjent at en kvinne kom til treskeplassen.»",
        "explanation": "Hebraisk har bestemt artikkel 'הָאִשָּׁה' (kvinnen), noe som indikerer at det refereres til en spesifikk kvinne (Rut), ikke 'en kvinne' generelt."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 15,
    "text": "Så sa han: «Kom med sjalet du har på deg, og hold det frem.» Hun holdt det frem, og han målte opp seks mål bygg og la det på henne. Så gikk han inn i byen.",
    "versions": [
      {
        "text": "Så sa han: «Kom med sjalet du har på deg, og hold det frem.» Hun holdt det frem, og han målte opp seks mål bygg og la det på henne. Så gikk han inn i byen.",
        "explanation": "Det er tekstkritisk usikkerhet her. Ketiv og mange manuskripter leser 'han gikk', men konteksten (vers 16 hvor Rut kommer til svigermoren) og Septuaginta antyder at det er Rut som går. Mange moderne oversettelser leser 'hun'. Dette kan vurderes."
      },
      {
        "text": "Så sa han: «Kom med sjalet du har på deg, og hold det frem.» Hun holdt det frem, og han målte opp seks mål bygg og la det på henne. Så gikk hun inn i byen.",
        "explanation": "Versjonshistorikken nevner tekstkritisk usikkerhet, men Ketiv (den skrevne teksten) og Masoretisk tekst leser tydelig «han gikk» (וַיָּבֹא maskulin form). Selv om Septuaginta har «hun», bør en oversettelse som følger den hebraiske teksten beholde «han». Vers 16 kan forstås som at begge dro til byen, og teksten så følger Rut."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 16,
    "text": "Da hun kom hjem til svigermoren, spurte hun: «Hvem er du, min datter?» Rut fortalte henne alt mannen hadde gjort for henne.",
    "versions": [
      {
        "text": "Da hun kom hjem til svigermoren, spurte hun: «Hvordan gikk det, min datter?» Rut fortalte henne alt mannen hadde gjort for henne.",
        "explanation": "Det hebraiske «mi-att» betyr bokstavelig «hvem er du?» – ikke «hvordan gikk det?». Dette er sannsynligvis et idiomatisk uttrykk som spør om hennes status har endret seg (er hun nå forlovet?), eller det kan være at det var mørkt og Noomi ikke umiddelbart gjenkjente henne. Oversettelsen bør gjenspeile den hebraiske teksten."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 17,
    "text": "Hun sa: «Disse seks mål bygg ga han meg, for han sa: Du skal ikke komme tomhendt hjem til svigermoren din.»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 18,
    "text": "Da sa Noomi: «Vent i ro, min datter, til du får vite hvordan saken faller ut. For mannen vil ikke hvile før han har ført saken til ende i dag.»"
  }
]