[
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 18,
    "words": [
      {
        "word": "ὅτι",
        "wordId": 1,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer en forklaring eller begrunnelse, her brukt for å innlede et sitat fra apostlene."
      },
      {
        "word": "ἔλεγον",
        "wordId": 2,
        "original": "ἔλεγον",
        "explanation": "Imperfektum av λέγω, som indikerer gjentatt eller vedvarende tale - apostlene advarte om dette flere ganger."
      },
      {
        "word": "ὑμῖν",
        "wordId": 3,
        "original": "ὑμῖν",
        "explanation": "Dativ flertall av det personlige pronomenet, refererer til mottakerne av brevet som ble advart."
      },
      {
        "word": "Ἐπʼ",
        "wordId": 4,
        "original": "Ἐπʼ",
        "explanation": "Preposisjon som her angir tidspunkt, brukt sammen med ἐσχάτου for å markere 'i' eller 'ved' den siste tiden."
      },
      {
        "word": "ἐσχάτου",
        "wordId": 5,
        "original": "ἐσχάτου",
        "explanation": "Betyr 'siste' eller 'ytterste' - et viktig eskatologisk begrep som peker mot endetiden i bibelsk profeti."
      },
      {
        "word": "χρόνου",
        "wordId": 6,
        "original": "χρόνου",
        "explanation": "Refererer til tid i betydningen tidsperiode eller epoke, i motsetning til καιρός som betegner et spesifikt øyeblikk."
      },
      {
        "word": "ἔσονται",
        "wordId": 7,
        "original": "ἔσονται",
        "explanation": "Futurum av εἰμί (å være), uttrykker en profetisk visshet om at spottere vil komme."
      },
      {
        "word": "ἐμπαῖκται",
        "wordId": 8,
        "original": "ἐμπαῖκται",
        "explanation": "Et sjeldent ord som beskriver spottere eller hånere - mennesker som driver gjøn med hellige ting og troende."
      },
      {
        "word": "κατὰ",
        "wordId": 9,
        "original": "κατὰ",
        "explanation": "Preposisjon som her betyr 'i samsvar med' eller 'etter', og viser hva som styrer spotterne."
      },
      {
        "word": "τὰς",
        "wordId": 10,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall hunkjønn, peker på de spesifikke lystene som driver dem."
      },
      {
        "word": "ἑαυτῶν",
        "wordId": 11,
        "original": "ἑαυτῶν",
        "explanation": "Refleksivt pronomen som understreker at lystene er deres egne - selvsentrert og ikke gudgitt."
      },
      {
        "word": "ἐπιθυμίας",
        "wordId": 12,
        "original": "ἐπιθυμίας",
        "explanation": "Sterke begjær eller lyster, ofte med negativ konnotasjon i NT - bokstavelig 'det sinnet er rettet mot'."
      },
      {
        "word": "πορευόμενοι",
        "wordId": 13,
        "original": "πορευόμενοι",
        "explanation": "Presens partisipp som beskriver en vedvarende livsstil - de 'vandrer' eller lever kontinuerlig etter sine lyster."
      },
      {
        "word": "τῶν",
        "wordId": 14,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter ugudelighetene til lystene eller spotterne."
      },
      {
        "word": "ἀσεβειῶν",
        "wordId": 15,
        "original": "ἀσεβειῶν",
        "explanation": "Flertall av ἀσέβεια (ugudelighet) - mangel på ærefrykt for Gud, her i flertall for å vise mangfoldet av ugudelige handlinger."
      }
    ]
  }
]