[
  {
    "bookId": 65,
    "chapterId": 1,
    "verseId": 21,
    "words": [
      {
        "word": "ἑαυτοὺς",
        "wordId": 1,
        "original": "ἑαυτοὺς",
        "explanation": "Refleksivt pronomen som betyr 'dere selv', og understreker at leserne har et personlig ansvar for sin egen åndelige tilstand."
      },
      {
        "word": "ἐν",
        "wordId": 2,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer sfæren eller området man befinner seg i - her inne i Guds kjærlighet."
      },
      {
        "word": "ἀγάπῃ",
        "wordId": 3,
        "original": "ἀγάπῃ",
        "explanation": "Den høyeste formen for kjærlighet i gresk, som beskriver en uselvisk, guddommelig kjærlighet som søker den andres beste."
      },
      {
        "word": "θεοῦ",
        "wordId": 4,
        "original": "θεοῦ",
        "explanation": "Genitiv av 'theos' som betyr Gud - her angir det kilden til kjærligheten som de troende skal forbli i."
      },
      {
        "word": "τηρήσατε",
        "wordId": 5,
        "original": "τηρήσατε",
        "explanation": "Et imperativ i aorist som betyr 'bevar' eller 'hold fast ved', og innebærer en aktiv innsats for å vokte noe verdifullt."
      },
      {
        "word": "προσδεχόμενοι",
        "wordId": 6,
        "original": "προσδεχόμενοι",
        "explanation": "Presens partisipp som uttrykker en kontinuerlig forventning eller ivrig venting - innebærer både tålmodighet og sikkerhet."
      },
      {
        "word": "τὸ",
        "wordId": 7,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som peker på en spesifikk nåde - nemlig den som kommer fra Herren Jesus Kristus."
      },
      {
        "word": "ἔλεος",
        "wordId": 8,
        "original": "ἔλεος",
        "explanation": "Refererer til barmhjertighet eller nåde, særlig Guds medlidenhet med mennesker i deres svakhet og synd."
      },
      {
        "word": "τοῦ",
        "wordId": 9,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter barmhjertigheten til dens kilde - vår Herre."
      },
      {
        "word": "κυρίου",
        "wordId": 10,
        "original": "κυρίου",
        "explanation": "Betyr 'Herre' og brukes i Septuaginta som oversettelse av Guds navn YHWH - her anvendt på Jesus som guddommelig."
      },
      {
        "word": "ἡμῶν",
        "wordId": 11,
        "original": "ἡμῶν",
        "explanation": "Personlig pronomen 'vår' som uttrykker det personlige forholdet mellom de troende og deres Herre."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 12,
        "original": "Ἰησοῦ",
        "explanation": "Gresk form av det hebraiske Yeshua (Josva), som betyr 'YHWH frelser' - et navn gitt fordi han skulle frelse sitt folk fra syndene."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 13,
        "original": "Χριστοῦ",
        "explanation": "Den greske oversettelsen av det hebraiske 'Messias', som betyr 'den salvede' - kongen og frelseren Israel ventet på."
      },
      {
        "word": "εἰς",
        "wordId": 14,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning eller mål - barmhjertigheten leder frem til evig liv."
      },
      {
        "word": "ζωὴν",
        "wordId": 15,
        "original": "ζωὴν",
        "explanation": "Betyr 'liv' i kvalitativ forstand - ikke bare eksistens (bios), men fullt, rikt liv i fellesskap med Gud."
      },
      {
        "word": "αἰώνιον",
        "wordId": 16,
        "original": "αἰώνιον",
        "explanation": "Beskriver noe som tilhører den kommende tidsalder - evig i varighet, men også i kvalitet, Guds egen livskvalitet."
      }
    ]
  }
]