[
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 1,
    "text": "I det fyrste året Kyros var konge i Persia, vekte Herren opp ånda til Kyros, kongen i Persia, så ordet frå Herren gjennom Jeremia skulle bli oppfylt. Kyros sende ut ei kunngjering i heile riket sitt, både munnleg og skriftleg:"
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 2,
    "text": "«Så seier Kyros, kongen i Persia: Herren, Gud i himmelen, har gjeve meg alle rika på jorda, og han har pålagt meg å byggja eit hus for han i Jerusalem, som ligg i Juda."
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 3,
    "text": "Den av dykk som høyrer til folket hans – måtte Gud vera med han – kan dra opp til Jerusalem i Juda og byggja huset til Herren, Israels Gud. Han er den Gud som bur i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 4,
    "text": "Alle som har overlevd og bur mellom framande, skal få hjelp frå folket på staden der dei bur, med sølv og gull, gods og buskap, i tillegg til frivillige gåver til Guds hus i Jerusalem.»"
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 5,
    "text": "Då reiste overhovuda for ættene i Juda og Benjamin seg, saman med prestane og levittane – alle som Gud hadde vekt opp ånda til – for å dra opp og byggja Herrens hus i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 6,
    "text": "Alle som budde ikring dei, støtta dei med sølvgjenstandar, gull, gods, buskap og kostbare gåver, i tillegg til alt det andre som vart gjeve frivillig."
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 7,
    "text": "Kong Kyros tok òg fram dei kara som høyrde til Herrens hus, som Nebukadnesar hadde ført bort frå Jerusalem og sett i tempelet til guden sin."
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 8,
    "text": "Kong Kyros av Persia let skattmeisteren Mitredat ta dei fram, og han talde dei opp for Sjeshbassar, fyrsten i Juda."
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 9,
    "text": "Dette var talet på dei: tretti fat av gull, eitt tusen fat av sølv, tjueni knivar,"
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 10,
    "text": "tretti skåler av gull, fire hundre og ti skåler av sølv av andre slag, og eitt tusen andre kar."
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 11,
    "text": "I alt var det fem tusen fire hundre kar av gull og sølv. Alt dette tok Sjeshbassar med seg då dei bortførte drog opp frå Babel til Jerusalem."
  }
]