[
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 1,
    "text": "Medan Esra bad og vedkjende syndene, gråtande og kastande seg ned framfor Guds hus, samla det seg ei stor mengd frå Israel kring han, både menn, kvinner og born. Folket gret sårt."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 2,
    "text": "Då tok Sjekanja, son til Jehiel, av Elam-sønene, til orde og sa til Esra: «Vi har vore trulause mot vår Gud og har gifta oss med framande kvinner frå folka i landet. Men endå er det von for Israel i denne saka."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 3,
    "text": "Lat oss no gjera ei pakt med vår Gud om å senda bort alle desse kvinnene og borna deira, etter råd frå Herren og frå dei som skjelv for vår Guds bod. Lat det bli gjort etter lova."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 4,
    "text": "Stå opp, for dette er di sak, og vi vil stå med deg. Ver sterk og set det i verk!»"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 5,
    "text": "Då stod Esra opp og tok leiarane for prestane, levittane og heile Israel i eid på at dei skulle gjera som det var sagt. Og dei svor."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 6,
    "text": "Så reiste Esra seg frå plassen framfor Guds hus og gjekk inn i rommet til Johanan, son til Eljasjib. Då han kom dit, åt han ikkje brød og drakk ikkje vatn, for han sørgde over truløysa til dei som hadde vore i eksil.",
    "versions": [
      {
        "text": "Så reiste Esra seg frå plassen framfor Guds hus og gjekk inn i rommet til Johanan, son til Eljasjib. Der var han utan å eta brød eller drikka vatn, for han sørgde over truløysa til dei som hadde vore i eksil.",
        "explanation": "Den hebraiske teksten seier bokstaveleg 'han gjekk dit, brød åt han ikkje og vatn drakk han ikkje'. Den noverande omsetjinga 'Der var han utan å eta' er litt klønete. Ei meir naturleg og nærare omsetjing ville vere 'åt han ikkje brød og drakk ikkje vatn'."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 7,
    "text": "Så vart det ropa ut i Juda og Jerusalem at alle dei som hadde vore i eksil, skulle samla seg i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 8,
    "text": "Den som ikkje kom innan tre dagar, slik leiarane og dei eldste hadde fastsett, skulle mista alt han eigde, og sjølv bli utstøytt frå forsamlinga av dei heimkomne."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 9,
    "text": "Innan tre dagar hadde alle mennene frå Juda og Benjamin samla seg i Jerusalem. Det var den tjuande dagen i den niande månaden. Heile folket sat på plassen framfor Guds hus, skjelvande på grunn av saka og på grunn av regnet."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 10,
    "text": "Då stod Esra, presten, opp og sa til dei: «De har vore trulause og gifta dykk med framande kvinner, og slik auka skulda til Israel."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 11,
    "text": "Vedkjenn no for Herren, fedrane dykkar sin Gud, og gjer det han vil. Skil dykk frå folka i landet og frå dei framande kvinnene.»"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 12,
    "text": "Heile forsamlinga svara med høg røyst: «Ja, vi skal gjera som du seier."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 13,
    "text": "Men folket er mange, og det er regntid. Vi maktar ikkje å stå ute, og dette er ikkje eit arbeid for ein dag eller to, for vi har synda mykje i denne saka."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 14,
    "text": "Lat leiarane våre stå fram for heile forsamlinga. Så skal alle i byane våre som har gifta seg med framande kvinner, koma til fastsette tider, saman med dei eldste og domarane i kvar by, til dess vi har vendt bort vår Guds brennande vreide frå oss i denne saka.»"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 15,
    "text": "Berre Jonatan, son til Asael, og Jahseja, son til Tikva, stod fram i denne saka, og Mesjullam og levitten Sjabbetai støtta dei.",
    "versions": [
      {
        "text": "Berre Jonatan, son til Asael, og Jahseja, son til Tikva, sette seg imot dette, og Mesjullam og levitten Sjabbetai støtta dei.",
        "explanation": "Det hebraiske uttrykket 'עָמְדוּ עַל־זֹאת' (stod på dette) er tvetydig og kan bety anten 'sette seg imot' eller 'stod fram for å ta ansvar for'. Mange kommentatorar meiner dei tok leiaransvar for å gjennomføre saka, ikkje at dei motsette seg. 'Stod fram i denne saka' er meir nøytralt og lar teksten vere open."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 16,
    "text": "Men dei heimkomne gjorde som det var sagt. Esra, presten, skilde ut menn som var leiarar for familiane, alle nemnde med namn. Den første dagen i den tiande månaden tok dei til med gransking av saka."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 17,
    "text": "Den første dagen i den første månaden var dei ferdige med alle mennene som hadde gifta seg med framande kvinner."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 18,
    "text": "Mellom sønene til prestane vart det funne nokre som hadde gifta seg med framande kvinner: Av sønene til Josva, son til Josadak, og brørne hans: Maaseja, Elieser, Jarib og Gedalja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 19,
    "text": "Dei gav handa si på å senda bort konene sine, og sidan dei var skuldige, ofra dei ein vêr av småfeet for si skuld."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 20,
    "text": "Av Immer-sønene: Hanani og Sebadja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 21,
    "text": "Av Harim-sønene: Maaseja, Elia, Sjemaja, Jehiel og Ussia."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 22,
    "text": "Av Pasjhur-sønene: Eljoenai, Maaseja, Jismael, Netanel, Josabad og Elasa."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 23,
    "text": "Av levittane: Josabad, Sjimi, Kelaja – det er Kelita – Petahja, Juda og Elieser."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 24,
    "text": "Av songarane: Eljasjib. Av portvaktarane: Sjallum, Telem og Uri."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 25,
    "text": "Av Israel elles – av Parosj-sønene: Ramja, Jissia, Malkia, Mijamin, Elasar, Malkia og Benaja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 26,
    "text": "Av Elam-sønene: Mattanja, Sakarja, Jehiel, Abdi, Jeremot og Elia."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 27,
    "text": "Av Sattu-sønene: Eljoenai, Eljasjib, Mattanja, Jeremot, Sabad og Asisa."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 28,
    "text": "Av Bebai-sønene: Johanan, Hananja, Sabbai og Atlai."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 29,
    "text": "Av Bani-sønene: Mesjullam, Malluk, Adaja, Jasjub, Sjeal og Ramot."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 30,
    "text": "Av sønene til Pahat-Moab: Adna, Kelal, Benaja, Maaseja, Mattanja, Besalel, Binnui og Manasse."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 31,
    "text": "Av Harim-sønene: Elieser, Jisjia, Malkia, Sjemaja, Simeon,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 32,
    "text": "Benjamin, Malluk og Sjemarja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 33,
    "text": "Av Hasjum-sønene: Mattenai, Mattatta, Sabad, Elifelet, Jeremai, Manasse og Sjimi."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 34,
    "text": "Av Bani-sønene: Maadai, Amram, Uel,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 35,
    "text": "Benaja, Bedja, Keluhu,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 36,
    "text": "Vanja, Meremot, Eljasjib,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 37,
    "text": "Mattanja, Mattenai, Jaasai,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 38,
    "text": "Bani, Binnui, Sjimi,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 39,
    "text": "Sjelemja, Natan, Adaja,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 40,
    "text": "Maknadbai, Sjasjai, Sjarai,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 41,
    "text": "Asarel, Sjelemja, Sjemarja,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 42,
    "text": "Sjallum, Amarja og Josef."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 43,
    "text": "Av Nebo-sønene: Jeiel, Mattitja, Sabad, Sebina, Jaddai, Joel og Benaja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 44,
    "text": "Alle desse hadde gifta seg med framande kvinner, og somme av dei hadde fått born med dei."
  }
]