[
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 1,
    "text": "Då den sjuande månaden kom, og israelittane hadde busett seg i byane sine, samla folket seg som éin mann i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 2,
    "text": "Då reiste Josva, son til Josadak, seg saman med brørne sine, prestane, og Serubabel, son til Sjealtiel, med brørne sine, og dei bygde altaret for Israels Gud for å ofra brennoffer på det, slik det står skrive i lova til Moses, Guds mann."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 3,
    "text": "Dei sette opp altaret på den gamle grunnmuren, for dei var redde for folka i landa ikring. Og dei ofra brennoffer på det til Herren, brennoffer om morgonen og om kvelden."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 4,
    "text": "Dei heldt lauvhyttefesten slik det står skrive, og bar fram brennoffer dag for dag etter det fastsette talet, slik forskrifta kravde for kvar einskild dag."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 5,
    "text": "Sidan bar dei fram det faste brennofferet, offera for nymånedagane og for alle Herrens heilage høgtider, og gåvene frå alle som frivillig ville gje ei gåve til Herren."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 6,
    "text": "Frå den første dagen i den sjuande månaden byrja dei å ofra brennoffer til Herren, endå grunnvollen til Herrens tempel ikkje var lagd."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 7,
    "text": "Dei gav pengar til steinhoggjarane og handverkarane, og mat, drikke og olje til folket i Sidon og Tyrus, så dei skulle føra sedertre frå Libanon sjøvegen til Jaffa, etter løyve frå Kyros, kongen i Persia."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 8,
    "text": "I det andre året etter at dei kom til Guds hus i Jerusalem, i den andre månaden, tok Serubabel, son til Sjealtiel, og Josva, son til Josadak, til med arbeidet, saman med dei andre brørne sine, prestane og levittane og alle som var komne frå fangenskapet til Jerusalem. Dei sette levittane frå tjue år og oppover til å ha tilsyn med arbeidet på Herrens hus."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 9,
    "text": "Josva med sønene og brørne sine, Kadmiel med sønene sine, søner av Juda, stod saman for å ha tilsyn med dei som arbeidde på Guds hus, saman med sønene til Henadad, med sønene og brørne deira, levittane."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 10,
    "text": "Då byggmeistarane la grunnvollen til Herrens tempel, stilte prestane seg opp i embetsdraktene sine med trompetar, og levittane, Asaf-sønene, med symbalar, for å prisa Herren etter føreskriftene frå David, Israels konge.",
    "versions": [
      {
        "text": "Då byggmeistarane la grunnvollen til Herrens tempel, stilte prestane seg opp i prestedraktene sine med trompetar, og levittane, Asaf-sønene, med symbalar, for å prisa Herren etter føreskriftene frå David, Israels konge.",
        "explanation": "Det hebraiske 'melubashim' tyder 'kledd/ikledd' og refererer til dei offisielle embetsdraktene. 'Embetsdrakter' er meir presist enn 'prestedrakter' og unngår redundans (prestane i prestedraktene)."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 11,
    "text": "Dei song lovsong og takk til Herren: «For han er god, og hans miskunn varer evig over Israel.» Og heile folket ropa med høge jubelrop og prisa Herren fordi grunnvollen til Herrens hus var lagd."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 12,
    "text": "Men mange av prestane og levittane og familieoverhovuda, dei gamle som hadde sett det første tempelet, gret høgt då dei såg grunnvollen til dette huset bli lagd. Men mange andre ropa høgt av glede."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 13,
    "text": "Folket kunne ikkje skilja lyden av glederopet frå lyden av gråten, for folket ropa så høgt at lyden kunne høyrast langt borte."
  }
]