[
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 1,
    "text": "Då fiendane til Juda og Benjamin fekk høyra at dei som hadde vore i eksil, bygde tempel for Herren, Israels Gud,"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 2,
    "text": "kom dei til Serubabel og til overhovuda for ættene og sa til dei: «Lat oss byggja saman med dykk, for vi søkjer dykkar Gud liksom de, og til han har vi ofra sidan Esarhaddon, kongen i Assyria, førte oss hit.»"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 3,
    "text": "Men Serubabel og Josva og dei andre overhovuda for ættene i Israel svara dei: «Det er ikkje for dykk saman med oss å byggja eit hus for vår Gud. Nei, vi åleine vil byggja for Herren, Israels Gud, slik som kong Kyros, kongen av Persia, har pålagt oss.»"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 4,
    "text": "Då gjorde folket i landet hendene slappe på Juda-folket og skremde dei frå å byggja.",
    "versions": [
      {
        "text": "Då gjorde folket i landet hendene til Juda-folket slappe og skremde dei frå å byggja.",
        "explanation": "Den noverande ordlyden 'hendene til Juda-folket slappe' er litt klumpete på norsk. 'Hendene slappe på Juda-folket' flyt betre og er meir naturleg nynorsk."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 5,
    "text": "Dei leigde rådgjevarar mot dei for å hindra planane deira, alle dagane til Kyros, kongen av Persia, og heilt til Dareios, kongen av Persia, vart konge."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 6,
    "text": "Under Ahasveros' regjeringstid, i byrjinga av hans styre, skreiv dei ei klage mot innbyggjarane i Juda og Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 7,
    "text": "I Artaxerxes' dagar skreiv Bislam, Mitredat, Tabeel og dei andre kollegaene deira til Artaxerxes, kongen av Persia. Brevet var skrive med arameisk skrift og omsett til arameisk.",
    "versions": [
      {
        "text": "I Artaxerxes' dagar skreiv Bislam, Mitredat, Tabeel og dei andre embetsmennene hans til Artaxerxes, kongen av Persia. Brevet var skrive med arameisk skrift og omsett til arameisk.",
        "explanation": "Det hebraiske 'כְּנָוֺתָיו' (kenavotav) betyr 'kollegaene hans/deira', ikkje 'embetsmennene hans'. Desse personane er sjølve dei som skriv, så 'embetsmennene hans' gjev inntrykk av at dei er underordna ein av dei nemnde."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 8,
    "text": "Rehum, rikskanslaren, og Simsai, skrivaren, skreiv eit brev mot Jerusalem til kong Artaxerxes, slik:"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 9,
    "text": "Frå Rehum, rikskanslaren, og Simsai, skrivaren, og dei andre kollegaene deira: dommarane, persiske tenestemenn, folk frå Tripolis, persarar, folk frå Erek, babylonarar, folk frå Susa, det vil seia elamittar,",
    "versions": [
      {
        "text": "Frå Rehum, rikskanslaren, og Simsai, skrivaren, og dei andre embetsmennene deira: dommarane, utsendingane, persarane, folket frå Erek, babylonarane, folket frå Susa, det vil seia elamittane,",
        "explanation": "Det arameiske 'אֲפַרְסַתְכָיֵא' (afarsatkaje) og 'טַרְפְּלָיֵא' (tarplaje) refererer truleg til persiske tenestemenn og folk frå Tripolis. Omsetjinga hoppar over nokre av folkegruppene som er nemnde i originalen."
      },
      {
        "text": "Frå Rehum, rikskanslaren, og Simsai, skrivaren, og dei andre embetsmennene deira: dommarane, persiske tenestemenn, folk frå Tripolis, persarar, folk frå Erek, babylonarar, folk frå Susa, det vil seia elamittar,",
        "explanation": "Same problem som vers 7 - 'כְּנָוָתְהוֹן' betyr 'kollegaene deira', ikkje 'embetsmennene deira'."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 10,
    "text": "og dei andre folka som den store og mektige Assurbanipal førte bort og lét bu i byane i Samaria og i resten av provinsen vest for Eufrat. Og no:"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 11,
    "text": "Dette er ei avskrift av brevet dei sende til han, til kong Artaxerxes: «Tenarane dine, mennene frå provinsen vest for Eufrat, og no:"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 12,
    "text": "Det skal vera kjent for kongen at jødane som drog opp frå deg, har kome til oss i Jerusalem. Dei byggjer opp att den opprørske og vonde byen, dei gjer ferdig murane og set i stand grunnvollane."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 13,
    "text": "No skal det vera kjent for kongen at dersom denne byen blir bygd opp att og murane blir ferdiggjorde, vil dei ikkje betala skatt, avgift eller toll, og til slutt vil det skada kongane."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 14,
    "text": "Sidan vi no et salt frå palasset og det ikkje høver seg for oss å sjå på at kongen blir vanæra, sender vi bod og gjer dette kjent for kongen,",
    "versions": [
      {
        "text": "Sidan vi no et salt frå palasset og det ikkje sømer seg for oss å sjå på at kongen blir vanæra, sender vi bod og gjer dette kjent for kongen,",
        "explanation": "Ordet 'høver' er meir naturleg nynorsk enn 'sømer' i denne samanhengen, sjølv om begge er akseptable."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 15,
    "text": "så det kan bli granska i fedrane dine sine krønikebøker. Der vil du finna og få vita at denne byen er ein opprørsk by som har skada kongar og provinsar, og at dei har stelt til opprør der frå gammal tid. Difor vart denne byen øydelagd."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 16,
    "text": "Vi gjer kongen kjent med at dersom denne byen blir bygd opp att og murane blir ferdiggjorde, vil du ikkje ha nokon del att i provinsen vest for Eufrat.»"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 17,
    "text": "Kongen sende dette svaret til Rehum, rikskanslaren, og Simsai, skrivaren, og dei andre embetsmennene deira som budde i Samaria og i resten av provinsen vest for Eufrat: «Fred! Og no:"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 18,
    "text": "Brevet de sende til oss, er blitt tydeleg opplese for meg."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 19,
    "text": "Eg gav ordre om å granska, og dei fann at denne byen frå gammal tid har reist seg mot kongar, og at opprør og oppreist har gått føre seg der.",
    "versions": [
      {
        "text": "Eg gav ordre om å granska, og dei fann at denne byen frå gammal tid har reist seg mot kongar, og at opprør og oppstand har vorte gjort der.",
        "explanation": "Uttrykket 'opprør og oppstand' er noko repetitivt. 'Oppreist' gjev meir variasjon og 'gått føre seg' flyt betre munnleg enn 'har vorte gjort'."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 20,
    "text": "Mektige kongar har herska over Jerusalem og hatt makt over heile provinsen vest for Eufrat, og skatt, avgift og toll vart betalt til dei."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 21,
    "text": "Gjev no ordre om at desse mennene skal stansa og at denne byen ikkje skal byggjast opp att før eg gjev påbod om det."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 22,
    "text": "Ver varsame så de ikkje forsømer dette. Kvifor skulle skaden auka til tap for kongane?»"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 23,
    "text": "Så snart avskrifta av brevet frå kong Artaxerxes var lesen opp for Rehum og Simsai, skrivaren, og embetsmennene deira, drog dei straks til jødane i Jerusalem og stansa dei med makt og vald."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 24,
    "text": "Då stansa arbeidet på Guds hus i Jerusalem, og det låg nede til det andre styringsåret til Dareios, kongen av Persia."
  }
]