[
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 1,
    "text": "Profetane Haggai og Sakarja, son til Iddo, profeterte over jødane i Juda og Jerusalem i namnet til Israels Gud, som var over dei."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 2,
    "text": "Då stod Serubabel, son til Sjealtiel, og Jesua, son til Josadak, opp og tok til å byggja Guds hus i Jerusalem. Og Guds profetar var med dei og støtta dei."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 3,
    "text": "På same tid kom Tattenai, statthaldaren i landet bortenfor elva, og Sjetar-Bosenai og embetsmennene deira til dei og sa: «Kven har gjeve dykk løyve til å byggja dette huset og fullføra denne muren?»"
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 4,
    "text": "Då sa vi til dei kva namna var på mennene som bygde på denne bygningen."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 5,
    "text": "Men Guds auge vaka over dei eldste av jødane, så dei ikkje vart stogga før saka kunne koma fram for Dareios og det kom eit skriftleg svar på dette."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 6,
    "text": "Dette er ei avskrift av brevet som Tattenai, statthaldaren i landet bortenfor elva, og Sjetar-Bosenai og embetsmennene hans, afarsakittane som budde bortenfor elva, sende til kong Dareios."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 7,
    "text": "Dei sende ei melding til han, og dette var skrive i henne: «Til kong Dareios, all fred!"
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 8,
    "text": "Det skal vera kjent for kongen at vi drog til provinsen Juda, til huset åt den store Gud. Det vert bygt med store steinar, og tømmer vert lagt inn i veggene. Dette arbeidet går raskt fram og lukkast under hendene deira."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 9,
    "text": "Då spurde vi dei eldste og sa til dei: 'Kven har gjeve dykk løyve til å byggja dette huset og fullføra denne muren?'"
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 10,
    "text": "Vi spurde dei òg om namna deira for å kunna melda deg det, så vi kunne skriva opp namna på mennene som er leiarane deira."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 11,
    "text": "Slik svara dei oss: 'Vi er tenarar for himmelens og jorda sin Gud, og vi byggjer opp att det huset som vart bygt for mange år sidan, som ein stor konge i Israel bygde og fullførte."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 12,
    "text": "Men sidan fedrane våre gjorde himmelens Gud harm, gav han dei i hendene på kaldearkongen Nebukadnesar frå Babel, som øydela dette huset og førte folket i eksil til Babel."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men i det fyrste året til kong Kyros av Babel, gav kong Kyros påbod om å byggja opp att dette Guds hus."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 14,
    "text": "Og dei kara og sølvkara frå Guds hus som Nebukadnesar tok ut or tempelet i Jerusalem og førte til tempelet i Babel, dei tok kong Kyros ut or tempelet i Babel og gav dei til ein som heitte Sesbassar, som han hadde sett til statthaldar."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 15,
    "text": "Han sa til han: 'Ta desse kara, gå og set dei inn i tempelet i Jerusalem, og lat Guds hus bli bygt opp att på staden sin.'"
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 16,
    "text": "Så kom denne Sesbassar og la grunnvollen for Guds hus i Jerusalem. Sidan den tid og fram til no har det vorte bygt, men det er enno ikkje fullført.'"
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 17,
    "text": "Om det no er til lags for kongen, lat det då verta granska i det kongelege skattkammeret der i Babel, om det er så at kong Kyros gav påbod om å byggja dette Guds hus i Jerusalem. Og lat kongen senda oss sin vilje i denne saka.»"
  }
]