[
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 1,
    "text": "Då gav kong Dareios ordre om at dei skulle leita i arkivet der skattane var lagra i Babel."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 2,
    "text": "I Akmeта, borga i provinsen Media, fann dei ei skriftrull. I henne stod det skrive:"
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 3,
    "text": "I det første året til kong Kyros gav kong Kyros denne ordren: Guds hus i Jerusalem skal byggjast opp att, på den staden der dei ber fram offer. Grunnvollane skal leggjast på nytt. Høgda skal vera seksti alner og breidda seksti alner."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 4,
    "text": "Det skal vera tre lag med store steinar og eitt lag med nytt tømmer. Kostnadene skal dekkjast av kongens skattkammer."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 5,
    "text": "Og dei kar av gull og sølv frå Guds hus som Nebukadnesar tok frå tempelet i Jerusalem og førte til Babel, skal førast attende. Dei skal setjast på plassen sin i tempelet i Jerusalem og leggjast i Guds hus."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 6,
    "text": "Difor skal du, Tattenai, statthaldar i landet vest for Eufrat, Sjetar-Bosenai og medarbeidarane dykkar, afarsakittane i landet vest for Eufrat, halda dykk borte frå den staden."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 7,
    "text": "Lat arbeidet på dette Guds hus vera i fred. Lat statthaldaren over jødane og dei eldste blant jødane byggja dette Guds hus på den staden det stod før."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 8,
    "text": "Og eg gjev ordre om kva de skal gjera for dei eldste blant jødane når dei byggjer dette Guds hus: Av kongens inntekter, det vil seia skatten frå landet vest for Eufrat, skal kostnadene straks betalast til desse mennene, så arbeidet ikkje blir hindra."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 9,
    "text": "Det dei treng av unge oksar, vêrar og lam til brennoffer for himmelens Gud, og kveite, salt, vin og olje, slik prestane i Jerusalem seier, skal gjevast dei dag for dag utan avbrot."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 10,
    "text": "Då kan dei bera fram offer med god ange for himmelens Gud og be for livet til kongen og sønene hans."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 11,
    "text": "Vidare gjev eg ordre om at dersom nokon bryt dette påbodet, skal ei bjelke rivast ut av huset hans, og han skal lyftast opp og naglast fast på henne. Og huset hans skal gjerast til ein ruin på grunn av dette."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 12,
    "text": "Måtte den Gud som har late namnet sitt bu der, slå ned kvar konge og kvart folk som strekkjer ut handa si for å bryta dette påbodet og øydeleggja dette Guds hus i Jerusalem. Eg, Dareios, har gjeve denne ordren. Lat henne bli utført nøyaktig!"
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 13,
    "text": "Då gjorde Tattenai, statthaldaren i landet vest for Eufrat, Sjetar-Bosenai og medarbeidarane deira nøyaktig som kong Dareios hadde sendt bod om."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 14,
    "text": "Dei eldste blant jødane heldt fram med å byggja, og dei hadde framgang gjennom profetiane til profeten Haggai og Sakarja, son til Iddo. Dei fullførte byggverket etter påbod frå Israels Gud og etter påbod frå Kyros, Dareios og Artaxerxes, kongen av Persia."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 15,
    "text": "Tempelet stod ferdig den tredje dagen i månaden adar, i det sjette året av kong Dareios si regjeringstid."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 16,
    "text": "Israelittane, prestane, levittane og dei andre som hadde vore i fangenskap, feira vigslingshøgtida for dette Guds hus med glede."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 17,
    "text": "Ved vigslingshøgtida for dette Guds hus ofra dei hundre oksar, to hundre vêrar, fire hundre lam og tolv geitebukkar som syndoffer for heile Israel, etter talet på Israels stammar."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 18,
    "text": "Og dei sette prestane inn i avdelingane sine og levittane i skifta deira til tenesta for Gud i Jerusalem, slik det er skrive i Moseboka."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 19,
    "text": "Dei som hadde vore i fangenskap, heldt påske den fjortande dagen i den første månaden."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 20,
    "text": "For prestane og levittane hadde reinsa seg; alle som ein var dei reine. Dei slakta påskelammet for alle dei som hadde vore i fangenskap, for brørne sine, prestane, og for seg sjølve."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 21,
    "text": "Dei israelittane som hadde kome attende frå fangenskapet, åt påskemåltidet saman med alle som hadde skilt seg frå ureinleiken til folkeslaga i landet og slutta seg til dei for å søkja Herren, Israels Gud."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 22,
    "text": "I sju dagar heldt dei høgtida med usyra brød med glede, for Herren hadde gjort dei glade. Han hadde vendt hjartet til kongen av Assyria mot dei, så han styrkte hendene deira i arbeidet på huset til Gud, Israels Gud."
  }
]