[
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 1,
    "text": "Etter desse hendingane, i regjeringstida til Artaxerxes, kongen av Persia, drog Esra opp. Han var son til Seraja, son til Asarja, son til Hilkia,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 2,
    "text": "son til Sjallum, son til Sadok, son til Ahitub,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 3,
    "text": "son til Amarja, son til Asarja, son til Merajot,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 4,
    "text": "son til Serahja, son til Ussi, son til Bukki,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 5,
    "text": "son til Abisjua, son til Pinhas, son til Eleasar, son til Aron, øvstepresten."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 6,
    "text": "Denne Esra drog opp frå Babel. Han var ein skriftlærd som var kunnig i Moselova, som Herren, Israels Gud, hadde gjeve. Kongen gav han alt han bad om, for Herren, hans Gud, heldt si hand over han."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 7,
    "text": "Nokre av israelittane og av prestane, levittane, songarane, portvaktarane og tempeltenestemennene drog opp til Jerusalem i det sjuande året til kong Artaxerxes."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 8,
    "text": "Han kom til Jerusalem i den femte månaden, i det sjuande året til kongen."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 9,
    "text": "For på den fyrste dagen i den fyrste månaden starta han ferda frå Babel, og på den fyrste dagen i den femte månaden kom han til Jerusalem, fordi Guds gode hand var over han."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 10,
    "text": "For Esra hadde sett seg føre å granska Herrens lov og leva etter henne, og å læra Israel forskriftene og lovene."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 11,
    "text": "Dette er ei avskrift av brevet som kong Artaxerxes gav til presten Esra, den skriftlærde, ein lærd mann i Herrens bod og forskrifter for Israel:"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 12,
    "text": "«Artaxerxes, kongen over kongane, til presten Esra, den skriftlærde i lova til Gud i himmelen, fullkomen. Og no:",
    "versions": [
      {
        "text": "«Artaxerxes, kongen over kongane, til presten Esra, den skriftlærde i lova til Gud i himmelen: Fred!",
        "explanation": "Det arameiske 'גְּמִיר וּכְעֶנֶת' (gemir ukhe'eneth) betyr noko som 'fullkomen/fullstendig, og no' eller er ein formell helsingsfrase. Omsetjinga kan vera meir presis ved å inkludera dette elementet."
      },
      {
        "text": "«Artaxerxes, kongen over kongane, til presten Esra, den skriftlærde i lova til Gud i himmelen, fullkomen: Fred og helsingord!",
        "explanation": "Det arameiske 'גְּמִיר וּכְעֶנֶת' (gemir ukhe'eneth) er ei formell opning som betyr 'fullstendig/fullkomen, og no'. 'Fred og helsingord' er ikkje ein direkte omsetjing. Betre å omsetja meir bokstaveleg som 'fullkomen. Og no:' som innleier sjølve innhaldet i brevet."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 13,
    "text": "Eg gjev no påbod om at alle i riket mitt av Israelsfolket, prestane og levittane som vil dra til Jerusalem, får lov til å dra med deg."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 14,
    "text": "For du er send av kongen og dei sju rådgjevarane hans til å granska forholda i Juda og Jerusalem etter lova til din Gud, som du har i handa di,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 15,
    "text": "og til å føra med deg det sølvet og gullet som kongen og rådgjevarane hans frivillig har gjeve til Israels Gud, som bur i Jerusalem,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 16,
    "text": "og alt det sølvet og gullet du får i heile provinsen Babel, saman med dei frivillige gåvene frå folket og prestane som gjev til huset åt sin Gud i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 17,
    "text": "Difor skal du nøye kjøpa for desse pengane oksar, vêrar og lam, og grødeofferet og drikkofferet som høyrer til, og ofra dei på altaret i huset til dykkar Gud i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 18,
    "text": "Og det som du og brørne dine synest er best å gjera med resten av sølvet og gullet, det kan de gjera etter dykkar Guds vilje."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 19,
    "text": "Kara som er gjevne deg til tenesta i din Guds hus, skal du levera framfor Gud i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 20,
    "text": "Og det andre som trengst til din Guds hus, som du må skaffa, kan du ta frå det kongelege skattkammeret."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 21,
    "text": "Eg, kong Artaxerxes, gjev no påbod til alle skattmeistrane i provinsen bortenfor elva: Alt det presten Esra, den skriftlærde i lova til Gud i himmelen, bed dykk om, skal gjerast nøye,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 22,
    "text": "opptil hundre talentar sølv, hundre kor kveite, hundre bat vin, hundre bat olje, og salt utan avgrensing."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 23,
    "text": "Alt som Gud i himmelen har påbode, skal gjerast nøye for huset til Gud i himmelen, så ikkje vreiden hans skal koma over riket til kongen og sønene hans."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 24,
    "text": "Vi kunngjer òg for dykk at det ikkje er lov å leggja skatt, avgift eller toll på nokon av prestane, levittane, songarane, portvaktarane, tempeltenestemennene eller andre som arbeider i dette Guds hus."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 25,
    "text": "Og du, Esra, skal etter visdomen frå din Gud som du har, setja inn domarar og rettstenarar som skal dømma alt folket i provinsen bortenfor elva, alle som kjenner lovene til din Gud. Og dei som ikkje kjenner dei, skal de læra opp.",
    "versions": [
      {
        "text": "Og du, Esra, skal etter visdomen frå din Gud som du har, setja inn domarar og rettstenestmenn som skal dømma alt folket i provinsen bortenfor elva, alle som kjenner lovene til din Gud. Og dei som ikkje kjenner dei, skal de læra opp.",
        "explanation": "Ordet 'rettstenestmenn' er litt tungvint. 'Rettstenarar' er meir naturleg nynorsk og held same meining."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 26,
    "text": "Og kvar den som ikkje held lova til din Gud og lova til kongen, over han skal det straks verta halde dom, anten til døden, til landsforvising, til bot eller til fengsel.»"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 27,
    "text": "Lova vere Herren, våre fedrar sin Gud, som la dette i hjarta til kongen, så han ville æra Herrens hus i Jerusalem,",
    "versions": [
      {
        "text": "Lova vere Herren, våre fedrar sin Gud, som la dette i hjarta til kongen, så han ville prisa Herrens hus i Jerusalem,",
        "explanation": "Det hebraiske 'לְפָאֵר' (le-fa'er) betyr 'å forskjønna, æra, herleggjera' - ikkje 'prisa'. Kongen ville gjera huset vakkert/ærefullt, ikkje prisa det med ord."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 28,
    "text": "og som lét meg finna velvilje hos kongen og rådgjevarane hans og alle dei mektige stormennene til kongen. Eg fekk nytt mot fordi Herren, min Gud, heldt si hand over meg, og eg samla leiarar frå Israel til å dra opp saman med meg."
  }
]