[
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 1,
    "text": "Dette er overhovuda for ættene deira og ættetavla til dei som drog opp med meg frå Babel under kong Artaxerxes si regjeringstid:"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 2,
    "text": "Av Pinehas sine etterkomarar: Gersjom. Av Itamar sine etterkomarar: Daniel. Av David sine etterkomarar: Hattusj."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 3,
    "text": "Av Sjekanja sine etterkomarar, av Parosj sine etterkomarar: Sakarja, og med han var det registrert hundre og femti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 4,
    "text": "Av Pahat-Moab sine etterkomarar: Eljoenai, son til Zerahja, og med han to hundre menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 5,
    "text": "Av Sjekanja sine etterkomarar: Ben-Jahasiel, og med han tre hundre menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 6,
    "text": "Av Adin sine etterkomarar: Ebed, son til Jonatan, og med han femti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 7,
    "text": "Av Elam sine etterkomarar: Jesja, son til Atalja, og med han sytti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 8,
    "text": "Av Sjefatja sine etterkomarar: Sebadja, son til Mikael, og med han åtti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 9,
    "text": "Av Joab sine etterkomarar: Obadja, son til Jehiel, og med han to hundre og atten menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 10,
    "text": "Av Sjelomit sine etterkomarar: Ben-Josifja, og med han hundre og seksti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 11,
    "text": "Av Bebai sine etterkomarar: Sakarja, son til Bebai, og med han tjueåtte menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 12,
    "text": "Av Azgad sine etterkomarar: Johanan, son til Hakkatan, og med han hundre og ti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 13,
    "text": "Av Adonikam sine etterkomarar, dei siste: Dette er namna deira: Elifelet, Jeiel og Sjemaja, og med dei seksti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 14,
    "text": "Av Bigvai sine etterkomarar: Utai og Zakkur, og med han sytti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 15,
    "text": "Eg samla dei ved elva som renn til Ahava, og vi slo leir der i tre dagar. Då eg såg nærare på folket og prestane, fann eg ingen av Levi sine etterkomarar der."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 16,
    "text": "Då sende eg bod etter leiarane Elieser, Ariel, Sjemaja, Elnatan, Jarib, Elnatan, Natan, Sakarja og Mesjullam, og etter dei kunnige mennene Jojarib og Elnatan.",
    "versions": [
      {
        "text": "Då sende eg bod etter leiarane Elieser, Ariel, Sjemaja, Elnatan, Jarib, Elnatan, Natan, Sakarja og Mesjullam, og etter lærarane Jojarib og Elnatan.",
        "explanation": "Det hebraiske ordet 'מְבִינִים' (mevinim) tyder 'dei som har innsikt' eller 'dei kunnige', ikkje spesifikt 'lærarar'. Omsetjinga bør vera meir presis til originalteksten."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 17,
    "text": "Eg sende dei til Iddo, leiaren i staden Kasifja, og la ord i munnen deira som dei skulle tala til Iddo og brørne hans, tempeltenarene, i staden Kasifja, så dei kunne senda oss tenarar til huset åt vår Gud."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 18,
    "text": "Og fordi den gode handa åt vår Gud var over oss, førte dei til oss ein klok mann av etterkomarane til Mahli, son til Levi, son til Israel, nemleg Sjerebja med sønene og brørne sine, atten menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 19,
    "text": "Og Hasjabja, og med han Jesja av Merari sine etterkomarar, med brørne og sønene deira, tjue menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 20,
    "text": "Av tempeltenarene, som David og leiarane hadde sett til å tena levittane, var det to hundre og tjue tempeltenarar, alle oppførte med namn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 21,
    "text": "Der ved Ahava-elva lyste eg ut ei faste, så vi kunne ydmjuka oss for vår Gud og be han om ei trygg ferd for oss, borna våre og alt det vi eigde.",
    "versions": [
      {
        "text": "Der ved Ahava-elva lyste eg ut ei faste, så vi kunne audmjuka oss for vår Gud og be han om ei trygg ferd for oss, borna våre og alt det vi eigde.",
        "explanation": "På nynorsk er 'ydmjuka' meir vanleg enn 'audmjuka', og flyt betre for munnleg opplesing."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 22,
    "text": "For eg skamma meg for å be kongen om soldatar og ryttarar til å verna oss mot fiendar på vegen, ettersom vi hadde sagt til kongen: «Handa åt vår Gud er over alle som søkjer han, til det gode, men hans makt og vreide er mot alle som forlet han.»"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 23,
    "text": "Så fasta vi og bad til vår Gud om dette, og han høyrde bøna vår."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 24,
    "text": "Så skilde eg ut tolv av leiarane blant prestane: Sjerebja, Hasjabja og ti av brørne deira."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 25,
    "text": "Eg vog opp for dei sølvet, gullet og kara, den gåva til huset åt vår Gud som kongen, rådgjevarane hans, stormennene og heile Israel som var til stades, hadde gjeve."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 26,
    "text": "Eg vog ut i hendene deira seks hundre og femti talentar sølv, sølvkar til ein verdi av hundre talentar, og hundre talentar gull,"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 27,
    "text": "tjue gullbolleskåler verd tusen darikkar, og to kar av fin, skinande bronse, like kostbare som gull.",
    "versions": [
      {
        "text": "tjue gullskåler til ein verdi av tusen darikkar, og to kar av fin, skinande bronse, like verdifulle som gull.",
        "explanation": "Ordet 'כְּפֹרֵי' refererer til ei spesiell type skål (bolle-liknande). 'Kostbare' er meir presist enn 'verdifulle' for 'חֲמוּדֹת'."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 28,
    "text": "Og eg sa til dei: «De er heilage for Herren, og kara er heilage. Sølvet og gullet er ei frivillig gåve til Herren, dykkar fedrar sin Gud."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 29,
    "text": "Vak over det og ta vare på det til de veg det ut framfor leiarane for prestane og levittane og overhovuda for Israels ætter i Jerusalem, i romma i Herrens hus.»"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 30,
    "text": "Så tok prestane og levittane imot det utvegde sølvet og gullet og kara for å føra det til Jerusalem, til huset åt vår Gud."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 31,
    "text": "Vi braut opp frå Ahava-elva den tolvte dagen i den fyrste månaden for å fara til Jerusalem. Vår Guds hand var over oss, og han berga oss frå fiendar og frå bakhaldsåtak langs vegen."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 32,
    "text": "Vi kom til Jerusalem og heldt oss i ro der i tre dagar."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 33,
    "text": "På den fjerde dagen vart sølvet, gullet og kara vegne i huset åt vår Gud og overlatne til presten Meremot, son til Uria. Saman med han var Eleasar, son til Pinehas, og levittane Jozabad, son til Jesua, og Noadja, son til Binnui."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 34,
    "text": "Alt vart talt og vege, og heile vekta vart skriven ned den gongen."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 35,
    "text": "Dei som kom frå fangenskapet, dei som hadde vore i eksil, bar fram brennoffer til Israels Gud: tolv oksar for heile Israel, nittiseks verar, syttisju lam og tolv geitebukkar til syndoffer. Alt dette var eit brennoffer for Herren."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 36,
    "text": "Dei overleverte kongens påbod til kongens satrappar og guvernørane i landet vest for elva, og desse støtta folket og Guds hus."
  }
]