[
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 1,
    "text": "Då dette var fullført, kom leiarane til meg og sa: «Folket i Israel, prestane og levittane har ikkje skilt seg frå folka i landa omkring, frå dei avskyelege skikkane til kanaanearane, hetittane, perisittane, jebusittane, ammonittane, moabittane, egyptarane og amorittane.",
    "versions": [
      {
        "text": "Då dette var fullført, kom leiarane til meg og sa: «Folket i Israel, prestane og levittane har ikkje skilt seg frå folka i landa omkring. Dei følgjer dei same avskyelege skikkane som kanaanearane, hetittane, perisittane, jebusittane, ammonittane, moabittane, egyptarane og amorittane.",
        "explanation": "Det hebraiske כְּתוֹעֲבֹֽתֵיהֶם ('etter deira avskyelege skikkar') viser til skikkane til dei nemnde folkeslaga, ikkje at israelittane følgjer dei same skikkane. Ei meir presis formulering gjer dette tydelegare."
      },
      {
        "text": "Då dette var fullført, kom leiarane til meg og sa: «Folket i Israel, prestane og levittane har ikkje skilt seg frå folka i landa omkring, med dei avskyelege skikkane til kanaanearane, hetittane, perisittane, jebusittane, ammonittane, moabittane, egyptarane og amorittane.",
        "explanation": "Preposisjonen 'med' passar ikkje heilt her. 'Frå' gjev betre meining sidan dei ikkje har skilt seg frå skikkane. Alternativt kunne ein omformulera heile setninga, men 'frå' er ein minimal endring som gjer setninga grammatisk korrekt."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 2,
    "text": "Dei har teke døtrene deira til koner for seg sjølve og sønene sine, og slik har det heilage folket blanda seg med folka i landa. Leiarane og styresmennene har vore dei første til å gjera seg skuldige i denne truløysa.»"
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 3,
    "text": "Då eg høyrde dette, reiv eg sund kleda mine og kappa mi, reiv hår av hovudet og skjegget mitt, og sette meg ned i fortviling.",
    "versions": [
      {
        "text": "Då eg høyrde dette, reiv eg sund kleda mine og kappa mi, dreiv hår av hovudet og skjegget mitt, og sette meg ned i fortviling.",
        "explanation": "Verbet bør vera 'reiv' (ikkje 'dreiv') for å omsetja det hebraiske וָאֶמְרְטָ֞ה som tyder 'eg reiv ut'. 'Dreiv' gjev ikkje meining her."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 4,
    "text": "Alle som skalv for orda frå Israels Gud på grunn av truløysa til dei som hadde vore i eksil, samla seg kring meg. Eg sat fortvila til kveldsofferet."
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 5,
    "text": "Ved kveldsofferet reiste eg meg frå mi audmjuking, og med sunderrivne klede og kappe fall eg på kne og rekte hendene mot Herren, min Gud."
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 6,
    "text": "Eg sa: «Min Gud, eg skjemmest og blygjest for å lyfta andletet mitt mot deg, min Gud. For misgjerningane våre har vakse over hovudet vårt, og skulda vår når opp til himmelen.",
    "versions": [
      {
        "text": "Eg sa: «Min Gud, eg skjemmest og blygjest for å lyfta andletet mot deg, min Gud. For misgjerningane våre har vakse over hovudet vårt, og skulda vår når opp til himmelen.",
        "explanation": "Det hebraiske פָּנַ֖י ('andletet mitt') har possessivt suffiks. 'Andletet mitt' er meir presist enn berre 'andletet'."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 7,
    "text": "Frå fedrane våre si tid til denne dag har vi vore djupt skuldige. På grunn av misgjerningane våre har vi, kongane våre og prestane våre blitt overgjeve til kongane i landa, til sverd, fangenskap, plyndring og vanære, slik det er i dag."
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 8,
    "text": "Men no, for eit lite augneblink, har Herren vår Gud vist oss nåde ved å la ein rest bli att, og ved å gje oss ein fast plass på sin heilage stad. Vår Gud har late lys skina i auga våre og gjeve oss litt ny livskraft midt i trældomen vår.",
    "versions": [
      {
        "text": "Men no, for eit lite augneblink, har Herren vår Gud vist oss nåde ved å la ein rest bli att, og ved å gje oss eit fotfeste på sin heilage stad. Vår Gud har late lys skina i auga våre og gjeve oss litt ny livskraft midt i trældomen vår.",
        "explanation": "Det hebraiske יָתֵד tyder bokstaveleg 'ein plugg/nagle' – eit bilete på noko fast og sikkert. 'Ein fast plass' formidlar dette betre enn 'eit fotfeste'."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 9,
    "text": "For vi er trælar, men vår Gud har ikkje forlate oss i trældomen vår. Han har late oss finna velvilje hos kongane i Persia, så vi har fått livskraft til å reisa opp Guds hus att og byggja det som låg i ruinar, og han har gjeve oss ein mur i Juda og Jerusalem.",
    "versions": [
      {
        "text": "For vi er trælar, men vår Gud har ikkje forlate oss i trældomen vår. Han har late oss finna velvilje hos kongane i Persia, så vi har fått livskraft til å reisa opp Guds hus att og byggja det som låg i ruinar, og han har gjeve oss eit vern i Juda og Jerusalem.",
        "explanation": "Det hebraiske גָדֵ֔ר tyder bokstaveleg 'mur' eller 'gjerde' – eit bilete på vern og tryggleik. 'Ein mur' er meir konkret og nær grunnbetydninga enn 'eit vern'."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 10,
    "text": "Og no, vår Gud, kva skal vi seia etter dette? For vi har forlate boda dine,"
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 11,
    "text": "som du gav gjennom tenarane dine, profetane, då du sa: 'Landet de går inn i for å ta i eige, er eit ureint land på grunn av ureinskapen til folka der. Med dei avskyelege skikkane sine har dei fylt det frå ende til annan med ureinskap."
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 12,
    "text": "Difor skal de ikkje gje døtrene dykkar til sønene deira eller ta døtrene deira til sønene dykkar. De skal aldri søkja fred og velstand for dei, så de kan bli sterke og eta det gode i landet og la borna dykkar arva det til evig tid.'"
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 13,
    "text": "Etter alt som har kome over oss på grunn av dei vonde gjerningane våre og den store skulda vår – endå du, vår Gud, har straffa oss mildare enn syndene våre fortener og har late ein rest som denne bli att –"
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 14,
    "text": "skal vi då på nytt bryta boda dine og gifta oss inn i desse folka med avskyelege skikkar? Ville du ikkje då bli så vreid på oss at du utsletta oss heilt, så ingen rest eller overlevande var att?"
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 15,
    "text": "Herre, Israels Gud, du er rettferdig! For vi står att berre som ein rest, slik det er i dag. Sjå, vi står for ditt andlet i skulda vår. På grunn av dette kan ingen stå framfor deg.»"
  }
]