{
  "bookId": 40,
  "chapterId": 14,
  "verseId": 17,
  "references": [
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Moses sier til folket at Herren vil gi dem kjøtt å spise om kvelden og brød til å mette seg med om morgenen, som en test for å se om de vil følge Herrens lov eller ikke."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 13,
      "toVerseId": 15,
      "text": "Om kvelden kommer det vaktler og dekker leiren, og om morgenen ligger det dugg rundt leiren. Når duggen er borte, ligger det noe fint, flakaktig på bakken, som israelittene ikke kjenner igjen. Moses forklarer at dette er brødet Herren har gitt dem å spise."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Israelittene kaller brødet manna. Det er hvitt som korianderfrø og smaker som kaker laget med honning."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 7,
      "toVerseId": 9,
      "text": "Moses minner israelittene om hvordan Herren sørget for dem i ørkenen, hvor de spiste manna, noe deres forfedre ikke kjente, for å lære dem at mennesket ikke lever av brød alene, men av hvert ord som kommer fra Herrens munn."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Salmen forteller om hvordan Gud befalte skyene ovenfra og åpnet himmelens dører for å regne manna ned på sitt folk å spise, og ga dem korn fra himmelen. Dermed spiste mennesket englers mat; Han sendte dem mat i overflod."
    },
    {
      "bookId": 23,
      "chapterId": 55,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Oppfordrer de tørste til å komme til vannene, og de som ikke har penger, kom, kjøp og spis! Kom, kjøp vin og melk uten penger og uten betaling. Spør hvorfor de bruker penger på det som ikke er brød, og deres arbeid på det som ikke metter."
    },
    {
      "bookId": 40,
      "chapterId": 4,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Jesus svarer djevelen under fristelsen i ørkenen at det står skrevet: 'Mennesket skal ikke leve på brød alene, men på hvert ord som kommer fra Guds munn.'"
    },
    {
      "bookId": 42,
      "chapterId": 9,
      "fromVerseId": 13,
      "toVerseId": 17,
      "text": "En parallell fortelling til hendelsen i Matteus 14:17, hvor disiplene også her rapporterer at de kun har fem brød og to fisker, før Jesus mater fem tusen menn."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 9,
      "toVerseId": 13,
      "text": "En parallell fortelling hvor Jesus mater fem tusen menn med fem byggbrød og to fisker, som et tegn på hans guddommelige forsyn."
    },
    {
      "bookId": 44,
      "chapterId": 8,
      "fromVerseId": 19,
      "toVerseId": 21,
      "text": "En parallell fortelling til hendelsen i Matteus 14:17, hvor Jesus mater fire tusen menn med syv brød og noen småfisker, og understreker viktigheten av å forstå de miraklene han utfører."
    }
  ]
}