[
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 9,
    "words": [
      {
        "word": "Hør",
        "wordId": 1,
        "original": "שִׁמְעוּ",
        "explanation": "Et imperativ i flertall som betyr å lytte oppmerksomt. Profetene bruker ofte dette som en formell innkalling til dom."
      },
      {
        "word": "dette",
        "wordId": 2,
        "original": "זֹאת",
        "explanation": "Demonstrativt pronomen som peker på den alvorlige anklagen som følger."
      },
      {
        "word": "dere",
        "wordId": 3,
        "original": "נָא",
        "explanation": "Partikkelen נָא legger til en oppfordrende eller inntrengende tone til kommandoen."
      },
      {
        "word": "ledere",
        "wordId": 4,
        "original": "רָאשֵׁי",
        "explanation": "Betyr bokstavelig 'hoder' og refererer til de øverste autoriteter og styrende overhoder i samfunnet."
      },
      {
        "word": "av",
        "wordId": 5,
        "original": "בֵּית",
        "explanation": "Her brukt som en del av uttrykket 'hus av' som indikerer tilhørighet til en slekt eller nasjon."
      },
      {
        "word": "Jakobs",
        "wordId": 6,
        "original": "יַעֲקֹב",
        "explanation": "Patriarken Jakobs navn, som betyr 'hælholder' eller 'den som fortrenger'. Brukes poetisk om Israels folk."
      },
      {
        "word": "hus",
        "wordId": 7,
        "original": "בֵּית",
        "explanation": "Refererer til hele nasjonen som én stor familie eller dynasti nedstammet fra patriarken."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som binder sammen parallelle uttrykk."
      },
      {
        "word": "fyrster",
        "wordId": 9,
        "original": "קְצִינֵי",
        "explanation": "Betegner militære ledere eller dommere med beslutningsmyndighet. Ordet antyder personer med autoritet til å avgjøre saker."
      },
      {
        "word": "Israels",
        "wordId": 10,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Gud ga Jakob, som betyr 'den som kjemper med Gud'. Her brukt parallelt med Jakob for å betegne hele nasjonen."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "הַֽמֲתַעֲבִים",
        "explanation": "Artikkel og partisipp som introduserer beskrivelsen av ledernes syndige oppførsel."
      },
      {
        "word": "avskyr",
        "wordId": 12,
        "original": "מֲתַעֲבִים",
        "explanation": "Fra roten תעב som uttrykker dyp avsky eller å betrakte noe som avskyelig. Ironisk nok avskyr lederne det de burde elske."
      },
      {
        "word": "rettferdighet",
        "wordId": 13,
        "original": "מִשְׁפָּט",
        "explanation": "Et sentralt begrep som omfatter lov, dom og rettferdig behandling. Ledernes plikt var å opprettholde dette."
      },
      {
        "word": "gjør",
        "wordId": 14,
        "original": "יְעַקֵּשׁוּ",
        "explanation": "Verbet עקש betyr å forvrenge eller gjøre kroket. Beskriver hvordan lederne perverterer det rette."
      },
      {
        "word": "alt",
        "wordId": 15,
        "original": "כָּל",
        "explanation": "Understreker omfanget av korrupsjonen - ingenting rettferdig forblir urørt."
      },
      {
        "word": "rett",
        "wordId": 16,
        "original": "הַיְשָׁרָה",
        "explanation": "Fra ישר som betyr rett, oppreist eller ærlig. Står i kontrast til det krokete de gjør det til."
      },
      {
        "word": "krokete",
        "wordId": 17,
        "original": "יְעַקֵּשׁוּ",
        "explanation": "Resultatet av ledernes handlinger - de bøyer og forvrenger det som skulle være rett og rettferdig."
      }
    ]
  }
]