[
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 21,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å introdusere en setning eller et utsagn som står i kontrast eller som en motsetning til det som ble sagt før."
      },
      {
        "word": "nå",
        "wordId": 2,
        "original": "νυνὶ",
        "explanation": "Peker på det aktuelle tidspunktet eller perioden; brukes for å markere en endring eller et skifte fra tidligere tilstand."
      },
      {
        "word": "er",
        "wordId": 3,
        "original": "δικαιοσύνη",
        "explanation": "Er del av en verbal konstruksjon som uttrykker tilstedeværelse eller eksistens; her brukt for å indikere at noe eksisterer eller er tilfelle."
      },
      {
        "word": "Guds",
        "wordId": 4,
        "original": "θεοῦ",
        "explanation": "Tilhørighet til Gud; viser til det som tilhører eller kommer fra Gud."
      },
      {
        "word": "rettferdighet",
        "wordId": 5,
        "original": "δικαιοσύνη",
        "explanation": "Kvaliteten på å være rettferdig eller rettskaffen; i bibelsk sammenheng ofte relatert til Guds karakter eller handlinger i tråd med hans standarder."
      },
      {
        "word": "åpenbart",
        "wordId": 6,
        "original": "πεφανέρωται",
        "explanation": "Gjort synlig, åpenbart eller kjent; fra verbet φανερόω, som betyr å gjøre synlig eller åpenbare."
      },
      {
        "word": "uavhengig",
        "wordId": 7,
        "original": "χωρὶς",
        "explanation": "Uten, atskilt fra; brukes for å uttrykke at noe eksisterer eller skjer separat eller uavhengig av noe annet."
      },
      {
        "word": "av",
        "wordId": 8,
        "original": "νόμου",
        "explanation": "Av, fra; en preposisjon som brukes for å indikere opprinnelse, tilhørighet eller kilde."
      },
      {
        "word": "loven",
        "wordId": 9,
        "original": "νόμου",
        "explanation": "Loven; i bibelsk sammenheng ofte referanse til Mosebøkene eller Guds lovgivning til Israels folk."
      },
      {
        "word": "bekreftet",
        "wordId": 10,
        "original": "μαρτυρουμένη",
        "explanation": "Bekreftet, vitnet om; fra verbet μαρτυρέω, som betyr å vitne om, bekrefte eller gi bevis for."
      },
      {
        "word": "av",
        "wordId": 11,
        "original": "ὑπὸ",
        "explanation": "Av, fra; en preposisjon som brukes for å indikere agent eller årsak."
      },
      {
        "word": "loven",
        "wordId": 12,
        "original": "νόμου",
        "explanation": "Loven; her igjen referanse til Mosebøkene eller Guds lovgivning til Israels folk, brukt for å indikere bekreftelse fra samme kilde som nevnt tidligere."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Og; en konjunksjon brukt for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "profetene",
        "wordId": 14,
        "original": "προφητῶν",
        "explanation": "Profetene; refererer til de bibelske profetene, ofte forstått som forfatterne eller talspersonene for de bøkene i Det gamle testamentet som inneholder profetier."
      }
    ]
  }
]