[
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 14,
    "words": [
      {
        "word": "וְאֶת",
        "pronunciation": "ve-et",
        "wordId": 1,
        "explanation": "Konjunksjonen 'og' (וְ) kombinert med objektmarkøren (אֶת), som indikerer at det følgende ordet er det direkte objektet i setningen."
      },
      {
        "word": "שַׁבַּת",
        "pronunciation": "shabbat",
        "wordId": 2,
        "explanation": "Betyr 'hvile' eller 'opphør', den ukentlige hviledagen som ble innstiftet ved skapelsen. Ordet kommer fra roten שׁ-ב-ת som betyr å slutte eller hvile."
      },
      {
        "word": "קָדְשְׁךָ",
        "pronunciation": "qodshekha",
        "wordId": 3,
        "explanation": "Din hellighet' – sammensatt av קֹדֶשׁ (hellighet, noe som er adskilt for Gud) og suffikset ךָ (din). Refererer til sabbaten som Guds hellige dag."
      },
      {
        "word": "הוֹדַעַתָ",
        "pronunciation": "hoda'ta",
        "wordId": 4,
        "explanation": "Et verb i hifil-stammen som betyr 'du kunngjorde' eller 'du gjorde kjent'. Formen er 2. person hankjønn entall perfektum, rettet til Gud."
      },
      {
        "word": "לָהֶם",
        "pronunciation": "lahem",
        "wordId": 5,
        "explanation": "Preposisjonen לְ (til) med 3. person flertall suffiks – 'til dem', som her refererer til Israels folk."
      },
      {
        "word": "וּמִצְווֹת",
        "pronunciation": "u-mitsvot",
        "wordId": 6,
        "explanation": "Og bud' – flertallsformen av מִצְוָה (bud, befaling). Disse er Guds spesifikke pålegg til sitt folk, ofte brukt om de 613 budene i Toraen."
      },
      {
        "word": "וְחֻקִּים",
        "pronunciation": "ve-khuqqim",
        "wordId": 7,
        "explanation": "Og forskrifter' – flertall av חֹק, lover som ofte refererer til ritualer og bestemmelser hvis begrunnelse ikke alltid er åpenbar for mennesker."
      },
      {
        "word": "וְתוֹרָה",
        "pronunciation": "ve-torah",
        "wordId": 8,
        "explanation": "Og lov/undervisning' – fra roten י-ר-ה som betyr å undervise eller kaste. Torah refererer til Guds instruksjon og veiledning, spesielt Mosebøkene."
      },
      {
        "word": "צִוִּיתָ",
        "pronunciation": "tsivvita",
        "wordId": 9,
        "explanation": "Du befalte' – piel perfektum 2. person hankjønn entall av צ-ו-ה. Piel-formen intensiverer handlingen, og understreker Guds autoritative befaling."
      },
      {
        "word": "לָהֶם",
        "pronunciation": "lahem",
        "wordId": 10,
        "explanation": "Til dem' – gjentas her for å markere mottakerne av Guds befalinger, nemlig israelittene."
      },
      {
        "word": "בְּיַד",
        "pronunciation": "be-yad",
        "wordId": 11,
        "explanation": "Ved hånden av' – et idiom som betyr 'gjennom' eller 'ved'. Hånd (יָד) symboliserer makt og formidling i hebraisk."
      },
      {
        "word": "מֹשֶׁה",
        "pronunciation": "Moshe",
        "wordId": 12,
        "explanation": "Navnet Moses, som ifølge 2. Mosebok 2:10 kommer fra hebraisk מָשָׁה ('dra opp'), fordi faraos datter dro ham opp av vannet."
      },
      {
        "word": "עַבְדֶּךָ",
        "pronunciation": "avdekha",
        "wordId": 13,
        "explanation": "Din tjener' – עֶבֶד (tjener, slave) med 2. person suffiks. En ærestittel som viser Moses' nære forhold til Gud og hans rolle som Guds representant."
      }
    ]
  }
]