[
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 1,
    "text": "Det var en mann fra Ramatajim-Sofim, fra Efraims fjelland, som het Elkana, sønn av Jeroham, sønn av Elihu, sønn av Tohu, sønn av Suf, en efraitt."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 2,
    "text": "Han hadde to koner, den ene het Hanna og den andre Peninna. Peninna hadde barn, men Hanna hadde ingen barn."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 3,
    "text": "Hvert år dro denne mannen opp fra sin by for å tilbe og ofre til Herren Sebaot i Silo. Der var Hofni og Pinehas, sønnene til Eli, prester for Herren."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 4,
    "text": "En dag da Elkana ofret, ga han porsjoner til sin kone Peninna og til alle hennes sønner og døtre."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 5,
    "text": "Men til Hanna ga han en dobbel porsjon, for han elsket Hanna, selv om Herren hadde lukket hennes morsliv."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 6,
    "text": "Hennes rival plaget henne sterkt for å irritere henne, fordi Herren hadde lukket hennes morsliv."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 7,
    "text": "Slik gjorde han år etter år. Så ofte hun gikk opp til Herrens hus, plaget Peninna henne slik at hun gråt og ikke ville spise."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 8,
    "text": "Da sa hennes mann Elkana til henne: \"Hanna, hvorfor gråter du? Og hvorfor spiser du ikke? Og hvorfor er hjertet ditt så trist? Er jeg ikke mer for deg enn ti sønner?\""
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 9,
    "text": "Etter at de hadde spist og drukket i Silo, reiste Hanna seg. Presten Eli satt på en stol ved dørstolpen til Herrens tempel."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 10,
    "text": "Med bitter sjel ba hun til Herren og gråt sårt."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 11,
    "text": "Hun gjorde et løfte og sa: \"Herre Sebaot, hvis du vil se til din tjenerinnes nød og huske på meg, og ikke glemme din tjenerinne, men gi din tjenerinne en sønn, da skal jeg gi ham til Herren for hele hans levetid, og ingen barberkniv skal røre hans hode.\""
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 12,
    "text": "Mens hun lenge bad for Herrens ansikt, observerte Eli hennes munn."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 13,
    "text": "Hanna talte i sitt hjerte, bare leppene beveget seg, men stemmen hørtes ikke. Derfor trodde Eli at hun var full."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 14,
    "text": "Eli sa til henne: \"Hvor lenge vil du være full? Få rusen av deg!\""
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 15,
    "text": "Men Hanna svarte: \"Nei, min herre, jeg er en kvinne med tungt sinn. Jeg har ikke drukket vin eller sterk drikk, men jeg har utøst min sjel for Herren.\""
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 16,
    "text": "\"Ikke regn din tjenerinne for en verdiløs kvinne, for på grunn av min store sorg og nød har jeg talt til nå.\""
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 17,
    "text": "Da svarte Eli: \"Gå i fred, og må Israels Gud gi deg det du har bedt ham om.\""
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 18,
    "text": "Hun sa: \"Må din tjenerinne finne nåde i dine øyne.\" Så gikk kvinnen sin vei, spiste, og hennes ansikt var ikke lenger trist."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 19,
    "text": "De sto tidlig opp neste morgen, tilba for Herrens ansikt, og vendte tilbake og kom til sitt hus i Rama. Elkana kjente sin kone Hanna, og Herren husket på henne."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 20,
    "text": "Etter en tid ble Hanna gravid og fødte en sønn. Hun kalte ham Samuel, \"fordi jeg har bedt ham fra Herren.\""
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 21,
    "text": "Mannen Elkana dro opp med hele sin familie for å ofre til Herren det årlige offeret og oppfylle sitt løfte."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 22,
    "text": "Men Hanna gikk ikke opp, for hun sa til sin mann: \"Jeg vil vente til gutten er avvent, så jeg kan ta ham med og stille ham fram for Herren, og han skal bli der for alltid.\""
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 23,
    "text": "Hennes mann Elkana sa til henne: \"Gjør det som er best i dine øyne. Bli her til du har avvent ham. Måtte bare Herren oppfylle sitt ord.\" Så ble kvinnen igjen og ammet sin sønn til hun hadde avvent ham."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 24,
    "text": "Da hun hadde avvent ham, tok hun ham med seg, sammen med tre okser, ett efa mel og en skinnsekk med vin, og brakte ham til Herrens hus i Silo. Gutten var ennå ung."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 25,
    "text": "De slaktet oksen og førte gutten til Eli."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 26,
    "text": "Hun sa: «Unnskyld meg, herre! Så sant du lever, herre, jeg er kvinnen som sto her ved siden av deg og ba til Herren."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 27,
    "text": "For denne gutten ba jeg, og Herren har gitt meg det jeg ba ham om."
  },
  {
    "bookId": 9,
    "chapterId": 1,
    "verseId": 28,
    "text": "Derfor gir jeg ham til Herren. Så lenge han lever, er han gitt til Herren.» Og der tilba de Herren."
  }
]