[
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 1,
    "text": "Nahasj, ammonitten, dro opp og beleiret Jabesj i Gilead. Alle mennene i Jabesj sa til Nahasj: «Inngå en pakt med oss, så skal vi tjene deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 2,
    "text": "Men Nahasj, ammonitten, svarte dem: «På denne betingelsen vil jeg inngå en pakt med dere: at jeg får stikke ut høyre øye på hver av dere. Slik skal jeg bringe skam over hele Israel.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 3,
    "text": "Eldstene i Jabesj sa til ham: «Gi oss sju dager så vi kan sende budbringere gjennom hele Israels land. Hvis ingen kommer til vår redning, skal vi overgi oss til deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 4,
    "text": "Da budbringerne kom til Gibea, Sauls hjemby, og fortalte dette for folket, begynte alle å gråte høyt."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 5,
    "text": "Se, Saul kom etter buskapen fra marken, og Saul spurte: «Hva feiler folket siden de gråter?» De fortalte ham da hva mennene fra Jabesj hadde sagt."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 6,
    "text": "Da Guds Ånd kom over Saul da han hørte disse ordene, ble han meget sint."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 7,
    "text": "Han tok et par okser, stykket dem opp og sendte stykkene rundt i hele Israels land med budbringere som sa: «Den som ikke følger etter Saul og Samuel, slik skal det gjøres med hans okser!» Da falt frykten for Herren på folket, og de dro ut som én mann."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 8,
    "text": "Han mønstret dem i Bezek. Israels menn var tre hundre tusen, og mennene fra Juda tretti tusen."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 9,
    "text": "De sa til budbringerne som hadde kommet: «Si til mennene i Jabesj i Gilead: ‘I morgen skal dere få hjelp når solen står på sitt høyeste.’» Da budbringerne kom og fortalte dette til mennene i Jabesj, ble de glade."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 10,
    "text": "Mennene i Jabesj sa: «I morgen skal vi overgi oss til dere, og dere kan gjøre med oss hva dere finner for godt.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 11,
    "text": "Neste dag stilte Saul opp folket i tre avdelinger. Ved morgengry brøt de inn i leiren og slo ammonittene til solen sto på sitt høyeste. De som overlevde, ble spredt, slik at ikke to av dem ble igjen sammen."
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 12,
    "text": "Da sa folket til Samuel: «Hvem var det som sa at Saul ikke skulle være konge over oss? Gi oss de mennene, så vi kan drepe dem.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 13,
    "text": "Men Saul sa: «Ingen skal drepes i dag, for i dag har Herren utført en redning i Israel.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 14,
    "text": "Deretter sa Samuel til folket: «Kom, la oss gå til Gilgal og fornye kongedømmet der.»"
  },
  {
    "bookId": 9,
    "chapterId": 11,
    "verseId": 15,
    "text": "Så dro hele folket til Gilgal, og der gjorde de Saul til konge for Herrens ansikt i Gilgal. De ofret fredsofre for Herrens ansikt, og der gledet Saul og alle israelittene seg stort."
  }
]