[{"bookId":9,"chapterId":13,"verseId":1,"text":"Saul var ett år gammel da han ble konge, og han regjerte over Israel i to år."},{"bookId":9,"chapterId":13,"verseId":2,"text":"Saul valgte ut tre tusen menn fra Israel; to tusen var med Saul i Mikmasj og i Betel-fjellene, og tusen var med Jonatan i Gibea i Benjamin. Resten av folket sendte han hver til sitt."},{"bookId":9,"chapterId":13,"verseId":3,"text":"Jonatan slo filisternes guvernør i Geba, og filisterne fikk høre om det. Saul lot blåse i hornet over hele landet og sa: «Hebreerne skal høre det!»"},{"bookId":9,"chapterId":13,"verseId":4,"text":"Hele Israel hørte at Saul hadde slått filisternes guvernør, og at israelittene hadde gjort seg forhatt hos filisterne. Folket ble kalt sammen for å følge Saul til Gilgal."},{"bookId":9,"chapterId":13,"verseId":5,"text":"Filisterne samlet seg for å kjempe mot Israel, tretti tusen stridsvogner, seks tusen ryttere og folk så mange som sanden på havets strand. De dro opp og slo leir i Mikmasj, øst for Bet-Aven."},{"bookId":9,"chapterId":13,"verseId":6,"text":"Da israelittene så at de var i en vanskelig situasjon og at hæren deres var hardt presset, gjemte folk seg i huler, kratt, klipper, festninger og brønner."},{"bookId":9,"chapterId":13,"verseId":7,"text":"Noen hebreere krysset Jordan til landet Gad og Gilead. Saul var ennå i Gilgal, og hele folket fulgte ham skjelvende."},{"bookId":9,"chapterId":13,"verseId":8,"text":"Han ventet i sju dager, til den tiden Samuel hadde bestemt. Men Samuel kom ikke til Gilgal, og folket begynte å forlate ham."},{"bookId":9,"chapterId":13,"verseId":9,"text":"Da sa Saul: «Bring brennofferet og fredsofrene hit til meg!» Og han ofret brennofferet."},{"bookId":9,"chapterId":13,"verseId":10,"text":"Akkurat da han hadde fullført brennofferet, kom Samuel. Saul gikk ut for å møte ham og hilse på ham."},{"bookId":9,"chapterId":13,"verseId":11,"text":"Samuel sa: «Hva har du gjort?» Saul svarte: «Jeg så at folket forlot meg, og at du ikke kom til den fastsatte tiden, og at filisterne samlet seg i Mikmasj."},{"bookId":9,"chapterId":13,"verseId":12,"text":"Da tenkte jeg: Nå vil filisterne komme ned mot meg i Gilgal, og jeg har ikke søkt Herrens velvilje. Så jeg tvang meg selv til å ofre brennofferet.»"},{"bookId":9,"chapterId":13,"verseId":13,"text":"Samuel sa til Saul: «Du har handlet tåpelig. Du har ikke holdt det budet Herren din Gud ga deg. Hadde du gjort det, ville Herren ha grunnfestet ditt kongedømme over Israel for alltid."},{"bookId":9,"chapterId":13,"verseId":14,"text":"Men nå skal ikke ditt kongedømme bli stående. Herren har søkt seg en mann etter sitt hjerte og utnevnt ham til fyrste over sitt folk, fordi du ikke holdt det Herren befalte deg.»"},{"bookId":9,"chapterId":13,"verseId":15,"text":"Samuel reiste fra Gilgal opp til Gibea i Benjamin. Saul talte folket som var hos ham, omtrent seks hundre mann."},{"bookId":9,"chapterId":13,"verseId":16,"text":"Saul, hans sønn Jonatan og folket som var hos dem, holdt til i Geba i Benjamin, mens filisterne hadde slått leir i Mikmasj."},{"bookId":9,"chapterId":13,"verseId":17,"text":"Raidere dro ut fra filisternes leir i tre avdelinger. En avdeling tok veien til Ofra, til landet Sual,"},{"bookId":9,"chapterId":13,"verseId":18,"text":"en annen avdeling tok veien til Bet-Horon, og den tredje avdelingen tok veien til grensen som ser ut over Seboim-dalen mot ørkenen."},{"bookId":9,"chapterId":13,"verseId":19,"text":"Det fantes ikke en smed i hele Israel-landet, for filisterne tenkte: «Da vil ikke hebreerne kunne lage sverd eller spyd.»"},{"bookId":9,"chapterId":13,"verseId":20,"text":"Hele Israel måtte gå ned til filisterne for å få slipt hver sin plog, hakke, øks og sigd."},{"bookId":9,"chapterId":13,"verseId":21,"text":"Prisen for å slipe plogspisser, hakker, trespisser og økser, og for å sette stål på gåstavene, var to tredjedeler av en sekel."},{"bookId":9,"chapterId":13,"verseId":22,"text":"På kampdagen hadde verken folket som var med Saul og Jonatan, eller Saul og Jonatan selv, noe sverd eller spyd i hånden. Bare Saul og hans sønn Jonatan hadde det."},{"bookId":9,"chapterId":13,"verseId":23,"text":"En filistisk utpost dro ut til Mikmasj-passet."}]