[{"bookId":9,"chapterId":14,"verseId":1,"text":"En dag sa Jonatan, sønn av Saul, til våpenbæreren sin: «Kom, la oss gå over til filisternes utpost på den andre siden.» Men han fortalte ikke faren det."},{"bookId":9,"chapterId":14,"verseId":2,"text":"Saul satt ved ytterkanten av Gibea under et grantre i Migron, og med ham var det omtrent seks hundre mann."},{"bookId":9,"chapterId":14,"verseId":3,"text":"Achija, sønn av Ahitub, Ikabods bror, sønn av Pinehas, sønn av Eli, Herrens prest i Sjilo, bar efoden. Folket visste ikke at Jonatan hadde gått."},{"bookId":9,"chapterId":14,"verseId":4,"text":"Mellom passene Jonatan forsøkte å krysse for å nå filisternes utpost, var det en klippe på den ene siden og en klippe på den andre siden. Den ene het Bozez, og den andre Sene."},{"bookId":9,"chapterId":14,"verseId":5,"text":"Den ene klippen reiste seg nord for Mikmasj, og den andre sør for Geba."},{"bookId":9,"chapterId":14,"verseId":6,"text":"Jonatan sa til våpenbæreren sin: «Kom, la oss gå over til disse uomskårnes utpost. Kanskje Herren vil handle for oss, for det er ingen hindring for Herren å redde, verken med mange eller med få.»"},{"bookId":9,"chapterId":14,"verseId":7,"text":"Våpenbæreren svarte: «Gjør alt det du har i tankene. Gå i vei! Jeg er med deg, hjertet mitt er som ditt hjerte.»"},{"bookId":9,"chapterId":14,"verseId":8,"text":"Da sa Jonatan: «Se, vi går over til mennene og viser oss for dem."},{"bookId":9,"chapterId":14,"verseId":9,"text":"Hvis de sier til oss: ‘Vent til vi kommer til dere,’ skal vi bli stående der vi er og ikke gå opp til dem."},{"bookId":9,"chapterId":14,"verseId":10,"text":"Men hvis de sier: ‘Kom opp til oss,’ skal vi gå opp, for da har Herren gitt dem i vår hånd. Dette skal være tegnet for oss.»"},{"bookId":9,"chapterId":14,"verseId":11,"text":"Så viste de seg for filisternes utpost. Filisterne sa: «Se, hebreerne kommer ut av hullene de har gjemt seg i.»"},{"bookId":9,"chapterId":14,"verseId":12,"text":"Mennene i utposten ropte til Jonatan og våpenbæreren hans: «Kom opp til oss, så skal vi lære dere noe!» Da sa Jonatan til våpenbæreren: «Følg etter meg, for Herren har gitt dem i Israels hånd.»"},{"bookId":9,"chapterId":14,"verseId":13,"text":"Jonatan klatret opp med hendene og føttene, og våpenbæreren etter ham. Filisterne falt for Jonatan, og våpenbæreren drepte dem etter ham."},{"bookId":9,"chapterId":14,"verseId":14,"text":"I dette første angrepet slo Jonatan og våpenbæreren hans omtrent tjue mann innenfor et område på omtrent en halv åker."},{"bookId":9,"chapterId":14,"verseId":15,"text":"Det ble en redsel i leiren, på marken og blant hele folket. Utposten og plyndrerne ble også grepet av redsel, og jorden skalv. Det ble en redsel sendt fra Gud."},{"bookId":9,"chapterId":14,"verseId":16,"text":"Sauls vakter i Gibea i Benjamin så at mengden smeltet bort og gikk i oppløsning."},{"bookId":9,"chapterId":14,"verseId":17,"text":"Da sa Saul til folket som var hos ham: «Tell og se hvem som er gått fra oss.» Da de hadde talt, fant de ut at Jonatan og våpenbæreren hans ikke var der."},{"bookId":9,"chapterId":14,"verseId":18,"text":"Saul sa til Achija: «Bring Guds ark hit!» For den dagen var Guds ark hos israelittene."},{"bookId":9,"chapterId":14,"verseId":19,"text":"Mens Saul snakket med presten, økte uroen i filisternes leir. Den ble stadig større. Da sa Saul til presten: «Trekk hånden din tilbake!»"},{"bookId":9,"chapterId":14,"verseId":20,"text":"Saul og hele folket som var med ham, samlet seg og kom til kampen. Da så de at hver manns sverd var vendt mot hans kamerat. Det var en meget stor forvirring."},{"bookId":9,"chapterId":14,"verseId":21,"text":"Hebreerne som tidligere hadde vært med filisterne og som hadde dratt opp med dem til leiren, vendte seg også til å være med israelittene som var med Saul og Jonatan."},{"bookId":9,"chapterId":14,"verseId":22,"text":"Alle israelittene som hadde gjemt seg i Efraim-fjellene, hørte at filisterne flyktet, og de fulgte også hardt etter dem i kampen."},{"bookId":9,"chapterId":14,"verseId":23,"text":"Så reddet Herren Israel den dagen, og kampen gikk over til Bet-Aven."},{"bookId":9,"chapterId":14,"verseId":24,"text":"Den dagen hadde Saul lagt folket under ed og sagt: «Forbannet være den mannen som spiser mat før kvelden, før jeg har tatt hevn på mine fiender.» Så smakte ikke hele folket mat."},{"bookId":9,"chapterId":14,"verseId":25,"text":"Hele landet kom inn i skogen, og det var honning på marken."},{"bookId":9,"chapterId":14,"verseId":26,"text":"Da folket kom inn i skogen, så de at honningen rant. Men ingen førte hånden til munnen, for folket fryktet eden."},{"bookId":9,"chapterId":14,"verseId":27,"text":"Men Jonatan hadde ikke hørt at faren hadde lagt folket under ed. Derfor strakte han ut enden av staven som var i hånden hans, dyppet den i honningkaken og førte hånden til munnen. Da ble øynene hans klare."},{"bookId":9,"chapterId":14,"verseId":28,"text":"En av mennene tok til orde og sa: «Din far har strengt lagt folket under ed og sagt: ‘Forbannet være den mannen som spiser mat i dag.’» Derfor var folket utmattet."},{"bookId":9,"chapterId":14,"verseId":29,"text":"Da sa Jonatan: «Min far har ført landet i ulykke. Se hvordan øynene mine har klarnet fordi jeg smakte litt av denne honningen."},{"bookId":9,"chapterId":14,"verseId":30,"text":"Hvor mye mer hvis folket hadde fått spise fritt av byttet de fant hos sine fiender! Da hadde nederlaget blant filisterne blitt enda større.»"},{"bookId":9,"chapterId":14,"verseId":31,"text":"Den dagen slo de filisterne fra Mikmasj til Ajalon. Og folket var meget utmattet."},{"bookId":9,"chapterId":14,"verseId":32,"text":"Folket kastet seg over byttet. De tok sauer, okser og kalver og slaktet dem på jorden. Og folket spiste sammen med blodet."},{"bookId":9,"chapterId":14,"verseId":33,"text":"Da fortalte de Saul: «Se, folket synder mot Herren ved å spise sammen med blodet.» Han sa: «Dere har handlet troløst. Rull en stor stein hit til meg.»"},{"bookId":9,"chapterId":14,"verseId":34,"text":"Så sa Saul: «Spre dere blant folket og si til dem: ‘Før hver sin okse og hver sin sau hit til meg, og slakt dem her. Så kan dere spise og ikke synde mot Herren ved å spise sammen med blodet.’» Så førte hele folket hver sin okse med seg den natten og slaktet dem der."},{"bookId":9,"chapterId":14,"verseId":35,"text":"Saul bygde et alter for Herren. Det var det første alteret han bygde for Herren."},{"bookId":9,"chapterId":14,"verseId":36,"text":"Saul sa: «La oss dra ned etter filisterne i natt og plyndre dem til morgenen lyser, og la oss ikke la en eneste mann av dem være igjen.» De sa: «Gjør alt det du synes er best.» Men presten sa: «La oss nærme oss Gud her.»"},{"bookId":9,"chapterId":14,"verseId":37,"text":"Saul spurte Gud: «Skal jeg dra ned etter filisterne? Vil du gi dem i Israels hånd?» Men han svarte ham ikke den dagen."},{"bookId":9,"chapterId":14,"verseId":38,"text":"Da sa Saul: «Kom hit, alle hærførerne, og finn ut og se hva synden er som er begått i dag."},{"bookId":9,"chapterId":14,"verseId":39,"text":"For så sant Herren lever, han som frelser Israel, selv om det skulle være hos min sønn Jonatan, skal han dø.» Men ikke en av folket svarte ham."},{"bookId":9,"chapterId":14,"verseId":40,"text":"Da sa han til hele Israel: «Dere skal stå på den ene siden, og jeg og min sønn Jonatan skal stå på den andre siden.» Folket sa til Saul: «Gjør det som er godt i dine øyne.»"},{"bookId":9,"chapterId":14,"verseId":41,"text":"Så sa Saul til Herren, Israels Gud: «Gi et sikkert svar.» Og Jonatan og Saul ble tatt ut, mens folket gikk fri."},{"bookId":9,"chapterId":14,"verseId":42,"text":"Saul sa: «Kast lodd mellom meg og min sønn Jonatan.» Og Jonatan ble tatt."},{"bookId":9,"chapterId":14,"verseId":43,"text":"Da sa Saul til Jonatan: «Fortell meg hva du har gjort.» Jonatan fortalte ham: «Jeg smakte litt honning med enden av staven som var i hånden min. Her er jeg, jeg er villig til å dø.»"},{"bookId":9,"chapterId":14,"verseId":44,"text":"Saul sa: «Måtte Gud la det gå meg ille både nå og senere, for du skal dø, Jonatan.»"},{"bookId":9,"chapterId":14,"verseId":45,"text":"Men folket sa til Saul: «Skal Jonatan dø, han som har utført denne store frelsen i Israel? Langt ifra! Så sant Herren lever, ikke et hår på hodet hans skal falle til jorden, for med Guds hjelp har han gjort dette i dag.» Så folket reddet Jonatan, og han slapp å dø."},{"bookId":9,"chapterId":14,"verseId":46,"text":"Så trakk Saul seg tilbake og sluttet å forfølge filisterne, og filisterne dro til sitt eget sted."},{"bookId":9,"chapterId":14,"verseId":47,"text":"Etter at Saul hadde tatt kongedømmet over Israel, kjempet han mot alle sine fiender rundt omkring: mot moabittene, ammonittene, edomittene, kongene av Zoba og filisterne. Hvor han enn vendte seg, påførte han dem nederlag."},{"bookId":9,"chapterId":14,"verseId":48,"text":"Han gjorde storverk og slo amalekittene og befridde Israel fra hendene på dem som plyndret dem."},{"bookId":9,"chapterId":14,"verseId":49,"text":"Sauls sønner var Jonatan, Jisjvi og Malkisjua. Navnene på hans to døtre var: Merab, den eldste, og Mikal, den yngste."},{"bookId":9,"chapterId":14,"verseId":50,"text":"Navnet på Sauls kone var Ahinoam, datter av Ahimaas. Navnet på hærføreren hans var Abner, sønn av Ner, Sauls onkel."},{"bookId":9,"chapterId":14,"verseId":51,"text":"Kisj var Sauls far, og Ner, Abners far, var sønn av Abiel."},{"bookId":9,"chapterId":14,"verseId":52,"text":"Det var hard krig mot filisterne så lenge Saul levde. Når Saul så noen som var en kriger eller en modig mann, tok han ham til seg."}]