[{"bookId":9,"chapterId":15,"verseId":1,"text":"Samuel sa til Saul: «HERREN sendte meg for å salve deg til konge over sitt folk, over Israel. Hør nå HERRENS ord!"},{"bookId":9,"chapterId":15,"verseId":2,"text":"Så sier HERREN, hærskarenes Gud: 'Jeg har tatt meg av det Amalek gjorde mot Israel, hvordan de la seg i veien for dem da de dro opp fra Egypt."},{"bookId":9,"chapterId":15,"verseId":3,"text":"Gå nå og slå Amalek og bannlyse alt de eier. Spar dem ikke, men drep både menn og kvinner, barn og spedbarn, okser og sauer, kameler og esler.'»"},{"bookId":9,"chapterId":15,"verseId":4,"text":"Saul kalte folket sammen og mønstret dem i Telaim: to hundre tusen fotsoldater og ti tusen menn fra Juda."},{"bookId":9,"chapterId":15,"verseId":5,"text":"Saul kom til Amaleks by og la seg i bakhold i dalen."},{"bookId":9,"chapterId":15,"verseId":6,"text":"Saul sa til kenittene: «Gå bort, trekk dere tilbake fra amalekittene, så jeg ikke må ødelegge dere sammen med dem. For dere viste godhet mot alle israelittene da de dro opp fra Egypt.» Så trakk kenittene seg tilbake fra amalekittene."},{"bookId":9,"chapterId":15,"verseId":7,"text":"Saul slo amalekittene fra Havila helt til du kommer til Shur, som ligger øst for Egypt."},{"bookId":9,"chapterId":15,"verseId":8,"text":"Han tok Agag, kongen over Amalek, levende til fange, men alle de andre slo han med sverdet og bannlyste dem."},{"bookId":9,"chapterId":15,"verseId":9,"text":"Saul og folket skånet Agag og det beste av sauene og oksene, de feteste kalvene og lammene, alt som var godt. De ville ikke bannlyse dem. Men alt som var ringe og verdiløst, bannlyste de."},{"bookId":9,"chapterId":15,"verseId":10,"text":"Da kom HERRENS ord til Samuel:"},{"bookId":9,"chapterId":15,"verseId":11,"text":"«Jeg angrer på at jeg gjorde Saul til konge, for han har vendt seg bort fra meg og ikke utført mine befalinger.» Samuel ble opprørt og ropte til HERREN hele natten."},{"bookId":9,"chapterId":15,"verseId":12,"text":"Tidlig neste morgen sto Samuel opp for å møte Saul. Samuel fikk høre at Saul hadde kommet til Karmel, hvor han hadde reist seg et seiersmerke, og så hadde han snudd og dratt ned til Gilgal."},{"bookId":9,"chapterId":15,"verseId":13,"text":"Da Samuel kom til Saul, sa Saul til ham: «Velsignet være du av HERREN! Jeg har utført HERRENS befaling.»"},{"bookId":9,"chapterId":15,"verseId":14,"text":"Men Samuel sa: «Hva er da dette for en lyd av sauer i ørene mine og en lyd av okser jeg hører?»"},{"bookId":9,"chapterId":15,"verseId":15,"text":"Saul svarte: «De har tatt dem med fra amalekittene, for folket skånet det beste av sauene og oksene for å ofre til HERREN din Gud. Resten har vi bannlyst.»"},{"bookId":9,"chapterId":15,"verseId":16,"text":"Da sa Samuel til Saul: «Hold opp, så skal jeg fortelle deg hva HERREN sa til meg i natt.» Han svarte: «Tal.»"},{"bookId":9,"chapterId":15,"verseId":17,"text":"Samuel sa: «Selv om du er liten i dine egne øyne, er du ikke høvding for Israels stammer? HERREN salvet deg til konge over Israel."},{"bookId":9,"chapterId":15,"verseId":18,"text":"Og HERREN sendte deg ut på et oppdrag og sa: 'Gå og bannlys de syndige amalekittene! Kjemp mot dem til du har utryddet dem.'"},{"bookId":9,"chapterId":15,"verseId":19,"text":"Hvorfor lyttet du ikke til HERRENS røst, men kastet deg over byttet og gjorde det som er ondt i HERRENS øyne?»"},{"bookId":9,"chapterId":15,"verseId":20,"text":"Saul svarte Samuel: «Jeg har jo lyttet til HERRENS røst og gått den veien HERREN sendte meg. Jeg har ført Agag, kongen over Amalek, hit, og jeg har bannlyst amalekittene."},{"bookId":9,"chapterId":15,"verseId":21,"text":"Men folket tok av byttet, sauene og oksene, det beste av det som skulle bannlyses, for å ofre til HERREN din Gud i Gilgal.»"},{"bookId":9,"chapterId":15,"verseId":22,"text":"Da sa Samuel: «Har HERREN like stor glede i brennoffer og slaktoffer som i at man lyder HERRENS røst? Se, å lyde er bedre enn offer, å være oppmerksom bedre enn fettet av værer."},{"bookId":9,"chapterId":15,"verseId":23,"text":"For trass er som synden med spådomskunst, og motstand som avgudsdyrkelse og husguder. Fordi du har forkastet HERRENS ord, har han også forkastet deg som konge.»"},{"bookId":9,"chapterId":15,"verseId":24,"text":"Saul sa til Samuel: «Jeg har syndet. Jeg har overtrådt HERRENS befaling og dine ord, for jeg fryktet folket og lyttet til dem."},{"bookId":9,"chapterId":15,"verseId":25,"text":"Men nå ber jeg deg, tilgi min synd og vend tilbake med meg, så jeg kan tilbe HERREN.»"},{"bookId":9,"chapterId":15,"verseId":26,"text":"Samuel sa til Saul: «Jeg vender ikke tilbake med deg. For du har forkastet HERRENS ord, og HERREN har forkastet deg som konge over Israel.»"},{"bookId":9,"chapterId":15,"verseId":27,"text":"Da Samuel snudde seg for å gå, grep Saul tak i kanten av hans kappe, og den revnet."},{"bookId":9,"chapterId":15,"verseId":28,"text":"Samuel sa til ham: «I dag har HERREN revet kongedømmet over Israel fra deg og gitt det til en annen som er bedre enn du."},{"bookId":9,"chapterId":15,"verseId":29,"text":"Og Israels ære lyver ikke og angrer ikke. For han er ikke et menneske, så han skulle angre.»"},{"bookId":9,"chapterId":15,"verseId":30,"text":"Da sa Saul: «Jeg har syndet. Men ær meg nå foran folkets eldste og foran Israel, vend tilbake med meg, så jeg kan tilbe HERREN din Gud.»"},{"bookId":9,"chapterId":15,"verseId":31,"text":"Så vendte Samuel tilbake etter Saul, og Saul tilba HERREN."},{"bookId":9,"chapterId":15,"verseId":32,"text":"Deretter sa Samuel: «Før Agag, kongen over Amalek, hit til meg.» Agag kom til ham med lett hjerte, for han tenkte: «Sannelig, bitterheten ved døden er over.»"},{"bookId":9,"chapterId":15,"verseId":33,"text":"Men Samuel sa: «Som ditt sverd har gjort kvinner barnløse, skal din mor bli barnløs blant kvinner.» Og Samuel hogg Agag i stykker foran HERREN i Gilgal."},{"bookId":9,"chapterId":15,"verseId":34,"text":"Deretter dro Samuel til Rama, mens Saul gikk opp til sitt hjem i Gibea hos Saul."},{"bookId":9,"chapterId":15,"verseId":35,"text":"Samuel så aldri mer Saul i sin levetid. Samuel sørget over Saul, og HERREN angret at han hadde gjort Saul til konge over Israel."}]