[{"bookId":9,"chapterId":16,"verseId":1,"text":"Herren sa til Samuel: «Hvor lenge vil du sørge over Saul? Jeg har forkastet ham som konge over Israel. Fyll hornet ditt med olje og dra av sted! Jeg sender deg til Isai fra Betlehem, for jeg har sett meg ut en konge blant sønnene hans.»"},{"bookId":9,"chapterId":16,"verseId":2,"text":"Men Samuel sa: «Hvordan kan jeg gå? Saul vil høre om det og drepe meg.» Herren svarte: «Ta en kvige med deg og si: 'Jeg er kommet for å ofre til Herren.'»"},{"bookId":9,"chapterId":16,"verseId":3,"text":"Inviter så Isai til offeret, og jeg skal vise deg hva du skal gjøre. Du skal salve for meg den jeg nevner for deg.»"},{"bookId":9,"chapterId":16,"verseId":4,"text":"Samuel gjorde som Herren sa. Da han kom til Betlehem, kom byens eldste skjelvende mot ham og spurte: «Kommer du med fredelige hensikter?»"},{"bookId":9,"chapterId":16,"verseId":5,"text":"Han svarte: «Ja, jeg er kommet for å ofre til Herren. Hellig dere og kom med meg til offeret.» Han helliget så Isai og sønnene hans og inviterte dem til offeret."},{"bookId":9,"chapterId":16,"verseId":6,"text":"Da de kom, så han Eliab og tenkte: «Sikkert har Herren sin salvede her foran seg.»"},{"bookId":9,"chapterId":16,"verseId":7,"text":"Men Herren sa til Samuel: «Se ikke på hans utseende og høye vekst, for jeg har forkastet ham. Gud ser ikke som mennesket ser. Mennesket ser på det ytre, men Herren ser på hjertet.»"},{"bookId":9,"chapterId":16,"verseId":8,"text":"Da kalte Isai fram Abinadab og lot ham gå forbi Samuel, men Samuel sa: «Heller ikke i ham har Herren valgt.»"},{"bookId":9,"chapterId":16,"verseId":9,"text":"Så lot Isai Sjamma gå forbi, men Samuel sa: «Heller ikke i ham har Herren valgt.»"},{"bookId":9,"chapterId":16,"verseId":10,"text":"Isai lot sine syv sønner gå forbi Samuel, men Samuel sa til Isai: «Herren har ikke valgt noen av disse.»"},{"bookId":9,"chapterId":16,"verseId":11,"text":"Da spurte Samuel: «Er dette alle sønnene dine?» Isai svarte: «Den yngste er igjen, han er ute og gjeter sauene.» Samuel sa til Isai: «Send og hent ham, for vi skal ikke sette oss til bords før han er kommet hit.»"},{"bookId":9,"chapterId":16,"verseId":12,"text":"Så sendte han bud og fikk ham hentet. Han var rødhåret, med vakre øyne og godt utseende. Og Herren sa: «Reis deg og salve ham, for dette er han.»"},{"bookId":9,"chapterId":16,"verseId":13,"text":"Da tok Samuel hornet med olje og salvet ham midt blant brødrene. Og fra den dagen og framover kom Herrens Ånd over David. Deretter brøt Samuel opp og dro til Rama."},{"bookId":9,"chapterId":16,"verseId":14,"text":"Men Herrens Ånd vek fra Saul, og en ond ånd fra Herren skremte ham."},{"bookId":9,"chapterId":16,"verseId":15,"text":"Sauls tjenere sa til ham: «Se, en ond ånd fra Gud skremmer deg."},{"bookId":9,"chapterId":16,"verseId":16,"text":"La vår herre si til tjenerne som står foran deg, at de skal lete etter en mann som kan spille lyre. Når den onde ånden fra Gud kommer over deg, kan han spille, så vil du få det bedre.»"},{"bookId":9,"chapterId":16,"verseId":17,"text":"Da sa Saul til tjenerne sine: «Finn meg en mann som spiller godt, og bring ham til meg.»"},{"bookId":9,"chapterId":16,"verseId":18,"text":"En av tjenerne tok til orde og sa: «Jeg har sett en sønn av Isai fra Betlehem som kan spille. Han er en dyktig kriger, forstandig i tale, en vakker mann, og Herren er med ham.»"},{"bookId":9,"chapterId":16,"verseId":19,"text":"Da sendte Saul budbringere til Isai og sa: «Send meg din sønn David, som er ute med sauene.»"},{"bookId":9,"chapterId":16,"verseId":20,"text":"Isai tok et esel lastet med brød, en skinnsekk med vin og et geitekje og sendte det med sin sønn David til Saul."},{"bookId":9,"chapterId":16,"verseId":21,"text":"David kom til Saul og trådte inn i hans tjeneste. Saul ble svært glad i ham, og David ble hans våpenbærer."},{"bookId":9,"chapterId":16,"verseId":22,"text":"Saul sendte bud til Isai og sa: «La David bli i min tjeneste, for han har funnet nåde i mine øyne.»"},{"bookId":9,"chapterId":16,"verseId":23,"text":"Når Guds Ånd kom over Saul, tok David lyren og spilte. Da fikk Saul ro i sinnet og hadde det godt, og den onde ånden vek fra ham."}]