[{"bookId":9,"chapterId":17,"verseId":1,"text":"Filisterne samlet sine styrker til krig. De samlet seg ved Sokoh i Juda og slo leir mellom Sokoh og Azeka, i Efes-Dammim."},{"bookId":9,"chapterId":17,"verseId":2,"text":"Saul og mennene fra Israel samlet seg og slo leir i Eikendalen, og de stilte seg opp i slagorden for å møte filisterne."},{"bookId":9,"chapterId":17,"verseId":3,"text":"Filisterne sto på det ene fjellet, og Israel sto på det andre fjellet, med dalen mellom dem."},{"bookId":9,"chapterId":17,"verseId":4,"text":"Da trådte en kriger frem fra filisternes leir, han het Goliat og var fra Gat. Han var over to meter høy."},{"bookId":9,"chapterId":17,"verseId":5,"text":"Han hadde en bronsehjelm på hodet og var kledd i en skjoldkappe av bronse som veide fem tusen sjekel."},{"bookId":9,"chapterId":17,"verseId":6,"text":"Han hadde bronsebrynjer på leggene og en bronsekastekniv mellom skuldrene."},{"bookId":9,"chapterId":17,"verseId":7,"text":"Skaftet på spydet hans var som en veverstang, og spydspissen veide seks hundre sjekel jern. Skjoldbæreren hans gikk foran ham."},{"bookId":9,"chapterId":17,"verseId":8,"text":"Goliat stilte seg opp og ropte til Israels styrker: «Hvorfor stiller dere opp til kamp? Er jeg ikke en filister, og er dere ikke tjenere av Saul? Velg ut en mann som kan komme ned til meg."},{"bookId":9,"chapterId":17,"verseId":9,"text":"Hvis han klarer å kjempe mot meg og drepe meg, skal vi være deres tjenere. Men hvis jeg overvinner ham og dreper ham, skal dere være våre tjenere og tjene oss."},{"bookId":9,"chapterId":17,"verseId":10,"text":"Filisteren sa: «I dag har jeg hånet Israels styrker. Gi meg en mann, så vi kan kjempe sammen!»"},{"bookId":9,"chapterId":17,"verseId":11,"text":"Da Saul og hele Israel hørte disse ordene fra filisteren, ble de forferdet og svært redde."},{"bookId":9,"chapterId":17,"verseId":12,"text":"David var sønn av en efraitt fra Betlehem i Juda som het Isai. Isai hadde åtte sønner, og i Sauls tid var han en gammel mann."},{"bookId":9,"chapterId":17,"verseId":13,"text":"De tre eldste sønnene til Isai hadde fulgt Saul i krigen. Navnene på hans tre sønner som dro til krigen, var Eliab, den førstefødte, Abinadab, den andre, og Sjamma, den tredje."},{"bookId":9,"chapterId":17,"verseId":14,"text":"David var den yngste. De tre eldste fulgte Saul,"},{"bookId":9,"chapterId":17,"verseId":15,"text":"men David gikk frem og tilbake fra Saul for å passe sin fars sauer i Betlehem."},{"bookId":9,"chapterId":17,"verseId":16,"text":"Filisteren trådte frem morgen og kveld og stilte seg opp, førti dager til sammen."},{"bookId":9,"chapterId":17,"verseId":17,"text":"Isai sa til sin sønn David: «Ta med dette kornet og disse ti brødene til brødrene dine og løp til leiren der de er."},{"bookId":9,"chapterId":17,"verseId":18,"text":"Og ta med disse ti ostene til hærføreren. Undersøk hvordan brødrene dine har det, og ta med deg et tegn på at de har det bra."},{"bookId":9,"chapterId":17,"verseId":19,"text":"Saul, brødrene dine og hele Israels hær er i Eikendalen og kjemper mot filisterne."},{"bookId":9,"chapterId":17,"verseId":20,"text":"David sto tidlig opp om morgenen, overlot sauene til en gjeter, tok lasten og dro av sted, slik Isai hadde befalt ham. Da han kom til leiren, var hæren i ferd med å stille opp og rope krigsrop."},{"bookId":9,"chapterId":17,"verseId":21,"text":"Israel og filisterne stilte opp, hær mot hær."},{"bookId":9,"chapterId":17,"verseId":22,"text":"David etterlot lasten hos den som passet på utstyret, løp til slaglinjen og spurte brødrene sine hvordan de hadde det."},{"bookId":9,"chapterId":17,"verseId":23,"text":"Mens han snakket med dem, trådte krigeren, filisteren Goliat fra Gat, frem fra filisternes rekker og sa de samme ordene som før, og David hørte dem."},{"bookId":9,"chapterId":17,"verseId":24,"text":"Da israelittene så mannen, flyktet de alle fra ham, redde som de var."},{"bookId":9,"chapterId":17,"verseId":25,"text":"Israelittene sa: «Har dere sett denne mannen som har trådt frem? Han har trådt frem for å håne Israel. Kongen vil gjøre den mannen svært rik som dreper ham. Han vil også gi ham sin datter og gjøre hans familie skattefri i Israel."},{"bookId":9,"chapterId":17,"verseId":26,"text":"David spurte mennene som sto ved siden av ham: «Hva vil bli gjort for den mannen som dreper denne filisteren og fjerner skammen fra Israel? Hvem er denne uomskårne filisteren som våger å håne de levende Guds styrker?»"},{"bookId":9,"chapterId":17,"verseId":27,"text":"Folket svarte ham med de samme ordene: «Slik vil det bli gjort for den mannen som dreper ham.»"},{"bookId":9,"chapterId":17,"verseId":28,"text":"Da Eliab, hans eldste bror, hørte ham snakke med mennene, ble han brennende sint på David og sa: «Hvorfor har du kommet hit? Og hvem har du overlatt de få sauene i ørkenen til? Jeg kjenner ditt overmot og ditt onde hjerte. Du har kommet hit for å se på kampen!»"},{"bookId":9,"chapterId":17,"verseId":29,"text":"David svarte: «Hva har jeg nå gjort? Det var jo bare et spørsmål.»"},{"bookId":9,"chapterId":17,"verseId":30,"text":"Han vendte seg bort fra ham mot en annen og spurte på samme måte. Folket ga ham det samme svaret som før."},{"bookId":9,"chapterId":17,"verseId":31,"text":"Noen hørte hva David sa og fortalte det til Saul, og han sendte bud etter ham."},{"bookId":9,"chapterId":17,"verseId":32,"text":"David sa til Saul: «Ingen må miste motet på grunn av ham. Din tjener skal gå og kjempe mot denne filisteren.»"},{"bookId":9,"chapterId":17,"verseId":33,"text":"Saul svarte David: «Du kan ikke gå og kjempe mot denne filisteren. Du er bare en ungdom, mens han har vært kriger fra sin ungdom.»"},{"bookId":9,"chapterId":17,"verseId":34,"text":"David sa til Saul: «Din tjener har passet sin fars sauer. Når det kom et løve eller en bjørn og tok et lam fra flokken,"},{"bookId":9,"chapterId":17,"verseId":35,"text":"gikk jeg ut etter den, slo den og reddet lammet fra gapet på den. Og når den reiste seg mot meg, grep jeg den i skjegget, slo den og drepte den."},{"bookId":9,"chapterId":17,"verseId":36,"text":"Din tjener har drept både løve og bjørn. Denne uomskårne filisteren skal bli som en av dem, for han har hånet de levende Guds styrker."},{"bookId":9,"chapterId":17,"verseId":37,"text":"David sa: «Herren som reddet meg fra løvens og bjørnens klo, han skal også redde meg fra denne filisterens hånd.» Saul sa til David: «Gå, og må Herren være med deg!»"},{"bookId":9,"chapterId":17,"verseId":38,"text":"Saul kledde David i sin egen krigsdrakt, satte en bronsehjelm på hodet hans og kledde ham i en brynje."},{"bookId":9,"chapterId":17,"verseId":39,"text":"David festet sverdet over krigsdrakten og prøvde å gå, for han hadde aldri prøvd det før. David sa til Saul: «Jeg kan ikke gå med dette, for jeg er ikke vant til det.» Så tok han det av seg."},{"bookId":9,"chapterId":17,"verseId":40,"text":"Han tok staven sin i hånden, valgte seg fem glatte steiner fra bekken og la dem i hyrdesekken sin, i pungen. Med slyngen i hånden gikk han mot filisteren."},{"bookId":9,"chapterId":17,"verseId":41,"text":"Filisteren kom nærmere og nærmere David, og skjoldbæreren gikk foran ham."},{"bookId":9,"chapterId":17,"verseId":42,"text":"Da filisteren så David, foraktet han ham, for han var bare en ungdom, rødmosset og pen å se til."},{"bookId":9,"chapterId":17,"verseId":43,"text":"Filisteren sa til David: «Er jeg en hund, siden du kommer mot meg med stokker?» Og han forbannet David ved sine guder."},{"bookId":9,"chapterId":17,"verseId":44,"text":"Filisteren sa til David: «Kom hit, så skal jeg gi kjøttet ditt til himmelens fugler og markens dyr!»"},{"bookId":9,"chapterId":17,"verseId":45,"text":"David svarte filisteren: «Du kommer mot meg med sverd, spyd og kastekniv, men jeg kommer mot deg i Herren Sebaots navn, Israels Guds hærskarer, som du har hånet."},{"bookId":9,"chapterId":17,"verseId":46,"text":"I dag skal Herren overgi deg i min hånd. Jeg skal slå deg og hogge hodet av deg. I dag skal jeg gi likene av filisternes leir til himmelens fugler og jordens dyr. Da skal hele verden forstå at Israel har en Gud."},{"bookId":9,"chapterId":17,"verseId":47,"text":"Og hele denne forsamlingen skal forstå at det ikke er med sverd og spyd Herren frelser. For krigen er Herrens, og han skal overgi dere i vår hånd.»"},{"bookId":9,"chapterId":17,"verseId":48,"text":"Da filisteren reiste seg og gikk nærmere for å møte David, løp David fort mot slaglinjen for å møte filisteren."},{"bookId":9,"chapterId":17,"verseId":49,"text":"David stakk hånden ned i sekken, tok opp en stein og slynget den. Han traff filisteren i pannen, så steinen sank inn, og han falt med ansiktet mot jorden."},{"bookId":9,"chapterId":17,"verseId":50,"text":"Således overvant David filisteren med slynge og stein, slo ham og drepte ham. David hadde ikke engang et sverd i hånden."},{"bookId":9,"chapterId":17,"verseId":51,"text":"David løp fram og stilte seg ved siden av filisteren, tok hans sverd og dro det ut av sliren og drepte ham. Så hogg han hodet av ham med det. Da filisterne så at deres helt var død, flyktet de."},{"bookId":9,"chapterId":17,"verseId":52,"text":"Mennene fra Israel og Juda reiste seg, ropte høyt og forfulgte filisterne helt til Gat og Ekrons porter. Sårede filistere falt på veien til Sja’arajim, helt til Gat og Ekron."},{"bookId":9,"chapterId":17,"verseId":53,"text":"Israels sønner vendte tilbake fra å forfølge filisterne og plyndret leirene deres."},{"bookId":9,"chapterId":17,"verseId":54,"text":"David tok filisterens hode og brakte det til Jerusalem, men han la våpnene hans i sitt eget telt."},{"bookId":9,"chapterId":17,"verseId":55,"text":"Da Saul så David gå ut mot filisteren, sa han til Abner, hærføreren: «Hvem er sønn av, denne unge mannen, Abner?» Abner svarte: «Så sant du lever, konge,jeg vet ikke.»"},{"bookId":9,"chapterId":17,"verseId":56,"text":"Kongen sa: «Finn ut hvem denne unge mannen er sønn av.»"},{"bookId":9,"chapterId":17,"verseId":57,"text":"Da David kom tilbake etter å ha drept filisteren, tok Abner ham med seg og førte ham for Saul, med filisterens hode i hånden."},{"bookId":9,"chapterId":17,"verseId":58,"text":"Saul spurte ham: «Hvem er du sønn av, unge mann?» David svarte: «Jeg er sønn av din tjener Isai fra Betlehem.»"}]