[{"bookId":9,"chapterId":18,"verseId":1,"text":"Da Saul var ferdig med å snakke med Saul, ble Jonatans sjel knyttet til Davids sjel, og Jonatan elsket ham som sin egen sjel."},{"bookId":9,"chapterId":18,"verseId":2,"text":"Fra den dagen tok Saul David til seg, og lot ham ikke vende tilbake til sin fars hus."},{"bookId":9,"chapterId":18,"verseId":3,"text":"Jonatan inngikk en pakt med David fordi han elsket ham som sin egen sjel."},{"bookId":9,"chapterId":18,"verseId":4,"text":"Jonatan tok av seg kappen han hadde på seg og ga den til David, sammen med sin rustning, sitt sverd, sin bue og sitt belte."},{"bookId":9,"chapterId":18,"verseId":5,"text":"David dro ut, og hvor enn Saul sendte ham, hadde han suksess. Derfor satte Saul ham over krigerne, og dette ble godt mottatt av folket og også av Sauls tjenere."},{"bookId":9,"chapterId":18,"verseId":6,"text":"Da de kom tilbake etter at David hadde slått filisteren, gikk kvinnene ut fra alle byene i Israel for å synge og danse til kong Sauls ære, med trommer, med glede og med musikkinstrumenter."},{"bookId":9,"chapterId":18,"verseId":7,"text":"Kvinnene som danset, sang: «Saul har slått sine tusener, og David sine titusener.»"},{"bookId":9,"chapterId":18,"verseId":8,"text":"Saul ble svært sint, og han mislikte disse ordene. Han sa: «De har tilskrevet David titusener, men meg bare tusener. Det eneste han mangler nå, er kongedømmet!»"},{"bookId":9,"chapterId":18,"verseId":9,"text":"Fra den dagen av så Saul skjevt til David."},{"bookId":9,"chapterId":18,"verseId":10,"text":"Dagen etter kom en ond ånd fra Gud over Saul, og han fikk et profetisk anfall inne i huset, mens David spilte på lyren, slik han pleide. Saul hadde et spyd i hånden,"},{"bookId":9,"chapterId":18,"verseId":11,"text":"og han kastet spydet og tenkte: «Jeg vil spidde David til veggen.» Men David unngikk ham to ganger."},{"bookId":9,"chapterId":18,"verseId":12,"text":"Saul var redd for David, fordi Herren var med David, men hadde forlatt Saul."},{"bookId":9,"chapterId":18,"verseId":13,"text":"Derfor fjernet Saul ham fra seg og gjorde ham til høvding over tusen. David dro ut og inn foran folket."},{"bookId":9,"chapterId":18,"verseId":14,"text":"David hadde suksess i alt han foretok seg, for Herren var med ham."},{"bookId":9,"chapterId":18,"verseId":15,"text":"Da Saul så hvor vellykket han var, ble han redd for ham."},{"bookId":9,"chapterId":18,"verseId":16,"text":"Men hele Israel og Juda elsket David, for han dro ut og inn foran dem."},{"bookId":9,"chapterId":18,"verseId":17,"text":"Saul sa til David: «Her er min eldste datter Merab. Jeg vil gi deg henne til kone. Bare vær tapper og kjemp Herrens kamper.» For Saul tenkte: «La ikke min hånd være mot ham, men la filisternes hånd være mot ham.»"},{"bookId":9,"chapterId":18,"verseId":18,"text":"David sa til Saul: «Hvem er jeg, og hva er mitt liv eller min fars familie i Israel, slik at jeg skulle bli svigersønn til kongen?»"},{"bookId":9,"chapterId":18,"verseId":19,"text":"Men da tiden kom for å gi Merab, Sauls datter, til David, ble hun gitt til Adriel fra Meholat som kone."},{"bookId":9,"chapterId":18,"verseId":20,"text":"Mikal, Sauls datter, elsket David. Da Saul fikk høre det, syntes han det var godt."},{"bookId":9,"chapterId":18,"verseId":21,"text":"Saul tenkte: «Jeg vil gi henne til ham, så hun kan bli en felle for ham, og så filisternes hånd kan være mot ham.» Derfor sa Saul til David: «I dag skal du bli min svigersønn gjennom den ene av de to.»"},{"bookId":9,"chapterId":18,"verseId":22,"text":"Saul befalte sine tjenere: «Snakk med David i hemmelighet og si: ‘Se, kongen er glad i deg, og alle hans tjenere elsker deg. Nå bør du bli kongens svigersønn.’»"},{"bookId":9,"chapterId":18,"verseId":23,"text":"Sauls tjenere gjentok disse ordene for David. Men David sa: «Tror dere det er lite å bli kongens svigersønn? Jeg er en fattig mann og lite ansett.»"},{"bookId":9,"chapterId":18,"verseId":24,"text":"Tjenestemennene fortalte Saul hva David hadde sagt."},{"bookId":9,"chapterId":18,"verseId":25,"text":"Da sa Saul: «Slik skal dere si til David: ‘Kongen ønsker ingen annen brudepris enn hundre forhud fra filisterne, for å hevne seg på kongens fiender.’» Saul planla å få David drept av filisternes hånd."},{"bookId":9,"chapterId":18,"verseId":26,"text":"Da tjenestemennene fortalte David disse ordene, syntes David det var en god idé å bli kongens svigersønn. Før fristen var ute,"},{"bookId":9,"chapterId":18,"verseId":27,"text":"reiste David ut med sine menn og drepte to hundre filistere. David brakte deres forhuder og leverte dem i fullt antall til kongen, for å bli kongens svigersønn. Da ga Saul ham sin datter Mikal til kone."},{"bookId":9,"chapterId":18,"verseId":28,"text":"Saul så og forsto at Herren var med David, og at Mikal, Sauls datter, elsket ham."},{"bookId":9,"chapterId":18,"verseId":29,"text":"Saul ble enda mer redd for David, og Saul ble Davids fiende resten av livet."},{"bookId":9,"chapterId":18,"verseId":30,"text":"Når filisternes høvdinger dro ut, hadde David mer suksess enn noen av Sauls tjenere. Hans navn ble svært æret."}]