[{"bookId":9,"chapterId":19,"verseId":1,"text":"Saul snakket med sin sønn Jonatan og med alle sine tjenere om å drepe David. Men Jonatan, Sauls sønn, var svært glad i David."},{"bookId":9,"chapterId":19,"verseId":2,"text":"Derfor advarte Jonatan David og sa: «Min far Saul prøver å drepe deg. Vær derfor ekstra forsiktig i morgen tidlig. Gjem deg et sted og hold deg skjult."},{"bookId":9,"chapterId":19,"verseId":3,"text":"Jeg skal gå ut og stå ved siden av min far på marken der du er, og jeg skal snakke med min far om deg. Hvis jeg finner ut noe, skal jeg fortelle deg det."},{"bookId":9,"chapterId":19,"verseId":4,"text":"Jonatan snakket godt om David til sin far Saul og sa til ham: «Kongen bør ikke synde mot sin tjener David; han har ikke syndet mot deg, og hans handlinger har vært til stor fordel for deg."},{"bookId":9,"chapterId":19,"verseId":5,"text":"Han satte sitt liv på spill da han drepte filisteren, og Herren ga hele Israel en stor seier. Du så det selv og gledet deg. Hvorfor vil du da synde mot uskyldig blod ved å drepe David uten grunn?"},{"bookId":9,"chapterId":19,"verseId":6,"text":"Saul hørte på Jonatan, og Saul sverget: «Så sant Herren lever, han skal ikke drepes."},{"bookId":9,"chapterId":19,"verseId":7,"text":"Da kalte Jonatan David til seg og fortalte ham alt dette. Jonatan brakte David til Saul, og han var i hans nærvær som før."},{"bookId":9,"chapterId":19,"verseId":8,"text":"Krigen brøt ut igjen, og David dro ut og kjempet mot filisterne. Han påførte dem et stort nederlag, og de flyktet for ham."},{"bookId":9,"chapterId":19,"verseId":9,"text":"Men en ond ånd fra Herren kom over Saul mens han satt i sitt hus med spydet i hånden, og David spilte på lyren."},{"bookId":9,"chapterId":19,"verseId":10,"text":"Saul prøvde å spidde David til veggen med spydet, men David unngikk det og Saul traff veggen. David flyktet og unnslapp den natten."},{"bookId":9,"chapterId":19,"verseId":11,"text":"Saul sendte budbringere til Davids hus for å holde vakt og drepe ham neste morgen. Men Davids kone Mikal advarte ham: «Hvis du ikke redder livet ditt i natt, er du død i morgen."},{"bookId":9,"chapterId":19,"verseId":12,"text":"Så lot Mikal David rømme gjennom vinduet. Han dro av sted, flyktet og unnslapp."},{"bookId":9,"chapterId":19,"verseId":13,"text":"Mikal tok en husgud og la den i sengen, la en geitehårpute ved hodet og dekket over med et klede."},{"bookId":9,"chapterId":19,"verseId":14,"text":"Da Saul sendte budbringere for å ta David, sa hun: «Han er syk."},{"bookId":9,"chapterId":19,"verseId":15,"text":"Så sendte Saul budbringere for å se David og sa: «Bring ham opp til meg i sengen, så jeg kan drepe ham."},{"bookId":9,"chapterId":19,"verseId":16,"text":"Da budbringerne kom inn, fant de husguden i sengen med geitehårputen ved hodet."},{"bookId":9,"chapterId":19,"verseId":17,"text":"Saul sa til Mikal: «Hvorfor har du lurt meg slik og sluppet min fiende ut, så han kunne unnslippe?» Mikal svarte Saul: «Han sa til meg: ‘La meg gå! Hvorfor skal jeg drepe deg?’"},{"bookId":9,"chapterId":19,"verseId":18,"text":"David rømte og unnslapp. Han kom til Samuel i Rama og fortalte ham alt Saul hadde gjort mot ham. Deretter gikk han og Samuel, og de bodde i Najot."},{"bookId":9,"chapterId":19,"verseId":19,"text":"Det ble rapportert til Saul: «David er i Najot i Rama."},{"bookId":9,"chapterId":19,"verseId":20,"text":"Da sendte Saul budbringere for å ta David. Da de så profetskolen profetere, med Samuel som leder over dem, kom Guds Ånd over Sauls budbringere, og de begynte også å profetere."},{"bookId":9,"chapterId":19,"verseId":21,"text":"Da Saul fikk høre om det, sendte han andre budbringere, men de begynte også å profetere. Saul sendte budbringere en tredje gang, og de begynte også å profetere."},{"bookId":9,"chapterId":19,"verseId":22,"text":"Til slutt gikk han selv til Rama. Da han kom til den store brønnen i Seku, spurte han: «Hvor er Samuel og David?» Og noen sa: «De er i Najot i Rama."},{"bookId":9,"chapterId":19,"verseId":23,"text":"Så gikk han dit til Najot i Rama. Også over ham kom Guds Ånd, og han gikk og profeterte helt til han kom til Najot i Rama."},{"bookId":9,"chapterId":19,"verseId":24,"text":"Han rev også av seg klærne og profeterte foran Samuel. Han lå naken hele den dagen og hele natten. Derfor sier folk: «Er også Saul blant profetene?»"}]