[{"bookId":9,"chapterId":2,"verseId":1,"text":"Hanna ba en bønn og sa: «Mitt hjerte fryder seg i Herren, min styrke er løftet høyt i Herren. Min munn ler av mine fiender, for jeg gleder meg over din frelse."},{"bookId":9,"chapterId":2,"verseId":2,"text":"Ingen er hellig som Herren, for det er ingen utenom deg. Ingen klippe er som vår Gud."},{"bookId":9,"chapterId":2,"verseId":3,"text":"Snakk ikke så overmodig, la ikke arroganse komme fra deres munn, for Herren er en Gud som vet alt, og av ham blir gjerninger veid."},{"bookId":9,"chapterId":2,"verseId":4,"text":"Buer av helter er brutt, men de som vakler, er omspent med styrke."},{"bookId":9,"chapterId":2,"verseId":5,"text":"De mette leier seg ut for brød, men de sultne sulter ikke lenger. Den barnløse føder syv, men hun med mange barn visner bort."},{"bookId":9,"chapterId":2,"verseId":6,"text":"Herren dreper og gjør levende; han fører ned til dødsriket og fører opp."},{"bookId":9,"chapterId":2,"verseId":7,"text":"Herren gjør fattig og gjør rik; han ydmyker, og han opphøyer."},{"bookId":9,"chapterId":2,"verseId":8,"text":"Han reiser den fattige fra støvet, løfter den trengende fra asken for å sette dem blant fyrster og gi dem ærestroner i arv. For jordens søyler tilhører Herren, og på dem har han satt verden."},{"bookId":9,"chapterId":2,"verseId":9,"text":"Han vil vokte føttene til sine fromme, men de onde vil bli tause i mørket. For ikke ved egen kraft blir en mann sterk."},{"bookId":9,"chapterId":2,"verseId":10,"text":"De som kjemper mot Herren, skal knuses. Han tordner i himmelen mot dem. Herren skal dømme jordens ender, gi makt til sin konge og løfte hornet på sin salvede."},{"bookId":9,"chapterId":2,"verseId":11,"text":"Elkana dro hjem til Rama, mens gutten tjente Herren under tilsyn av Eli presten."},{"bookId":9,"chapterId":2,"verseId":12,"text":"Elis sønner var ugudelige menn; de kjente ikke Herren."},{"bookId":9,"chapterId":2,"verseId":13,"text":"Dette var prestens skikk med folket: Når noen ofret et offer, kom prestens tjener mens kjøttet kokte, med en tretennet gaffel i hånden."},{"bookId":9,"chapterId":2,"verseId":14,"text":"Han stakk den inn i gryten eller kjele, pannen eller kjelen, og alt gaffelen brakte opp, tok presten for seg. Slik gjorde de med alle israelitter som kom dit til Silo."},{"bookId":9,"chapterId":2,"verseId":15,"text":"Før de brente fettet, kom prestens tjener og sa til mannen som ofret: «Gi presten kjøtt til å steke; han vil ikke ha kokt kjøtt av deg, bare rått.»"},{"bookId":9,"chapterId":2,"verseId":16,"text":"Og hvis mannen sa til ham: «La dem først brenne fettet, så kan du ta så mye du vil,» svarte tjeneren: «Nei, gi det nå; hvis ikke, tar jeg det med makt.»"},{"bookId":9,"chapterId":2,"verseId":17,"text":"Synden til disse unge mennene var svært stor for Herrens ansikt, for de vanæret Herrens offer."},{"bookId":9,"chapterId":2,"verseId":18,"text":"Samuel tjente for Herrens ansikt, en ung gutt kledd i en lin efod."},{"bookId":9,"chapterId":2,"verseId":19,"text":"Hans mor laget en liten kappe til ham og brakte den til ham hvert år når hun dro opp med sin mann for å ofre det årlige offeret."},{"bookId":9,"chapterId":2,"verseId":20,"text":"Eli velsignet Elkana og hans kone og sa: «Måtte Herren gi deg avkom fra denne kvinnen til erstatning for det hun ba om og som ble gitt henne av Herren.» Så gikk de hjem."},{"bookId":9,"chapterId":2,"verseId":21,"text":"Herren så til Hanna, og hun ble gravid og fødte tre sønner og to døtre. Og gutten Samuel vokste opp hos Herren."},{"bookId":9,"chapterId":2,"verseId":22,"text":"Eli var svært gammel, og han hørte om alt det hans sønner gjorde mot hele Israel og hvordan de lå med kvinnene som tjente ved inngangen til møteteltet."},{"bookId":9,"chapterId":2,"verseId":23,"text":"Han sa til dem: «Hvorfor gjør dere slike ting? For jeg hører om deres onde gjerninger fra hele dette folket."},{"bookId":9,"chapterId":2,"verseId":24,"text":"Nei, mine sønner, det er ikke godt det ryktet jeg hører spre seg blant Herrens folk."},{"bookId":9,"chapterId":2,"verseId":25,"text":"Hvis en mann synder mot en annen, kan Gud megle for ham; men hvis en mann synder mot Herren, hvem kan be for ham?» Men de hørte ikke på sin far, for Herren ønsket å drepe dem."},{"bookId":9,"chapterId":2,"verseId":26,"text":"Og gutten Samuel fortsatte å vokse og ble elsket både av Herren og av mennesker."},{"bookId":9,"chapterId":2,"verseId":27,"text":"En mann av Gud kom til Eli og sa til ham: «Så sier Herren: 'Var det ikke meg som åpenbarte meg for din fars hus da de var i Egypt i Faraos hus?"},{"bookId":9,"chapterId":2,"verseId":28,"text":"Og jeg valgte ham ut fra alle Israels stammer til å være min prest, til å gå opp på mitt alter, til å brenne røkelse, til å bære en efod foran meg. Og jeg ga til din fars hus alle Israels barns ildoffer.'"},{"bookId":9,"chapterId":2,"verseId":29,"text":"Hvorfor tråkker dere da på mine ofre og mine matoffer som jeg har befalt i min bolig, og ærer dine sønner mer enn meg ved å gjøre dere fete av det beste av alle offergavene fra mitt folk Israel?'"},{"bookId":9,"chapterId":2,"verseId":30,"text":"Derfor sier Herren, Israels Gud: 'Jeg sa sannelig at ditt hus og din fars hus skulle vandre foran meg til evig tid.' Men nå sier Herren: 'Langt fra meg! For de som ærer meg, vil jeg ære, og de som forakter meg, skal bli foraktet."},{"bookId":9,"chapterId":2,"verseId":31,"text":"Se, dager kommer da jeg skal kutte av din arm og armen til din fars hus, slik at det ikke skal være en gammel mann i ditt hus."},{"bookId":9,"chapterId":2,"verseId":32,"text":"Og du skal se en fiende i mitt boligsted, til tross for alt det gode som blir gjort for Israel. Og det skal aldri være en gammel mann i ditt hus."},{"bookId":9,"chapterId":2,"verseId":33,"text":"Men jeg skal ikke utrydde en mann av deg fra mitt alter, for å tære ut dine øyne og sørge din sjel. Og alle dine hus' økning skal dø som menn."},{"bookId":9,"chapterId":2,"verseId":34,"text":"Og dette skal være et tegn for deg som skal komme over dine to sønner, Hofni og Pinehas: På én dag skal de begge dø."},{"bookId":9,"chapterId":2,"verseId":35,"text":"Og jeg skal reise opp for meg en trofast prest som skal handle i henhold til det som er i mitt hjerte og i min sjel. Og jeg skal bygge ham et trofast hus, og han skal gå foran min salvede alle dager."},{"bookId":9,"chapterId":2,"verseId":36,"text":"Og det skal skje at alle som er igjen i ditt hus, skal komme og bøye seg ned for ham for en sølvmynt og et brød og si: 'Vennligst sett meg til en av prestestillingene for å få et stykke brød å spise.'»"}]