[
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 1,
    "text": "David flyktet fra Naioth i Rama. Han kom og sa foran Jonatan: «Hva har jeg gjort? Hva er min skyld? Og hva er min synd mot din far, siden han søker livet mitt?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 2,
    "text": "Jonatan svarte ham: «Langt ifra! Du skal ikke dø. Se, min far gjør verken store eller små ting uten å fortelle meg om det. Hvorfor skulle min far skjule dette for meg? Det er ikke slik!»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 3,
    "text": "Men David svor igjen og sa: «Din far vet godt at jeg har funnet nåde i dine øyne, og han tenker: 'La ikke Jonatan få vite dette, for han vil bli bedrøvet.' Men så sant Herren lever, og så sant du lever, det er bare et skritt mellom meg og døden.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 4,
    "text": "Da sa Jonatan til David: «Hva ditt hjerte ønsker, skal jeg gjøre for deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 5,
    "text": "David sa til Jonatan: «Se, i morgen er det nymåne, og jeg burde virkelig sitte til bords med kongen. Men la meg gå, så jeg kan gjemme meg på marken til tredje kvelden.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 6,
    "text": "Om din far savner meg, så si: 'David ba meg inderlig om å få løpe til Betlehem, sin by, for det er årlig offerfest der for hele familien.'»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 7,
    "text": "Hvis han sier: 'Det er greit,' da er din tjener trygg. Men hvis han blir veldig sint, vær sikker på at han har onde hensikter."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 8,
    "text": "Vær så snill og vis din tjener den godheten, for du har brakt din tjener inn i en pakt med deg for Herrens ansikt. Men hvis det er skyld i meg, drep meg selv, for hvorfor skulle du bringe meg til din far?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 9,
    "text": "Jonatan sa: «Det være langt fra deg! Hvis jeg visste at min far hadde bestemt seg for å bringe ulykke over deg, ville jeg ikke fortalt deg det?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 10,
    "text": "Da sa David til Jonatan: «Hvem vil fortelle meg om din far svarer deg hardt?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 11,
    "text": "Jonatan sa til David: «Kom, la oss gå ut på marken.» Og de gikk begge ut på marken."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 12,
    "text": "Jonatan sa til David: «Ved Herren, Israels Gud! Jeg vil spørre min far i morgen eller overmorgen. Og hvis det er godt for David, og jeg ikke sender bud til deg og avslører det for deg,"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 13,
    "text": "måtte Herren gjøre så og så med Jonatan, og enda mer. Men hvis min far har onde hensikter mot deg, vil jeg også avsløre det for deg og sende deg av gårde, så du kan gå i fred. Og må Herren være med deg, slik som han har vært med min far."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 14,
    "text": "Og skulle jeg fortsatt leve, vis meg Herrens godhet. Men hvis jeg dør,"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 15,
    "text": "skal du ikke ta din godhet bort fra mitt hus for alltid. Når Herren utrydder hver en av Davids fiender fra jordens overflate,"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 16,
    "text": "la Jonatan inngå en pakt med Davids hus, og måtte Herren kreve det av Davids fiender.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 17,
    "text": "Jonatan fikk David til å sverge igjen, på grunn av sin kjærlighet til ham, for han elsket ham som sin egen sjel."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 18,
    "text": "Jonatan sa til ham: «I morgen er det nymåne, og du vil bli savnet fordi setet ditt vil være tomt."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 19,
    "text": "På tredje dagen, gå ned fort til stedet der du gjemte deg på arbeidsdagen, og bli ved Ezel-steinen."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 20,
    "text": "Jeg vil skyte tre piler til siden, som om jeg skjøt på et mål."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 21,
    "text": "Se, jeg vil sende en gutt og si: 'Gå, finn pilene.' Hvis jeg uttrykkelig sier til gutten: 'Se, pilene er på denne siden av deg, hent dem,' da kom, for det er fred for deg og ingen fare, så sant Herren lever."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 22,
    "text": "Men hvis jeg sier til den unge mannen: 'Se, pilene er utover fra deg,' da gå, for Herren har sendt deg bort."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 23,
    "text": "Og om det ordet du og jeg har talt, se, Herren er mellom deg og meg for alltid.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 24,
    "text": "Så gjemte David seg på marken. Da nymånen kom, satte kongen seg ned for å spise måltidet."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 25,
    "text": "Kongen satte seg på sitt vanlige sete ved veggen. Jonatan sto opp, og Abner satte seg ved Sauls side, men Davids plass var tom."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 26,
    "text": "Likevel sa Saul ingenting den dagen, for han tenkte: 'Det er noe som har hendt ham; han er ikke ren, sikkert ikke ren.'"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 27,
    "text": "Men dagen etter nymånen, den andre dagen, var Davids plass fortsatt tom. Saul sa til sin sønn Jonatan: «Hvorfor har ikke Jesais sønn kommet til måltidet, verken i går eller i dag?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 28,
    "text": "Jonatan svarte Saul: «David ba meg inderlig om å få gå til Betlehem."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 29,
    "text": "Han sa: 'La meg gå, for vår familie har et offer i byen, og min bror har befalt meg å være der. Så nå, hvis jeg har funnet nåde i dine øyne, la meg slippe unna og se mine brødre.' Derfor har han ikke kommet til kongens bord.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 30,
    "text": "Da ble Sauls vrede tent mot Jonatan, og han sa til ham: «Du sønn av en vrang og opprørsk kvinne! Vet jeg ikke at du har valgt Jesais sønn til din egen skam, og til skam for din mors nakenhet?"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 31,
    "text": "For så lenge Jesais sønn lever på jorden, skal du og ditt kongedømme ikke bli stående. Send nå og hent ham til meg, for han er dødsdømt.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 32,
    "text": "Men Jonatan svarte Saul sin far og sa til ham: «Hvorfor skal han drepes? Hva har han gjort?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 33,
    "text": "Da kastet Saul spydet mot ham for å slå ham ned. Så forsto Jonatan at hans far var fast bestemt på å drepe David."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 34,
    "text": "Jonatan reiste seg fra bordet i brennende vrede og spiste ikke mat den andre dagen av måneden, for han var bedrøvet over David, fordi hans far hadde ydmyket ham."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 35,
    "text": "Om morgenen gikk Jonatan ut på marken til avtalen med David, og en liten gutt var med ham."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 36,
    "text": "Han sa til gutten: «Løp og finn pilene jeg skyter.» Mens gutten løp, skjøt han pilen forbi ham."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 37,
    "text": "Da gutten kom til stedet hvor Jonatans pil hadde falt, ropte Jonatan etter gutten og sa: «Er ikke pilen lenger borte fra deg?»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 38,
    "text": "Jonatan ropte etter gutten: «Skynd deg, fort! Ikke stans!» Jonatans gutt samlet opp pilene og kom til sin herre."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 39,
    "text": "Gutten visste ingenting; bare Jonatan og David visste om saken."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 40,
    "text": "Deretter ga Jonatan sine våpen til gutten sin og sa til ham: «Gå, bær dem til byen.»"
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 41,
    "text": "Gutten gikk, og David reiste seg fra sørsiden, falt på ansiktet til jorden og bøyde seg tre ganger. De kysset hverandre og gråt sammen, David mest."
  },
  {
    "bookId": 9,
    "chapterId": 20,
    "verseId": 42,
    "text": "Jonathan sa til David: «Gå i fred! For vi har sverget hverandre i Herrens navn og sagt: ‘Må Herren være mellom meg og deg, og mellom min ætt og din ætt, til evig tid.’» Så reiste David seg og dro av sted, og Jonathan gikk tilbake til byen."
  }
]