[{"bookId":9,"chapterId":21,"verseId":1,"text":"Da reiste Jonatan seg og gikk inn i byen."},{"bookId":9,"chapterId":21,"verseId":2,"text":"David kom til Nob, til presten Ahimelek. Ahimelek skalv da han gikk ut for å møte David, og sa til ham: «Hvorfor er du alene? Hvorfor er det ingen med deg?»"},{"bookId":9,"chapterId":21,"verseId":3,"text":"David svarte presten Ahimelek: «Kongen har gitt meg en oppgave og sagt til meg: 'Ingen må få vite noe om saken jeg sender deg på, eller hva jeg har befalt deg.' Jeg har avtalt møtested med tjenerne mine et annet sted."},{"bookId":9,"chapterId":21,"verseId":4,"text":"Har du nå noe brød her? Gi meg fem brød, eller hva du har for hånden.»"},{"bookId":9,"chapterId":21,"verseId":5,"text":"Presten svarte David: «Jeg har ikke vanlig brød for hånden, men det er hellig brød her, hvis bare mennene har holdt seg borte fra kvinner.»"},{"bookId":9,"chapterId":21,"verseId":6,"text":"David svarte presten: «Kvinner har vært forbudt for oss, som alltid når jeg drar ut på oppdrag. Mennenes utstyr er hellig selv på vanlige reiser, og i dag er det enda mer hellig.»"},{"bookId":9,"chapterId":21,"verseId":7,"text":"Så ga presten ham hellig brød, for det var ikke annet brød der enn skuebrødene som var tatt bort fra Herrens ansikt for å legge ferske brød der den dagen de ble tatt bort."},{"bookId":9,"chapterId":21,"verseId":8,"text":"En av Sauls tjenere var der den dagen, holdt tilbake for Herrens ansikt. Han het Doeg, en edomitt, den mektigste av Sauls gjetere."},{"bookId":9,"chapterId":21,"verseId":9,"text":"David sa til Ahimelek: «Har du ikke et spyd eller et sverd her? Jeg tok verken med meg mitt sverd eller mine våpen, fordi kongens oppdrag var hastende.»"},{"bookId":9,"chapterId":21,"verseId":10,"text":"Presten svarte: «Sverdet til Goliat, filisteren du slo i Eladalen, er her, innpakket i et klede bak efoden. Hvis du vil ta det, så gjør det, for det er ikke noe annet sverd her.» David sa: «Det finnes ikke maken til det; gi meg det.»"},{"bookId":9,"chapterId":21,"verseId":11,"text":"Den dagen flyktet David fra Saul og dro til Akisj, kongen i Gat."},{"bookId":9,"chapterId":21,"verseId":12,"text":"Tjenerne til Akisj sa til ham: «Er ikke dette David, landets konge? Er det ikke ham de danser til og sier: 'Saul har slått sine tusener, og David sine titusener'?»"},{"bookId":9,"chapterId":21,"verseId":13,"text":"David tok disse ordene til hjerte og ble svært redd for Akisj, kongen i Gat."},{"bookId":9,"chapterId":21,"verseId":14,"text":"Så forandret han oppførsel foran dem og lot som han var gal i deres hender. Han skriblet på dørene til byporten og lot spyttet renne ned i skjegget."},{"bookId":9,"chapterId":21,"verseId":15,"text":"Da sa Akisj til tjenerne sine: «Dere ser at mannen er gal. Hvorfor fører dere ham til meg?"},{"bookId":9,"chapterId":21,"verseId":16,"text":"Mangler jeg gale menn, siden dere har ført denne mannen hit for å opptre gal foran meg? Skal denne mannen komme inn i mitt hus?»"}]