[{"bookId":9,"chapterId":22,"verseId":1,"text":"David dro derfra og unnslapp til Adullams hule. Da brødrene hans og hele hans fars hus hørte det, dro de ned til ham der."},{"bookId":9,"chapterId":22,"verseId":2,"text":"Og alle som var i nød, alle som hadde gjeld, og alle som var misfornøyde, samlet seg om ham, og han ble leder for dem. Det var omkring fire hundre menn med ham."},{"bookId":9,"chapterId":22,"verseId":3,"text":"David dro derfra til Mispa i Moab og sa til kongen av Moab: \"La min far og min mor få bli hos dere til jeg får vite hva Gud vil gjøre med meg.\""},{"bookId":9,"chapterId":22,"verseId":4,"text":"Han lot dem bli hos kongen av Moab, og de ble der hele tiden David var i festningen."},{"bookId":9,"chapterId":22,"verseId":5,"text":"Profeten Gad sa til David: \"Du skal ikke bli i festningen. Gå og dra til Juda-landet!\" Så dro David og kom til Heret-skogen."},{"bookId":9,"chapterId":22,"verseId":6,"text":"Saul fikk høre at David og mennene som var med ham, hadde blitt oppdaget. Saul satt under tamarisken på høyden i Gibea med spydet i hånden, mens alle tjenerne hans sto rundt ham."},{"bookId":9,"chapterId":22,"verseId":7,"text":"Saul sa til tjenerne sine som sto rundt ham: \"Hør her, benjaminitter! Vil sønnen til Isai gi dere alle åkrer og vingårder? Vil han gjøre dere alle til tusenførere og hundreførere?"},{"bookId":9,"chapterId":22,"verseId":8,"text":"For dere har alle sammensverget dere mot meg. Ingen forteller meg at min sønn har inngått pakt med sønnen til Isai. Ingen av dere bryr seg nok om meg til å avsløre at min sønn har reist opp min tjener mot meg som en fiende, slik det er i dag.\""},{"bookId":9,"chapterId":22,"verseId":9,"text":"Da tok Doeg edomitten, som sto sammen med Sauls tjenere, til orde og sa: \"Jeg så sønnen til Isai komme til Nob, til Ahimelek, sønn av Ahitub."},{"bookId":9,"chapterId":22,"verseId":10,"text":"Han spurte HERREN for ham, ga ham mat og gav ham også sverdet til Goliat filisteren.\""},{"bookId":9,"chapterId":22,"verseId":11,"text":"Kongen sendte bud etter presten Ahimelek, Ahitubs sønn, og hele hans fars hus, prestene i Nob, og de kom alle til kongen."},{"bookId":9,"chapterId":22,"verseId":12,"text":"Saul sa: \"Hør nå, Ahitubs sønn!\" Han svarte: \"Ja, herre.\""},{"bookId":9,"chapterId":22,"verseId":13,"text":"Saul sa til ham: \"Hvorfor har du og sønnen til Isai sammensverget dere mot meg? Du ga ham brød og sverd og spurte Gud for ham, så han kunne reise seg mot meg som en fiende, slik det er i dag.\""},{"bookId":9,"chapterId":22,"verseId":14,"text":"Ahimelek svarte kongen: \"Hvem blant alle dine tjenere er så trofast som David, svigersønnen din, som er din livvakt og æret i ditt hus?"},{"bookId":9,"chapterId":22,"verseId":15,"text":"Er det første gang jeg har spurt Gud for ham? Langt ifra! La ikke kongen legge noe til sin tjener eller til noe av min fars hus, for din tjener visste ingenting om dette, verken lite eller stort.\""},{"bookId":9,"chapterId":22,"verseId":16,"text":"Men kongen sa: \"Du skal dø, Ahimelek, du og hele din fars hus.\""},{"bookId":9,"chapterId":22,"verseId":17,"text":"Kongen sa til livvaktene som sto rundt ham: \"Gå fram og drep HERRENS prester! For de har også stått på Davids side. De visste at han rømte, men fortalte meg det ikke.\" Men kongens tjenere ville ikke løfte hånden for å slå i hjel HERRENS prester."},{"bookId":9,"chapterId":22,"verseId":18,"text":"Da sa kongen til Doeg: \"Gå du fram og slå prestene ned!\" Og Doeg edomitten gikk fram og slo prestene ned. Den dagen drepte han åttifem menn som bar linkjortel."},{"bookId":9,"chapterId":22,"verseId":19,"text":"Og Nob, prestene by, slo han med sverd; både menn og kvinner, barn og spedbarn, okser, esler og sauer slo han med sverd."},{"bookId":9,"chapterId":22,"verseId":20,"text":"Men en av sønnene til Ahimelek, Ahitubs sønn, som het Ebjatar, unnslapp og flyktet til David."},{"bookId":9,"chapterId":22,"verseId":21,"text":"Ebjatar fortalte David at Saul hadde drept HERRENS prester."},{"bookId":9,"chapterId":22,"verseId":22,"text":"David sa til Ebjatar: \"Jeg visste den dagen, da Doeg edomitten var der, at han sikkert ville fortelle Saul. Jeg har skylden for alle sjelene i din fars hus."},{"bookId":9,"chapterId":22,"verseId":23,"text":"Bli hos meg, vær ikke redd! For den som søker livet ditt, søker også mitt liv. Du skal være trygg hos meg.\""}]