[
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 1,
    "text": "De fortalte David: «Se, filisterne kjemper mot Ke'ila og plyndrer treskeplassene.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 2,
    "text": "Da spurte David Herren: «Skal jeg dra og slå disse filisterne?» Og Herren sa til David: «Dra, slå filisterne og redd Ke'ila.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 3,
    "text": "Men Davids menn sa til ham: «Se, vi er redde her i Juda. Hvor mye mer da om vi går til Ke'ila mot filisternes slagrekker!»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 4,
    "text": "David spurte da Herren igjen, og Herren svarte ham: «Reis deg, dra ned til Ke'ila, for jeg gir filisterne i din hånd.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 5,
    "text": "Så dro David og hans menn til Ke'ila, kjempet mot filisterne, tok deres buskap og slo dem med stor nedslakting. Således reddet David innbyggerne i Ke'ila."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 6,
    "text": "Da Ebjatar, sønn av Ahimelek, flyktet til David i Ke'ila, hadde han en efod med seg."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 7,
    "text": "Det ble fortalt Saul at David hadde kommet til Ke'ila. Saul sa: «Gud har overgitt ham i min hånd, for han har stengt seg inne ved å gå inn i en by med porter og slåer.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 8,
    "text": "Saul kalte derfor hele folket sammen til krig for å dra ned til Ke'ila og beleire David og hans menn."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 9,
    "text": "David fikk vite at Saul planla ondt mot ham. Han sa til presten Ebjatar: «Bring efoden hit.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 10,
    "text": "David sa: «Herre, Israels Gud, din tjener har hørt at Saul søker å komme til Ke'ila for å ødelegge byen på grunn av meg."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 11,
    "text": "Vil mennene i Ke'ila overgi meg i hans hånd? Vil Saul komme ned slik din tjener har hørt? Herre, Israels Gud, fortell det til din tjener.» Og Herren sa: «Han vil komme ned.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 12,
    "text": "Da spurte David: «Vil mennene i Ke'ila overgi meg og mine menn i Sauls hånd?» Herren svarte: «De vil overgi dere.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 13,
    "text": "Så reiste David og hans menn seg, omkring seks hundre mann, og forlot Ke'ila og vandret omkring hvor de kunne. Da Saul fikk høre at David hadde unnsluppet fra Ke'ila, ga han opp å dra ut."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 14,
    "text": "David holdt seg i ørkenen, i festningene, og han ble i fjellene i Zifs ørken. Saul søkte ham hele tiden, men Gud overga ham ikke i hans hånd."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 15,
    "text": "David så at Saul hadde dratt ut for å søke livet hans. Mens David var i Zifs ørken i Horesh,"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 16,
    "text": "kom Jonatan, Sauls sønn, til David i Horesh og styrket hans hånd i Gud."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 17,
    "text": "Han sa til ham: «Vær ikke redd, for min far Saul skal ikke finne deg. Du skal bli konge over Israel, og jeg skal være din nestkommanderende. Også min far Saul vet dette.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 18,
    "text": "De to inngikk en pakt for Herrens ansikt. David ble i Horesh, og Jonatan dro hjem."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 19,
    "text": "Noen av zifittene gikk opp til Saul i Gibea og sa: «Er ikke David skjult hos oss i festningene i Horesh, på Hakilah-høyden sør for Jesjimon?"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 20,
    "text": "Nå, konge, kom ned når det passer deg. Det skal være vår oppgave å overgi ham i kongens hånd.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 21,
    "text": "Saul svarte: «Måtte dere bli velsignet av Herren, for dere har vist medfølelse med meg."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 22,
    "text": "Gå nå og gjør dere enda sikrere, finn ut og se etter hvor han har vært, og hvem som har sett ham der, for det er sagt til meg at han er svært slu."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 23,
    "text": "Se etter og finn ut alle de skjulestedene der han gjemmer seg. Kom så tilbake til meg med sikker informasjon, så skal jeg dra med dere. Hvis han er i landet, skal jeg søke ham blant alle Judas tusener.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 24,
    "text": "Så brøt de opp og dro til Zif foran Saul. Men David og hans menn var i Maons ørken, i Araba sør for Jesjimon."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 25,
    "text": "Saul og hans menn dro ut for å søke ham. Da David fikk høre det, dro han ned til klippen og ble i Maons ørken. Da Saul hørte det, forfulgte han David i Maons ørken."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 26,
    "text": "Saul gikk på den ene siden av fjellet, mens David og hans menn var på den andre siden av fjellet. David hastet for å komme unna Saul, mens Saul og hans menn omringet David og hans menn for å fange dem."
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 27,
    "text": "En budbringer kom til Saul og sa: «Skynd deg og kom, for filisterne har invadert landet.»"
  },
  {
    "bookId": 9,
    "chapterId": 23,
    "verseId": 28,
    "text": "Da brøt Saul av forfølgelsen av David og dro for å møte filisterne. Derfor kalte de det stedet Sela-Hammahlekot."
  }
]