[{"bookId":9,"chapterId":24,"verseId":1,"text":"David dro derfra og oppholdt seg i festningene ved En-Gedi."},{"bookId":9,"chapterId":24,"verseId":2,"text":"Da Saul kom tilbake fra å forfølge filisterne, ble det fortalt ham: «Se, David er i En-Gedi-ørkenen.»"},{"bookId":9,"chapterId":24,"verseId":3,"text":"Saul tok da tre tusen utvalgte menn fra hele Israel og dro ut for å lete etter David og mennene hans i nærheten av Klippene til de ville geitene."},{"bookId":9,"chapterId":24,"verseId":4,"text":"Han kom til sauefjøsene langs veien, der det var en hule. Saul gikk inn for å gjøre sitt fornødne, mens David og mennene hans satt innerst i hulen."},{"bookId":9,"chapterId":24,"verseId":5,"text":"Davids menn sa til ham: «Dette er dagen Herren har sagt til deg: ‘Se, jeg gir din fiende i din hånd, og du kan gjøre med ham som du finner for godt.’» Da reiste David seg og skar stille av en flik av Sauls kappe."},{"bookId":9,"chapterId":24,"verseId":6,"text":"Men etterpå slo Davids samvittighet ham fordi han hadde skåret av en flik av Sauls kappe."},{"bookId":9,"chapterId":24,"verseId":7,"text":"Han sa til mennene sine: «Herren forby at jeg skulle gjøre dette mot min herre, Herrens salvede, å legge hånd på ham, for han er Herrens salvede.»"},{"bookId":9,"chapterId":24,"verseId":8,"text":"Med disse ordene holdt David mennene sine tilbake og tillot dem ikke å angripe Saul. Saul reiste seg opp fra hulen og gikk på veien."},{"bookId":9,"chapterId":24,"verseId":9,"text":"Deretter reiste også David seg og gikk ut av hulen. Han ropte etter Saul: «Min herre kongen!» Da Saul så seg tilbake, bøyde David seg med ansiktet mot jorden i ærbødighet."},{"bookId":9,"chapterId":24,"verseId":10,"text":"David sa til Saul: «Hvorfor hører du på menneskers ord som sier: ‘David søker å gjøre deg ondt?’"},{"bookId":9,"chapterId":24,"verseId":11,"text":"Se, i dag har dine egne øyne sett at Herren hadde overgitt deg i min hånd i hulen. Noen ba meg drepe deg, men jeg sparte deg og sa: ‘Jeg vil ikke legge min hånd på min herre, for han er Herrens salvede.’"},{"bookId":9,"chapterId":24,"verseId":12,"text":"Se, min far, se på denne fliken av din kappe i min hånd! For ved det at jeg skar av fliken av din kappe og ikke drepte deg, kan du forstå og se at det ikke er ondskap eller opprør i meg. Jeg har ikke syndet mot deg, selv om du jager meg for å ta mitt liv."},{"bookId":9,"chapterId":24,"verseId":13,"text":"Måtte Herren dømme mellom meg og deg, og måtte Herren hevne meg på deg, men min hånd skal ikke være mot deg."},{"bookId":9,"chapterId":24,"verseId":14,"text":"Som det gamle ordtaket sier: ‘Fra de onde kommer ondskapen.’ Men min hånd skal ikke være mot deg."},{"bookId":9,"chapterId":24,"verseId":15,"text":"Etter hvem er Israels konge ute? Hvem forfølger du? En død hund, en enslig loppe!"},{"bookId":9,"chapterId":24,"verseId":16,"text":"Måtte Herren være dommer og dømme mellom meg og deg. Måtte han se og forsvare min sak og fri meg fra din hånd."},{"bookId":9,"chapterId":24,"verseId":17,"text":"Da David hadde sagt disse ordene til Saul, sa Saul: «Er dette din stemme, min sønn David?» Og Saul løftet stemmen og gråt."},{"bookId":9,"chapterId":24,"verseId":18,"text":"Han sa til David: «Du er mer rettferdig enn jeg, for du har gjort godt mot meg, mens jeg har gjort ondt mot deg."},{"bookId":9,"chapterId":24,"verseId":19,"text":"Du har i dag vist at du har gjort godt mot meg; Herren hadde overgitt meg i din hånd, men du drepte meg ikke."},{"bookId":9,"chapterId":24,"verseId":20,"text":"Hvem lar sin fiende gå vel fra seg på den måten du har gjort i dag? Måtte Herren belønne deg godt for det du gjorde mot meg i dag."},{"bookId":9,"chapterId":24,"verseId":21,"text":"Nå vet jeg sikkert at du vil bli konge, og at Israels kongedømme vil bli stående i din hånd."},{"bookId":9,"chapterId":24,"verseId":22,"text":"Sverg nå for meg ved Herren at du ikke vil utrydde mine etterkommere etter meg og ikke vil utslette mitt navn fra min fars hus."},{"bookId":9,"chapterId":24,"verseId":23,"text":"Så sverget David dette for Saul. Deretter dro Saul hjem, men David og mennene hans dro opp til festningen."}]