[
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 1,
    "text": "Samuel døde, og hele Israel samlet seg for å sørge over ham. De begravde ham hjemme i Rama. Deretter dro David ned til Paran-ørkenen."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 2,
    "text": "Det var en mann i Maon som hadde sin virksomhet i Karmel. Mannen var svært velstående, med tre tusen sauer og tusen geiter. Han var i Karmel for å klippe sauene sine."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 3,
    "text": "Mannens navn var Nabal, og hans kone het Abigajil. Hun var klok og vakker, men mannen var hard og ond i sine gjerninger. Han var en kalebitt."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 4,
    "text": "David hørte i ørkenen at Nabal klippet sauene sine."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 5,
    "text": "David sendte ti unge menn av sted og sa til dem: «Gå opp til Karmel, og når dere kommer til Nabal, skal dere hilse ham i mitt navn og ønske ham fred."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 6,
    "text": "Si så: ‘Lev vel! Fred være med deg, fred være med ditt hus, og fred være med alt du eier."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 7,
    "text": "Nå har jeg hørt at du har saueklippere. Gjetere dine som var hos oss, gjorde vi ikke noe ondt mot, og ingenting ble savnet så lenge de var i Karmel."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 8,
    "text": "Spør tjenerne dine, så vil de fortelle deg det samme. Måtte guttene finne nåde for dine øyne, for vi kommer på en god dag. Gi, vær så snill, dine tjenere og din sønn David det du finner for hånden."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 9,
    "text": "Da Davids menn kom, overbrakte de alle disse ordene til Nabal i Davids navn. Deretter ventet de."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 10,
    "text": "Nabal svarte Davids tjenere: «Hvem er David? Hvem er Isais sønn? I dag er det mange tjenere som bryter med sine herrer."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 11,
    "text": "Skal jeg ta mitt brød, mitt vann og kjøttet jeg har slaktet til mine klippere, og gi det til menn jeg ikke vet hvor kommer fra?»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 12,
    "text": "Så snudde Davids menn og gikk tilbake. Da de kom til ham, fortalte de ham alle disse ordene."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 13,
    "text": "David sa til mennene sine: «Spenn sverdet på dere!» Og de spente sverdet på seg, også David spente sitt sverd på seg. Omtrent fire hundre menn fulgte David, mens to hundre ble igjen ved utstyret."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 14,
    "text": "Men en av tjenerne fortalte Abigajil, Nabals kone: «Se, David sendte bud fra ørkenen for å hilse vår herre, men han skjelte dem ut."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 15,
    "text": "Likevel var mennene veldig gode mot oss. Vi ble ikke mishandlet, og vi savnet ingenting så lenge vi gikk sammen med dem da vi var ute på marken."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 16,
    "text": "De var som en mur rundt oss både natt og dag, hele tiden vi passet sauene nær dem."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 17,
    "text": "Nå må du tenke over hva du skal gjøre, for ulykke truer vår herre og hele hans hus. Han er så ond at det er umulig å snakke til ham.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 18,
    "text": "Da skyndte Abigajil seg og tok to hundre brød, to skinnsekker med vin, fem tilberedte sauer, fem mål ristet korn, hundre klaser rosiner og to hundre kaker av fiken. Hun la det på eslene."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 19,
    "text": "Og hun sa til tjenerne sine: «Gå foran meg; jeg kommer etter dere.» Men til sin mann Nabal sa hun ingenting."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 20,
    "text": "Da hun red på eselet og kom ned i ly av fjellet, møtte hun David og mennene hans som kom mot henne, og hun støtte på dem."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 21,
    "text": "David hadde sagt: «Det var til ingen nytte at jeg voktet alt dette mannen eide i ørkenen, så ingenting ble savnet. Han har gjengjeldt meg godt med ondt."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 22,
    "text": "Måtte Gud la det gå David og hans etterkommere slik, og enda verre, om jeg lar noen av alt han eier være igjen til morgenen, så mye som en mann som tisser mot en vegg.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 23,
    "text": "Da Abigajil så David, skyndte hun seg og steg av eselet. Hun kastet seg ned for David med ansiktet mot jorden."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 24,
    "text": "Hun falt ned for hans føtter og sa: «La denne skylden være på meg, min herre! La din tjenestekvinne få tale til deg, og hør på det hun sier."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 25,
    "text": "Vær så snill, min herre, bry deg ikke om denne verdiløse mannen Nabal. For som hans navn er, slik er han. Nabal er hans navn, og dårskap er med ham. Men jeg, din tjenestekvinne, så ikke de unge mennene min herre sendte."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 26,
    "text": "Nå, min herre, så sant Herren lever, og så sant du selv lever, Herren har holdt deg tilbake fra å komme med blodskyld og fra å ta hevn med egen hånd. Måtte dine fiender og de som søker å gjøre ondt mot min herre, bli som Nabal."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 27,
    "text": "Og nå, denne gaven som din tjenestekvinne har brakt til min herre, la den bli gitt til de unge mennene som følger min herre."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 28,
    "text": "Tilgi overtredelsen til din tjenestekvinne, for Herren vil sikkert gjøre et varig dynasti for min herre, fordi min herre fører Herrens kamper. Og ondskap skal ikke finnes i deg så lenge du lever."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 29,
    "text": "Selv om noen reiser seg for å forfølge deg og søke ditt liv, skal livet til min herre være bundet i livets bunt hos Herren din Gud. Men livet til dine fiender skal han slynge ut som fra slyngens lomme."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 30,
    "text": "Når Herren har gjort for min herre alt det gode han har lovet deg, og har utnevnt deg til leder over Israel,"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 31,
    "text": "vil dette ikke være en byrde eller en snublestein for min herres samvittighet, at du har utøst blod uten grunn eller at min herre selv har tatt hevn. Når Herren har gjort vel mot min herre, husk da din tjenestekvinne.»"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 32,
    "text": "David sa til Abigajil: «Velsignet være Herren, Israels Gud, som sendte deg for å møte meg i dag!"
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 33,
    "text": "Og velsignet være din gode forstand, og velsignet være du som har hindret meg fra å komme i blodsutgytelse og fra å ta hevn med egne hender."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 34,
    "text": "Men så sant Herren, Israels Gud, lever, som har hindret meg fra å skade deg, hvis du ikke hadde hatt det travelt og kommet meg i møte, ville det ikke ha vært igjen noen mannlig til Nabal ved daggry."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 35,
    "text": "Så tok David imot det hun hadde med seg til ham, og sa til henne: «Gå opp i fred til ditt hus. Se, jeg har lyttet til din stemme og tatt hensyn til ditt ansikt."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 36,
    "text": "Da Abigajil kom tilbake til Nabal, holdt han en fest i sitt hus som en kongefest, og Nabals hjerte var lystig inni ham, for han var svært beruset. Derfor fortalte hun ham ikke noe, verken lite eller stort, før morgenen etter."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 37,
    "text": "Om morgenen, da vinrusen hadde gått over for Nabal, fortalte hans kone ham disse tingene, og hans hjerte døde inni ham, og han ble som en stein."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 38,
    "text": "Omtrent ti dager senere, slo Herren Nabal slik at han døde."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 39,
    "text": "Da David hørte at Nabal var død, sa han: «Velsignet være Herren som har tatt til orde for min æres sak mot Nabals fornærmelser og har holdt sin tjener fra det onde. Herren har latt Nabals ondskap komme tilbake på hans eget hode.» Deretter sendte David bud og ba om å få Abigajil til kone."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 40,
    "text": "Da Davids tjenere kom til Abigajil i Karmel, sa de til henne: «David har sendt oss til deg for å ta deg til kone for ham."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 41,
    "text": "Hun reiste seg, bøyde seg med ansiktet mot jorden og sa: «Her er din tjenestekvinne, klar til å tjene og vaske føttene til min herres tjenere."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 42,
    "text": "Raskt reiste Abigajil seg og satte seg på eselet, med fem av sine tjenestepiker følgende etter henne. Hun fulgte Davids budbringere og ble hans kone."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 43,
    "text": "David hadde også tatt Ahinoam fra Jisreel, og begge ble hans koner."
  },
  {
    "bookId": 9,
    "chapterId": 25,
    "verseId": 44,
    "text": "Saul hadde gitt sin datter Mikal, Davids kone, til Palti, sønn av Laisj, som var fra Gallim."
  }
]