[{"bookId":9,"chapterId":27,"verseId":1,"text":"David sa til seg selv: «En dag vil jeg bli drept av Saul. Det er bedre for meg å flykte til filisternes land. Da vil Saul gi opp å lete etter meg overalt i Israel, og jeg vil slippe unna ham.»"},{"bookId":9,"chapterId":27,"verseId":2,"text":"Så brøt David opp sammen med sine seks hundre menn og dro over til Akisj, sønn av Maok, kongen av Gat."},{"bookId":9,"chapterId":27,"verseId":3,"text":"David bodde hos Akisj i Gat, han og mennene hans, hver med sin familie. David hadde med seg sine to koner, Ahinoam fra Jisreel og Abigajil, Nabals enke fra Karmel."},{"bookId":9,"chapterId":27,"verseId":4,"text":"Da Saul fikk vite at David hadde flyktet til Gat, sluttet han å lete etter ham."},{"bookId":9,"chapterId":27,"verseId":5,"text":"David sa til Akisj: «Hvis jeg har funnet nåde for dine øyne, la meg få et sted å bo i en av landsbyene på landet. Hvorfor skal din tjener bo i kongens by sammen med deg?»"},{"bookId":9,"chapterId":27,"verseId":6,"text":"Den dagen ga Akisj ham Siklag, og derfor har Siklag tilhørt Judas konger til denne dag."},{"bookId":9,"chapterId":27,"verseId":7,"text":"Tiden David bodde i filisternes land, var ett år og fire måneder."},{"bookId":9,"chapterId":27,"verseId":8,"text":"David og mennene hans dro opp og angrep gesjurittene, girsittene og amalekittene. Disse folkeslagene hadde bodd i landet fra gammelt av, på veien til Sjur og helt til Egypt."},{"bookId":9,"chapterId":27,"verseId":9,"text":"David angrep landet og lot ingen mann eller kvinne bli i live. Han tok med seg sauer, okser, esler, kameler og klær. Deretter vendte han tilbake og kom til Akisj."},{"bookId":9,"chapterId":27,"verseId":10,"text":"Når Akisj spurte: «Hvor har dere gjort et raid i dag?» svarte David: «Mot Negev i Juda» eller «Mot Negev hos jerahmeelittene» eller «Mot Negev i kenittenes land.»"},{"bookId":9,"chapterId":27,"verseId":11,"text":"David lot ingen mann eller kvinne bli i live for å bringe dem til Gat, for han tenkte: «De kan fortelle om oss og si: ‘Slik gjorde David.’» Dette var hans praksis hele tiden han bodde i filisternes land."},{"bookId":9,"chapterId":27,"verseId":12,"text":"Akkisj stolte på David og tenkte: «Han har gjort seg så forhatt blant sitt eget folk, Israel, at han vil være min tjener for alltid.»"}]