[
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 1,
    "text": "I de dager samlet filisterne sine styrker for å føre krig mot Israel. Akis sa til David, \"Du vet selvfølgelig at du og dine menn skal gå med meg i hæren.\""
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 2,
    "text": "David svarte Akis, \"Da skal du få se hva din tjener kan gjøre.\" Akis sa til David, \"Derfor vil jeg gjøre deg til min livvakt for alltid.\""
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 3,
    "text": "Samuel var død, og hele Israel hadde sørget over ham og gravlagt ham i hans by Rama. Saul hadde fjernet åndemanere og spåkvinner fra landet."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 4,
    "text": "Filisterne samlet seg og kom og slo leir i Sjunem. Saul samlet hele Israel, og de slo leir i Gilboa."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 5,
    "text": "Da Saul så filisternes hær, ble han redd, og hjertet hans banket sterkt."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 6,
    "text": "Saul spurte Herren, men Herren svarte ham ikke, verken gjennom drømmer, Urim eller profeter."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 7,
    "text": "Da sa Saul til tjenerne sine, \"Finn meg en kvinne som driver med åndemaning, så jeg kan gå til henne og spørre henne.\" Tjenerne hans sa til ham, \"Det er en kvinne som driver med åndemaning i En-Dor.\""
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 8,
    "text": "Saul forkledde seg og tok på seg andre klær, og han gikk, han og to menn med ham, og de kom til kvinnen om natten. Han sa, \"Spå for meg ved åndemaning, og kall opp for meg den jeg sier til deg.\""
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 9,
    "text": "Kvinnen sa til ham, \"Se, du vet hva Saul har gjort, hvordan han har utryddet åndemanerne og spåkvinnene fra landet. Hvorfor legger du en snare for livet mitt, så jeg skal bli drept?\""
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 10,
    "text": "Saul sverget for henne ved Herren, \"Så sant Herren lever, skal du ikke bli straffet for dette.\""
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 11,
    "text": "Kvinnen spurte, \"Hvem skal jeg kalle opp for deg?\" Han svarte, \"Kall opp Samuel for meg.\""
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 12,
    "text": "Da kvinnen så Samuel, skrek hun høyt og sa til Saul, \"Hvorfor har du lurt meg? Du er Saul!\""
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 13,
    "text": "Kongen sa til henne, \"Vær ikke redd. Hva ser du?\" Kvinnen sa til Saul, \"Jeg ser en gud som stiger opp fra jorden.\""
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 14,
    "text": "Han spurte henne, \"Hvordan ser han ut?\" Hun svarte, \"En gammel mann kommer opp, og han er kledd i en kappe.\" Saul skjønte at det var Samuel, og han bøyde seg med ansiktet til jorden og kastet seg ned."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 15,
    "text": "Samuel sa til Saul, \"Hvorfor har du forstyrret meg ved å kalle meg opp?\" Saul svarte, \"Jeg er i stor nød. Filisterne kjemper mot meg, og Gud har forlatt meg. Han svarer meg ikke lenger, verken gjennom profeter eller drømmer. Derfor har jeg kalt på deg for å fortelle meg hva jeg skal gjøre.\""
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 16,
    "text": "Samuel sa, \"Hvorfor spør du meg, siden Herren har forlatt deg og blitt din fiende?\""
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 17,
    "text": "Herren har gjort som han sa gjennom meg. Herren har revet kongedømmet ut av hendene dine og gitt det til din nabo, David."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 18,
    "text": "Fordi du ikke lyttet til Herrens stemme og ikke utførte hans brennende vrede mot Amalek, derfor har Herren gjort dette mot deg i dag."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 19,
    "text": "Herren vil også overgi Israel sammen med deg i filisternes hender. I morgen skal du og dine sønner være hos meg. Herren vil også overgi Israels hær i filisternes hender."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 20,
    "text": "Straks falt Saul full lengde til jorden, skremt av Samuels ord. Han hadde ingen styrke igjen, for han hadde ikke spist noe hele dagen og hele natten."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 21,
    "text": "Kvinnen kom til Saul, og da hun så at han var svært skremt, sa hun til ham, \"Se, din tjenestekvinne har lyttet til deg. Jeg satte livet mitt i fare og hørte på de ordene du sa til meg.\""
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 22,
    "text": "\"Nå, vennligst, lytt også du til din tjenestekvinnes stemme. La meg sette et stykke brød foran deg, og spis, så du kan ha styrke når du går på veien.\""
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 23,
    "text": "Men han nektet og sa, \"Jeg vil ikke spise.\" Men hans tjenere, sammen med kvinnen, presset på ham, og han hørte på dem. Han reiste seg fra jorden og satte seg på sengen."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 24,
    "text": "Kvinnen hadde en gjøkalv i huset. Hun skyndte seg å slakte den. Så tok hun mel, eltet det og bakte usyrede brød."
  },
  {
    "bookId": 9,
    "chapterId": 28,
    "verseId": 25,
    "text": "Hun satte det fram for Saul og hans tjenere, og de spiste. Deretter reiste de seg og gikk samme natt."
  }
]