[
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 1,
    "text": "Filisterne samlet alle sine styrker ved Afek, mens israelittene slo leir ved kilden i Jisreel."
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 2,
    "text": "Filisternes høvdinger marsjerte forbi med hundrevis og tusenvis, og David og mennene hans marsjerte bak med Akis."
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 3,
    "text": "Filisternes høvdinger sa: \"Hva gjør disse hebreerne her?\" Akis svarte filisternes høvdinger: \"Er ikke dette David, tjeneren til Saul, Israels konge, som har vært hos meg i dager eller år, og jeg har ikke funnet noe galt hos ham fra den dagen han kom til meg til denne dag.\""
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 4,
    "text": "Men filisternes høvdinger ble sinte på ham og sa: \"Send mannen tilbake, la ham gå tilbake til stedet du har tildelt ham. Han skal ikke gå med oss i kamp, så han ikke blir vår fiende under kampen. For hvordan kunne denne mannen bedre gjøre seg til lags med sin herre enn med hodene til disse mennene?\""
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 5,
    "text": "\"Er ikke dette David, som de sang til i dansene, 'Saul slo ned sine tusener, og David sine titusener'?\""
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 6,
    "text": "Da kalte Akis på David og sa til ham: \"Så sant Herren lever, du er ærlig, og jeg ser det som godt at du går ut og inn i leiren sammen med meg, for jeg har ikke funnet noe ondt hos deg fra den dagen du kom til meg til i dag. Men du er ikke godt sett av høvdingene.\""
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 7,
    "text": "\"Så gå nå tilbake, og dra i fred, så du ikke gjør noe som er ondt i øynene til filisternes høvdinger.\""
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 8,
    "text": "David sa til Akis: \"Men hva har jeg gjort? Hva har du funnet hos din tjener fra den dagen jeg var i din tjeneste til denne dag, at jeg ikke kan gå og kjempe mot fiendene til min herre kongen?\""
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 9,
    "text": "Akkis svarte og sa til David: \"Jeg vet at du er like god som en engel fra Gud i mine øyne. Men filisternes høvdinger sier, 'Han skal ikke gå opp med oss i kampen.'\""
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 10,
    "text": "Så stå opp tidlig om morgenen sammen med din herres tjenere som har kommet med deg. Og når dere har stått opp tidlig om morgenen og det er lyst for dere, dra av sted."
  },
  {
    "bookId": 9,
    "chapterId": 29,
    "verseId": 11,
    "text": "Så sto David og mennene hans opp tidlig om morgenen for å dra tilbake til filisternes land, mens filisterne dro opp til Jisre'el."
  }
]