[
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 1,
    "text": "Den unge Samuel tjente Herren under Elis tilsyn. På den tiden var Herrens ord sjeldent; det var ikke ofte det kom åpenbaringer."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 2,
    "text": "En dag da Eli lå på sitt vanlige sted, hadde hans øyne begynt å svikte, så han kunne ikke se."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 3,
    "text": "Før Guds lampe gikk ut, lå Samuel og sov i templet hvor Guds ark var."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 4,
    "text": "Da kalte Herren på Samuel, og han svarte: «Her er jeg.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 5,
    "text": "Han løp til Eli og sa: «Her er jeg, for du ropte på meg.» Men Eli svarte: «Jeg ropte ikke; gå og legg deg igjen.» Så gikk han og la seg."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 6,
    "text": "Herren kalte på nytt: «Samuel!» Samuel sto opp og gikk til Eli og sa: «Her er jeg, for du ropte på meg.» Men han svarte: «Jeg ropte ikke, min sønn; gå og legg deg igjen.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 7,
    "text": "Samuel kjente ennå ikke Herren, og Herrens ord var ennå ikke blitt åpenbart for ham."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 8,
    "text": "Herren kalte Samuel for tredje gang. Han sto opp, gikk til Eli og sa: «Her er jeg, for du ropte på meg.» Da forsto Eli at det var Herren som kalte gutten."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 9,
    "text": "Eli sa til Samuel: «Gå og legg deg; og hvis han kaller på deg, si: 'Tal, Herre, din tjener hører.'» Så gikk Samuel og la seg på sin plass."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 10,
    "text": "Da kom Herren og sto der, og han kalte som de andre gangene: «Samuel, Samuel!» Og Samuel svarte: «Tal, for din tjener hører.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 11,
    "text": "Da sa Herren til Samuel: «Se, jeg vil gjøre noe i Israel som vil få begge ørene til den som hører det til å kile.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 12,
    "text": "På den dagen vil jeg oppfylle alt jeg har sagt om Eli og hans hus, fra begynnelse til slutt."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 13,
    "text": "Jeg har fortalt ham at jeg skal dømme hans hus for alltid på grunn av den skyld han visste om, fordi hans sønner forbanne Gud, og han ikke hindret dem."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 14,
    "text": "Derfor har jeg sverget til Elis hus: Synden til Elis hus skal ikke bli sonet med offer eller gave for all evighet.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 15,
    "text": "Samuel lå til morgenen og åpnet dørene til Herrens hus. Samuel var redd for å fortelle Eli synet."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 16,
    "text": "Men Eli kalte på Samuel og sa: «Samuel, min sønn!» Han svarte: «Her er jeg.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 17,
    "text": "Eli spurte: «Hva var det han sa til deg? Skjul ingenting for meg! Måtte Gud la det gå deg ille, og enda verre, om du skjuler for meg noe av alt det han sa til deg.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 18,
    "text": "Da fortalte Samuel ham alt, og skjulte ingenting. Eli sa: «Det er Herren. La ham gjøre det som er godt i hans øyne.»"
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 19,
    "text": "Samuel vokste opp, og Herren var med ham og lot ikke noe av alt han sa, falle til jorden."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 20,
    "text": "Hele Israel, fra Dan til Beersheba, forsto at Samuel var betrodd som Herrens profet."
  },
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 21,
    "text": "Og Herren fortsatte å åpenbare seg i Silo, for Herren åpenbarte seg for Samuel i Silo ved Herrens ord."
  }
]