[
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 1,
    "text": "Da David og mennene hans kom til Siklag på den tredje dagen, hadde amalekittene angrepet Negev og Siklag. De hadde slått Siklag og brent det med ild."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 2,
    "text": "De hadde tatt kvinnene og alle som var der, både små og store, til fange. De hadde ikke drept noen, men drevet dem av sted og gått sin vei."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 3,
    "text": "Da David og mennene hans kom til byen og så at den var brent og at konene, sønnene og døtrene deres var tatt til fange,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 4,
    "text": "begynte David og folket som var med ham, å gråte høyt til de ikke hadde mer kraft igjen til å gråte."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 5,
    "text": "Davids to koner var også tatt til fange, Ahinoam fra Jisreel og Abigajil, Nabals enke fra Karmel."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 6,
    "text": "David var i stor nød, for folket snakket om å steine ham, siden alle var bitre i sinne, hver og en for sine sønner og døtre. Men David styrket seg i Herren sin Gud."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 7,
    "text": "David sa til presten Abjatar, Ahimeleks sønn: «Bring meg efoden.» Abjatar brakte efoden til David."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 8,
    "text": "Og David spurte Herren: «Skal jeg forfølge denne hæren? Vil jeg nå dem igjen?» Han svarte: «Forfølg dem, for du vil sikkert nå dem igjen og lykkes i å redde dem.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 9,
    "text": "Så dro David av sted, han og de seks hundre mennene som var med ham, og de kom til Besor-bekken, hvor noen ble igjen."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 10,
    "text": "David forfulgte fienden med fire hundre menn, mens to hundre menn ble igjen fordi de var for utmattet til å krysse Besor-bekken."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 11,
    "text": "De fant en egyptisk mann på marken og tok ham med til David. De ga ham brød å spise og vann å drikke,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 12,
    "text": "og de ga ham et stykke fikenkake og to rosinkaker. Da han hadde spist, kom han til seg selv igjen, for han hadde ikke spist brød eller drukket vann på tre dager og tre netter."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 13,
    "text": "David spurte ham: «Hvem tilhører du? Og hvor kommer du fra?» Han svarte: «Jeg er en ung egyptisk mann, slave for en amalekitt. Min herre forlot meg fordi jeg ble syk for tre dager siden."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 14,
    "text": "Vi hadde angrepet Kret-området i sør og landet tilhørende Juda og Kaleb-området i sør, og vi brente Siklag med ild.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 15,
    "text": "David sa til ham: «Kan du føre meg ned til denne hæren?» Han svarte: «Sverg til meg ved Gud at du ikke vil drepe meg eller overgi meg til min herres hender, så vil jeg føre deg ned til hæren.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 16,
    "text": "Han førte dem ned, og der lå de spredt over hele området, de spiste, drakk og feiret på grunn av alt det store byttet de hadde tatt fra filistrenes land og fra Juda land."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 17,
    "text": "David slo dem fra morgengry til kvelden neste dag, og ingen av dem unnslapp, unntatt fire hundre unge menn som rømte på kameler."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 18,
    "text": "David reddet alt det amalekittene hadde tatt, og han reddet sine to koner."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 19,
    "text": "Ingen av dem manglet, verken små eller store, sønner eller døtre, bytte eller noe annet de hadde tatt. David brakte alt tilbake."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 20,
    "text": "David tok all buskapen og dyrene, og de drev dem foran seg og sa: «Dette er Davids bytte.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 21,
    "text": "Da David kom til de to hundre mennene som hadde vært for utmattet til å følge David og som de hadde latt bli igjen ved Besor-bekken, gikk de ut for å møte David og folket som var med ham. Da David nærmet seg folket, hilste han dem."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 22,
    "text": "Men alle de onde og verdiløse mennene blant dem som hadde gått med David, sa: «Siden de ikke gikk med oss, skal vi ikke gi dem noe av byttet vi har reddet, unntatt hver manns kone og barn. De kan ta dem og gå.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 23,
    "text": "Men David sa: «Dere skal ikke gjøre slik, mine brødre, med det som Herren har gitt oss. Han har bevart oss og overgitt røverbanden som kom mot oss, i våre hender."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 24,
    "text": "Hvem vil høre på dere i denne saken? For lik andel skal den ha som går ned i kampen, og den som blir ved bagasjen. De skal dele likt.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 25,
    "text": "Fra den dagen og videre ble dette en lov og en rett for Israel, helt til denne dag."
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 26,
    "text": "Da David kom tilbake til Siklag, sendte han av byttet til de eldste i Juda, til sine venner, og sa: «Her er en gave til dere fra byttet til Herrens fiender.»"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 27,
    "text": "til de som var i Bet-El, til de som var i Ramot-Negev, og til de som var i Jattir,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 28,
    "text": "til de som var i Aroer, til de som var i Sifmot, og til de som var i Esjtemoa,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 29,
    "text": "til de som var i Rakal, til de som var i byene til jerahmeelittene, og til de som var i byene til kenittene,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 30,
    "text": "til de som var i Horma, til de som var i Bor-Asjan, og til de som var i Atak,"
  },
  {
    "bookId": 9,
    "chapterId": 30,
    "verseId": 31,
    "text": "til de som var i Hebron, og til alle stedene hvor David og mennene hans hadde ferdes."
  }
]