[
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 1,
    "text": "Filisterne kjempet mot Israel, og mennene fra Israel flyktet for filisterne og falt døde på Gilboafjellet."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 2,
    "text": "Filisterne presset hardt på Saul og hans sønner, og filisterne drepte Jonatan, Abinadab og Malkisjua, Sauls sønner."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 3,
    "text": "Kampen gikk hardt ut over Saul. Bueskytterne traff ham, og han ble såret av bueskytterne."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 4,
    "text": "Da sa Saul til sin våpenbærer: \"Trekk sverdet ditt og stikk meg ned med det, så disse uomskårne ikke skal komme og stikke meg ned og mishandle meg.\" Men våpenbæreren ville ikke, for han var svært redd. Da tok Saul sverdet og falt på det."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 5,
    "text": "Da våpenbæreren så at Saul var død, falt han også på sitt sverd og døde sammen med ham."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 6,
    "text": "Så døde Saul, hans tre sønner, hans våpenbærer, og alle hans menn, samme dag sammen."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 7,
    "text": "Da israelittene på den andre siden av dalen og de på den andre siden av Jordan så at Israels menn hadde flyktet og at Saul og sønnene hans var døde, forlot de byene sine og flyktet. Og filisterne kom og bosatte seg i dem."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 8,
    "text": "Dagen etter kom filisterne for å plyndre de falne og fant Saul og hans tre sønner liggende døde på Gilboafjellet."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 9,
    "text": "De skar av hodet hans, tok våpnene hans og sendte bud rundt i filisternes land for å spre det glade budskapet i avgudenes hus og blant folket."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 10,
    "text": "De la våpnene hans i Astartes hus, og de festet hans kropp til bymuren i Bet-San."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 11,
    "text": "Da innbyggerne i Jabesj-Gilead hørte hva filisterne hadde gjort mot Saul,"
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 12,
    "text": "reiste alle stridsmennene ut og gikk hele natten. De tok Sauls og sønnenes kropper ned fra Bet-Sans mur og kom tilbake til Jabesj, hvor de brente dem."
  },
  {
    "bookId": 9,
    "chapterId": 31,
    "verseId": 13,
    "text": "Deretter tok de beinene deres og begravde dem under tamarisken i Jabesj. Og de fastet i sju dager."
  }
]