[{"bookId":9,"chapterId":4,"verseId":1,"text":"Samuels ord kom til hele Israel. Israel dro ut for å møte filisterne i kamp. De slo leir ved Eben-Eser, og filisterne hadde slått leir ved Afek."},{"bookId":9,"chapterId":4,"verseId":2,"text":"Filisterne stilte seg opp for å møte Israel, og kampen ble hard. Israel ble slått av filisterne, som drepte omtrent fire tusen mann på slagmarken."},{"bookId":9,"chapterId":4,"verseId":3,"text":"Da folket kom tilbake til leiren, sa Israels eldste: «Hvorfor har Herren latt oss bli slått av filisterne i dag? La oss hente Herrens paktkiste fra Sjilo, så den kan komme blant oss og frelse oss fra våre fienders hånd.»"},{"bookId":9,"chapterId":4,"verseId":4,"text":"Folket sendte bud til Sjilo og hentet derfra Herrens paktkiste, han som troner over kjerubene. Hofnis og Pinehas, de to sønnene til Eli, var der med Guds paktkiste."},{"bookId":9,"chapterId":4,"verseId":5,"text":"Da Herrens paktkiste kom til leiren, brøt hele Israel ut i et så høyt jubelrop at jorden skalv."},{"bookId":9,"chapterId":4,"verseId":6,"text":"Da filisterne hørte jubelropet, spurte de: «Hva betyr dette høye jubelropet i hebreernes leir?» Og da de fikk vite at Herrens paktkiste var kommet til leiren,"},{"bookId":9,"chapterId":4,"verseId":7,"text":"ble filisterne redde, for de sa: «Gudene er kommet til leiren.» Og de sa: «Ve oss! For noe slikt har aldri skjedd før."},{"bookId":9,"chapterId":4,"verseId":8,"text":"Ve oss! Hvem skal redde oss fra disse mektige gudenes hånd? Dette er de gudene som slo egypterne med alle slags plager i ørkenen."},{"bookId":9,"chapterId":4,"verseId":9,"text":"Vær sterke og kjemp som menn, filistere, så dere ikke blir slaver for hebreerne, slik de har vært slaver for dere. Kjemp som menn!"},{"bookId":9,"chapterId":4,"verseId":10,"text":"Filisterne kjempet, og Israel ble slått og flyktet, hver mann til sitt telt. Nederlaget var meget stort; tretti tusen israelittiske fotsoldater falt."},{"bookId":9,"chapterId":4,"verseId":11,"text":"Guds paktkiste ble tatt, og Elis to sønner, Hofni og Pinehas, døde."},{"bookId":9,"chapterId":4,"verseId":12,"text":"En mann fra Benjamin løp fra slagmarken og kom til Sjilo samme dag, med klærne revet og jord på hodet."},{"bookId":9,"chapterId":4,"verseId":13,"text":"Da han kom, satt Eli på stolen ved veien og speidet, for hjertet hans var engstelig for Guds paktkiste. Mannen kom inn i byen og fortalte det, og hele byen brøt ut i klagerop."},{"bookId":9,"chapterId":4,"verseId":14,"text":"Eli hørte lyden av klageropet og spurte: «Hva er meningen med dette oppstyret?» Mannen skyndte seg bort til Eli og fortalte ham det."},{"bookId":9,"chapterId":4,"verseId":15,"text":"Eli var nittiåtte år gammel, og øynene hans var stive så han ikke kunne se."},{"bookId":9,"chapterId":4,"verseId":16,"text":"Mannen sa til Eli: «Jeg kommer fra slagmarken. Jeg rømte fra slagmarken i dag.» Eli spurte: «Hva skjedde, min sønn?»"},{"bookId":9,"chapterId":4,"verseId":17,"text":"Budbringeren svarte: «Israel har flyktet for filisterne, og det har vært et stort nederlag blant folket. Dine to sønner, Hofni og Pinehas, er døde, og Guds paktkiste er tatt.»"},{"bookId":9,"chapterId":4,"verseId":18,"text":"Da han nevnte Guds paktkiste, falt Eli bakover fra stolen ved porten, brakk nakken og døde, for han var gammel og tung. Han hadde dømt Israel i førti år."},{"bookId":9,"chapterId":4,"verseId":19,"text":"Hans svigerdatter, Pinehas' kone, var gravid og nær fødselen. Da hun hørte nyheten om at Guds paktkiste var tatt, og at hennes svigerfar og mann var døde, bøyde hun seg ned og fødte, for riene kom over henne."},{"bookId":9,"chapterId":4,"verseId":20,"text":"Da hun var i ferd med å dø, sa kvinnene som sto rundt henne: «Vær ikke redd, for du har født en sønn.» Men hun svarte ikke og la ikke merke til det."},{"bookId":9,"chapterId":4,"verseId":21,"text":"Hun kalte gutten Ikabod og sa: «Æren er borte fra Israel,» fordi Guds paktkiste var tatt og fordi hennes svigerfar og mann var døde."},{"bookId":9,"chapterId":4,"verseId":22,"text":"Hun sa: «Æren er borte fra Israel, for Guds paktkiste er tatt.»"}]