[
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 1,
    "text": "Filisterne tok Guds ark og førte den fra Eben-Ezer til Asdod."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 2,
    "text": "Filisterne tok Guds ark og førte den inn i Dagons hus og stilte den ved siden av Dagon."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 3,
    "text": "Da asdodittene sto opp tidlig neste dag, fant de Dagon falt på ansiktet foran Herrens ark. De tok Dagon og satte ham tilbake på hans plass."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 4,
    "text": "Da de sto opp tidlig neste morgen, fant de igjen Dagon falt på ansiktet foran Herrens ark. Hodet til Dagon og begge hendene hans var hugget av og lå på terskelen; bare kroppen var igjen."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 5,
    "text": "Derfor tråkker ikke Dagons prester eller noen som kommer inn i Dagons hus på terskelen i Asdod, til denne dag."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 6,
    "text": "Herrens hånd var tung over ashdodittene, og han ødela dem og slo dem med svulster, både Ashdod og områdene rundt."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 7,
    "text": "Da ashdodittene så hva som skjedde, sa de: 'Israels Guds ark skal ikke bli hos oss, for hans hånd er hard mot oss og mot vår gud Dagon.'"
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 8,
    "text": "De sendte bud og samlet alle filisternes fyrster hos seg og spurte: 'Hva skal vi gjøre med Israels Guds ark?' De svarte: 'La arken til Israels Gud bli ført rundt til Gat.' Så flyttet de Israels Guds ark dit."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 9,
    "text": "Men etter at de hadde flyttet den dit, kom Herrens hånd over byen med stor uro, og han slo byens menn, både små og store, så de fikk svulster."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 10,
    "text": "Så sendte de Guds ark til Ekron. Men da Guds ark kom til Ekron, ropte ekronittene: 'De har flyttet Israels Guds ark til oss for å drepe oss og vårt folk!'"
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 11,
    "text": "De sendte bud og samlet alle filisternes fyrster og sa: 'Send Israels Guds ark tilbake til sitt sted, så den ikke dreper oss og vårt folk.' For det var dødsskrekk i hele byen, og Guds hånd var meget tung der."
  },
  {
    "bookId": 9,
    "chapterId": 5,
    "verseId": 12,
    "text": "De mennene som ikke døde, ble slått med svulster, og byens klagerop steg opp til himmelen."
  }
]