[{"bookId":9,"chapterId":6,"verseId":1,"text":"Herrens ark var i filistrenes land i sju måneder."},{"bookId":9,"chapterId":6,"verseId":2,"text":"Filistrene kalte på prestene og spåmennene og sa: «Hva skal vi gjøre med Herrens ark? Fortell oss hvordan vi skal sende den tilbake til sitt sted.»"},{"bookId":9,"chapterId":6,"verseId":3,"text":"De svarte: «Hvis dere sender bort Israels Guds ark, må dere ikke sende den tomhendt, men gi ham en skyldoffer. Da vil dere bli helbredet, og det vil bli kjent for dere hvorfor hans hånd ikke er trukket tilbake fra dere.»"},{"bookId":9,"chapterId":6,"verseId":4,"text":"Da spurte de: «Hva slags skyldoffer skal vi gi ham?» De svarte: «Fem gullsvulster og fem gullrotter, etter antallet på filistrenes høvdinger, for det var én og samme plage for dere alle og for deres høvdinger."},{"bookId":9,"chapterId":6,"verseId":5,"text":"Lag derfor bilder av deres svulster og bilder av deres rotter som ødelegger landet, og gi Israels Gud ære. Kanskje han vil lette sin hånd fra dere, deres guder og deres land."},{"bookId":9,"chapterId":6,"verseId":6,"text":"Hvorfor skulle dere forherde deres hjerter slik egypterne og farao forherdet sine hjerter? Da han hadde gjort narr av dem, lot de dem dra, og de gikk."},{"bookId":9,"chapterId":6,"verseId":7,"text":"Nå skal dere ta og lage en ny vogn og ta to melkekyr som ikke har båret åk, og spenne dem for vognen, men ta deres kalver hjem fra dem."},{"bookId":9,"chapterId":6,"verseId":8,"text":"Ta Herrens ark og sett den på vognen, og legg de gylne gjenstandene, som dere gir ham som skyldoffer, i en kiste ved siden av den. Så skal dere sende den av sted, og den skal gå."},{"bookId":9,"chapterId":6,"verseId":9,"text":"Se deretter om den går oppover veien til sitt eget land, mot Bet-Semes, da har han gjort oss denne store ondskapen. Men hvis ikke, da vet vi at det ikke var hans hånd som slo oss; det skjedde oss ved en tilfeldighet."},{"bookId":9,"chapterId":6,"verseId":10,"text":"Mennene gjorde så; de tok to melkekyr og spente dem for vognen, og stengte deres kalver inne hjemme."},{"bookId":9,"chapterId":6,"verseId":11,"text":"De satte Herrens ark på vognen, sammen med kisten med de gylne rotter og bildene av deres svulster."},{"bookId":9,"chapterId":6,"verseId":12,"text":"Kyrne gikk rett fram på veien mot Bet-Semes. De gikk på én vei, brølende mens de gikk, og de vek ikke av verken til høyre eller venstre. Filistrenes høvdinger fulgte etter dem helt til grensen til Bet-Semes."},{"bookId":9,"chapterId":6,"verseId":13,"text":"Folket i Bet-Semes holdt på med å høste hvete i dalen. Da de løftet blikket og så arken, gledet de seg ved synet."},{"bookId":9,"chapterId":6,"verseId":14,"text":"Vognen kom til Josvas mark i Bet-Semes og stanset der. Det var en stor stein der, og de kløyvde vognens treverk og ofret kyrne som brennoffer til Herren."},{"bookId":9,"chapterId":6,"verseId":15,"text":"Levittene tok ned Herrens ark og kisten som var med den, hvor gullgjenstandene lå, og satte dem på den store steinen. Den dagen ofret folket i Bet-Semes brennoffer og slaktet offerdyr til Herren."},{"bookId":9,"chapterId":6,"verseId":16,"text":"Da de fem filisterhøvdingene hadde sett dette, vendte de tilbake til Ekron samme dag."},{"bookId":9,"chapterId":6,"verseId":17,"text":"Dette er de gylne svulstene som filistrene ga som skyldoffer til Herren: én for Asdod, én for Gaza, én for Askelon, én for Gat og én for Ekron."},{"bookId":9,"chapterId":6,"verseId":18,"text":"Og de gylne rotter var etter antallet på alle filistrenes byer, både de befestede byene og landsbyene uten mur, helt til det store steinrøysstedet hvor de satte ned Herrens ark, som står på Josvas mark i Bet-Semes den dag i dag."},{"bookId":9,"chapterId":6,"verseId":19,"text":"Han slo noen av mennene i Bet-Semes fordi de hadde sett inn i Herrens ark. Han slo sytti menn av folket og femti tusen menn. Folket sørget fordi Herren hadde slått folket med en stor plage."},{"bookId":9,"chapterId":6,"verseId":20,"text":"Mennene i Bet-Semes sa: «Hvem kan stå for Herrens, denne hellige Guds, ansikt? Og til hvem skal den gå opp fra oss?»"},{"bookId":9,"chapterId":6,"verseId":21,"text":"De sendte bud til innbyggerne i Kirjat-Jearim og sa: «Filistrene har sendt tilbake Herrens ark. Kom ned og før den opp til dere.»"}]