[{"bookId":9,"chapterId":7,"verseId":1,"text":"Mennene fra Kirjat-Jearim kom og hentet Herrens ark. De tok den med til Abinadabs hus på høyden og viet hans sønn Eleasar til å ta vare på Herrens ark."},{"bookId":9,"chapterId":7,"verseId":2,"text":"Tiden gikk, og arken ble i Kirjat-Jearim i mange dager, tjue år til sammen. Hele Israels hus sukket etter Herren."},{"bookId":9,"chapterId":7,"verseId":3,"text":"Samuel sa til hele Israels hus: «Hvis dere vender tilbake til Herren av hele deres hjerte, må dere fjerne de fremmede gudene og astartebildene fra deres midte. Vend hjertene deres til Herren og tjen ham alene. Da vil han redde dere fra filisternes hånd.»"},{"bookId":9,"chapterId":7,"verseId":4,"text":"Israels barn fjernet Baalene og astartebildene og tjenestegjorde Herren alene."},{"bookId":9,"chapterId":7,"verseId":5,"text":"Samuel sa: «Samle hele Israel til Mispa, så vil jeg be for dere til Herren.»"},{"bookId":9,"chapterId":7,"verseId":6,"text":"De samlet seg i Mispa, hentet vann og helte det ut foran Herren. De fastet den dagen og sa der: «Vi har syndet mot Herren.» Samuel dømte Israels barn i Mispa."},{"bookId":9,"chapterId":7,"verseId":7,"text":"Da filisterne hørte at Israels barn hadde samlet seg i Mispa, dro filisternes høvdinger opp mot Israel. Da Israels barn hørte det, ble de redde for filisterne."},{"bookId":9,"chapterId":7,"verseId":8,"text":"Israels barn sa til Samuel: «Slutt ikke å rope til Herren vår Gud for oss, så han kan redde oss fra filisternes hånd.»"},{"bookId":9,"chapterId":7,"verseId":9,"text":"Da tok Samuel et spedlam og ofret det som et heltbrentoffer til Herren. Samuel ropte til Herren for Israels skyld, og Herren svarte ham."},{"bookId":9,"chapterId":7,"verseId":10,"text":"Mens Samuel ofret det brennofferet, nærmet filisterne seg for å angripe Israel. Men Herren tordnet med stor kraft mot filisterne den dagen, forvirret dem, og de ble slått av Israel."},{"bookId":9,"chapterId":7,"verseId":11,"text":"Israels menn dro ut fra Mispa, forfulgte filisterne og slo dem ned helt til et sted under Bet-Kar."},{"bookId":9,"chapterId":7,"verseId":12,"text":"Deretter tok Samuel en stein og satte den opp mellom Mispa og Shen. Han kalte den Ebenezer og sa: «Hittil har Herren hjulpet oss.»"},{"bookId":9,"chapterId":7,"verseId":13,"text":"Slik ble filisterne undertrykt og kom ikke mer inn på Israels område. Herrens hånd var mot filisterne alle de dagene Samuel levde."},{"bookId":9,"chapterId":7,"verseId":14,"text":"Byene som filisterne hadde tatt fra Israel, fra Ekron til Gat, ble tilbakeført til Israel. Israel befridde sitt område fra filisternes hånd. Det var også fred mellom Israel og amorittene."},{"bookId":9,"chapterId":7,"verseId":15,"text":"Samuel dømte Israel alle sitt livs dager."},{"bookId":9,"chapterId":7,"verseId":16,"text":"Hvert år dro han rundt til Betel, Gilgal og Mispa og dømte Israel på alle disse stedene."},{"bookId":9,"chapterId":7,"verseId":17,"text":"Men han vendte alltid tilbake til Rama, for der hadde han sitt hjem. Der dømte han også Israel, og der bygde han et alter for Herren."}]