[
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 1,
    "text": "Da Samuel ble gammel, satte han sine sønner til dommere over Israel."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 2,
    "text": "Hans førstefødte sønn het Joel, og den andre het Abia; de var dommere i Beer-Sjeba."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 3,
    "text": "Men hans sønner fulgte ikke hans veier. De var grådige etter penger, tok imot bestikkelser og bøyde retten."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 4,
    "text": "Da samlet alle Israels eldste seg og kom til Samuel i Rama."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 5,
    "text": "De sa til ham: \"Se, du er blitt gammel, og dine sønner følger ikke dine veier. Sett nå en konge over oss til å dømme oss, slik som alle de andre nasjonene har.\""
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 6,
    "text": "Men det var ondt i Samuels øyne at de sa: \"Gi oss en konge til å dømme oss.\" Og Samuel ba til Herren."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 7,
    "text": "Og Herren sa til Samuel: \"Hør på folket i alt det de sier til deg; for det er ikke deg de har forkastet, men meg har de forkastet fra å være konge over dem.\""
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 8,
    "text": "Som de alltid har gjort fra den dagen jeg førte dem opp fra Egypt til denne dag, ved å forlate meg og tjene andre guder, slik gjør de også mot deg."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 9,
    "text": "Nå da, hør på deres stemme; men advare dem alvorlig og fortell dem om retten til den kongen som skal regjere over dem.\""
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 10,
    "text": "Samuel fortalte alle Herrens ord til folket som ba ham om en konge."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 11,
    "text": "Han sa: \"Dette vil være retten til kongen som skal regjere over dere: Han vil ta deres sønner og sette dem til å kjøre hans vogner og være hans hestfolk, og de skal løpe foran hans vogner."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han vil sette dem til å være høvdinger over tusen og høvdinger over femti, og til å pløye hans jord og høste hans avling, og til å lage hans krigsvåpen og utstyr til hans vogner."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 13,
    "text": "Han vil ta deres døtre til å lage parfymer, til å lage mat og til å bake."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han vil ta deres beste åkre, vingårder og olivenlunder og gi dem til sine tjenere."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 15,
    "text": "Han vil ta en tiendedel av deres såkorn og av deres vingårder og gi til sine hoffmenn og tjenere."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 16,
    "text": "Han vil ta deres tjenere og tjenestekvinner, de beste av deres unge menn og deres esler, og bruke dem til sitt arbeid."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 17,
    "text": "Han vil ta en tiendedel av deres sauer, og dere selv skal bli hans slaver."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 18,
    "text": "Den dagen skal dere rope ut på grunn av deres konge, som dere selv har valgt, men Herren vil ikke svare dere den dagen.\""
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 19,
    "text": "Men folket nektet å høre på Samuels råd og sa: \"Nei, men vi vil ha en konge over oss,"
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 20,
    "text": "slik at også vi kan være som alle de andre nasjonene, og vår konge kan dømme oss og gå ut foran oss og kjempe våre slag.\""
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 21,
    "text": "Samuel hørte alle folkets ord og gjentok dem for Herrens ører."
  },
  {
    "bookId": 9,
    "chapterId": 8,
    "verseId": 22,
    "text": "Og Herren sa til Samuel: «Hør på dem og gi dem en konge.» Da sa Samuel til Israels menn: «Gå, hver til sin by.»"
  }
]