[
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 1,
    "text": "Det var en mann fra Benjamin, en benjamitt, ved navn Kisj, sønn av Abiel, sønn av Seror, sønn av Bekorat, sønn av Afia, en benjamitt, en modig kriger."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 2,
    "text": "Han hadde en sønn som het Saul, en ung og vakker mann. Det fantes ikke en vakrere mann i Israel enn han; han rakte et hode høyere opp enn hele folket."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 3,
    "text": "Eslet til Kisj, Sauls far, ble borte. Kisj sa til sønnen Saul: «Ta en av tjenerne med deg og gå og let etter eslene.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 4,
    "text": "Han dro gjennom Efraimfjellene og gjennom Salisa-landet, men de fant dem ikke. De dro gjennom Sa'alim-landet, men eslene var ikke der. De gikk gjennom Benjamin-landet, men fant dem ikke."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 5,
    "text": "Da de kom til Suf-landet, sa Saul til tjeneren som var med ham: «Kom, la oss vende tilbake, ellers blir min far mer bekymret for oss enn for eslene.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men tjeneren svarte: «Se, i denne byen er det en gudsmann, en høyt æret mann. Alt han sier, skjer uten unntak. La oss gå dit. Kanskje han kan fortelle oss veien vi skal gå.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 7,
    "text": "Da sa Saul til tjeneren: «Men hvis vi går dit, hva skal vi bringe mannen? Brødet i våre sekker er oppbrukt, og vi har ingen gave å bringe gudsmannen. Hva har vi?»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 8,
    "text": "Tjeneren svarte Saul igjen: «Se, jeg har en fjerdedel av en sølvsekel. Den skal jeg gi til gudsmannen, så han kan fortelle oss veien.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 9,
    "text": "(Før i tiden i Israel, når noen gikk for å spørre Gud til råds, sa de: «Kom, la oss gå til seeren.» For den som nå kalles en profet, ble før kalt en seer.)"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 10,
    "text": "Saul sa til tjeneren: «Ditt forslag er godt. Kom, la oss gå.» Så gikk de til byen der gudsmannen var."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 11,
    "text": "Da de gikk oppover bakken til byen, møtte de noen unge kvinner som var på vei ut for å hente vann. De spurte dem: «Er seeren her?»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 12,
    "text": "Kvinnene svarte: «Ja, han er rett foran dere. Skynd dere, for han har nettopp kommet til byen i dag, fordi folket skal ofre på offerhaugen i dag."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 13,
    "text": "Når dere kommer inn i byen, kan dere finne ham før han går opp til offerhaugen for å spise. Folket begynner ikke å spise før han kommer, fordi han skal velsigne offeret. Deretter spiser de som er invitert. Gå nå opp, for nå er tiden da dere vil finne ham.»"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 14,
    "text": "De gikk opp til byen. Da de kom inn i byen, kom Samuel mot dem for å gå opp til offerhaugen."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 15,
    "text": "Dagen før Saul kom, hadde Herren åpenbart for Samuel:"
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 16,
    "text": "\"I morgen, omtrent på denne tiden, vil jeg sende deg en mann fra Benjamin-landet. Du skal salve ham til fyrste over mitt folk Israel. Han skal redde mitt folk fra filisternes hånd. For jeg har sett til mitt folk, fordi deres rop har nådd meg.\""
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 17,
    "text": "Da Samuel fikk øye på Saul, svarte Herren ham: \"Se, der er mannen jeg fortalte deg om. Han skal styre over mitt folk.\""
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 18,
    "text": "Saul nærmet seg Samuel ved porten og sa: \"Kan du fortelle meg hvor seerens hus er?\""
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 19,
    "text": "Samuel svarte Saul: \"Jeg er seeren. Gå foran meg opp til offerhaugen. Dere skal spise med meg i dag. I morgen tidlig vil jeg slippe deg av sted og fortelle deg alt som ligger på hjertet ditt."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 20,
    "text": "Og for de eslene som gikk tapt for deg for tre dager siden, skal du ikke bekymre deg for dem, for de er funnet. Og hvem eier alt det ettertraktede i Israel? Er det ikke du og hele din fars hus?\""
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 21,
    "text": "Saul svarte: \"Er jeg ikke en benjamitt, fra en av de minste stammene i Israel, og er ikke min slekt den minste av alle slektene i Benjamins stamme? Hvorfor sier du da slikt til meg?\""
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 22,
    "text": "Samuel tok Saul og tjeneren hans og førte dem inn i spisesalen. Han ga dem plass ved hodet av de inviterte, som var omkring tretti menn."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 23,
    "text": "Samuel sa til kokken: \"Bring fram stykket jeg ga deg, det jeg sa du skulle ta vare på.\""
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 24,
    "text": "Kokken løftet fram låret med det som var på det og satte det foran Saul. Samuel sa: \"Se, det som er igjen, settes foran deg. Spis, for det er blitt holdt tilbake til denne anledningen siden jeg sa: 'Jeg har invitert folket.'\" Så spiste Saul med Samuel den dagen."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 25,
    "text": "Da de kom ned fra offerhaugen til byen, snakket han med Saul på taket."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 26,
    "text": "De sto tidlig opp neste morgen. Ved daggry kalte Samuel på Saul på taket og sa: \"Stå opp, så jeg kan sende deg av sted.\" Saul sto opp, og de to, han og Samuel, gikk ut sammen."
  },
  {
    "bookId": 9,
    "chapterId": 9,
    "verseId": 27,
    "text": "Da de kom til utkanten av byen, sa Samuel til Saul: «Si til tjeneren at han skal gå foran oss.» Og tjeneren gikk foran. «Men bli stående her en stund, så skal jeg la deg høre Guds ord.»"
  }
]