{
  "bookId": 2,
  "chapterId": 35,
  "verseId": 31,
  "references": [
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Parallell tekst hvor Gud fyller Besalel med sin Ånd, med visdom, forstand og kunnskap til alt slags arbeid. Dette er den første omtalen av Besalels utrustning."
    },
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Gud gir visdom til håndverkere for å lage presteklærne. Viser at Guds Ånd utruster mennesker med praktiske ferdigheter."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Gud tar av Ånden som er på Moses og legger på de sytti eldste. Viser hvordan Guds Ånd utruster mennesker til tjeneste."
    },
    {
      "bookId": 23,
      "chapterId": 11,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Herrens Ånd skal hvile over Messias med visdom, forstand og kunnskap. Samme uttrykk for Åndens utrustning."
    },
    {
      "bookId": 20,
      "chapterId": 2,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Salomo ber om visdom og kunnskap til å lede folket. Samme hebraiske ord for visdom og kunnskap."
    },
    {
      "bookId": 11,
      "chapterId": 3,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Gud gir Salomo visdom og forstand i rikt mål. Guds gave av visdom til spesielle oppgaver."
    },
    {
      "bookId": 27,
      "chapterId": 2,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Gud gir visdom til de vise og kunnskap til de forstandige. Bekrefter at all visdom kommer fra Gud."
    },
    {
      "bookId": 59,
      "chapterId": 1,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Om noen mangler visdom, skal han be Gud om den. Viser at visdom er en gave fra Gud."
    },
    {
      "bookId": 49,
      "chapterId": 1,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Paulus ber om at Gud må gi visdoms og åpenbarings Ånd. Ånden som kilde til visdom og kunnskap."
    },
    {
      "bookId": 51,
      "chapterId": 1,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Paulus ber om at de må fylles med kunnskap om Guds vilje i all visdom og åndelig forstand."
    }
  ]
}