{
  "bookId": 2,
  "chapterId": 35,
  "verseId": 6,
  "references": [
    {
      "bookId": 2,
      "chapterId": 25,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Den opprinnelige listen over materialer som skulle samles til tabernaklet, inkludert blått, purpur og skarlagenrødt garn samt fint lin."
    },
    {
      "bookId": 2,
      "chapterId": 26,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Bruken av blått, purpur og skarlagenrødt garn samt fint tvunnet lin i fremstillingen av tabernaklets tepper."
    },
    {
      "bookId": 2,
      "chapterId": 26,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Forhenget til Det aller helligste skulle lages av blått, purpur og skarlagenrødt garn og fint tvunnet lin."
    },
    {
      "bookId": 2,
      "chapterId": 26,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Forhenget til teltdøren skulle lages av de samme materialene: blått, purpur og skarlagenrødt garn og fint tvunnet lin."
    },
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Presteklærne, inkludert efoden, skulle lages av gull, blått, purpur og skarlagenrødt garn samt fint tvunnet lin."
    },
    {
      "bookId": 2,
      "chapterId": 36,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Utførelsen av arbeidet med tabernaklets tepper av fint tvunnet lin og blått, purpur og skarlagenrødt garn."
    },
    {
      "bookId": 2,
      "chapterId": 39,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Presteklærne ble laget av blått, purpur og skarlagenrødt garn og fint tvunnet lin, som beordret."
    },
    {
      "bookId": 4,
      "chapterId": 4,
      "fromVerseId": 6,
      "toVerseId": 12,
      "text": "Blått klede og andre fargede stoffer ble brukt til å dekke de hellige gjenstandene under transport."
    },
    {
      "bookId": 14,
      "chapterId": 2,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Salomo ba om dyktige håndverkere til å arbeide med blått, purpur og skarlagenrødt garn og fint lin til tempelet."
    },
    {
      "bookId": 14,
      "chapterId": 3,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Forhenget i Salomos tempel ble laget av blått, purpur og skarlagenrødt garn og fint lin."
    }
  ]
}