[
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 8,
    "words": [
      {
        "word": "וְאַתָּה",
        "pronunciation": "ve-attah",
        "wordId": 1,
        "explanation": "Sammensatt av konjunksjonen 'og' (וְ) og det personlige pronomenet 'du' (אַתָּה). Brukes her for å markere en kontrast eller overgang, og henvender seg direkte til Israel."
      },
      {
        "word": "יִשְׂרָאֵל",
        "pronunciation": "Yisra'el",
        "wordId": 2,
        "explanation": "Navnet betyr 'den som kjemper med Gud' eller 'Gud kjemper'. Gitt til Jakob etter hans kamp med engelen ved Jabbok, og brukes her som betegnelse på hele folket."
      },
      {
        "word": "עַבְדִּי",
        "pronunciation": "avdi",
        "wordId": 3,
        "explanation": "Betyr 'min tjener' - substantivet עֶבֶד (tjener/slave) med førstepersons possessivsuffiks. I profetisk kontekst er dette en ærestittel som uttrykker nærhet til Gud."
      },
      {
        "word": "יַעֲקֹב",
        "pronunciation": "Ya'akov",
        "wordId": 4,
        "explanation": "Navnet kommer fra עָקֵב (hæl) og henspiller på at han grep om Esaus hæl ved fødselen. Kan også bety 'han som fortrenger'. Brukes parallelt med Israel for å understreke kontinuiteten."
      },
      {
        "word": "אֲשֶׁר",
        "pronunciation": "asher",
        "wordId": 5,
        "explanation": "Relativpartikkel som fungerer som 'som' eller 'hvilken'. Introduserer her en relativsetning som beskriver Israels utvelgelse."
      },
      {
        "word": "בְּחַרְתִּיךָ",
        "pronunciation": "vechartikha",
        "wordId": 6,
        "explanation": "Et verb i qal perfektum med andrepersons maskulint suffiks: 'jeg har utvalgt deg'. Roten בחר uttrykker bevisst valg og er sentralt i teologien om Israels utvelgelse."
      },
      {
        "word": "זֶרַע",
        "pronunciation": "zera",
        "wordId": 7,
        "explanation": "Betyr 'sæd, avkom, etterkommere'. Brukes ofte om løftene til patriarkene og deres etterkommere. Knytter Israel til Abrahamsløftet."
      },
      {
        "word": "אַבְרָהָם",
        "pronunciation": "Avraham",
        "wordId": 8,
        "explanation": "Navnet betyr 'far til mange folk'. Opprinnelig het han Abram ('opphøyet far'), men Gud endret navnet som tegn på pakten. Patriarken og troens far."
      },
      {
        "word": "אֹהֲבִי",
        "pronunciation": "ohavi",
        "wordId": 9,
        "explanation": "Partisipp av אהב (å elske) med førstepersons suffiks: 'min elskede' eller 'den som elsker meg'. En sjelden og intim beskrivelse av Abraham som Guds venn."
      }
    ]
  }
]