{
  "bookId": 5,
  "chapterId": 4,
  "verseId": 12,
  "references": [
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Hele Sinai-fjellet stod i røyk fordi Herren steg ned på det i ild, og røyken steg opp som røyken fra en smelteovn. Hele fjellet skalv voldsomt."
    },
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Folket hørte tordendrønnene og hornlåten, så lynglimtene og fjellet i røyk. De ble redde, skalv og holdt seg på avstand. De sa til Moses: Tal du til oss, så skal vi høre. Men la ikke Gud tale til oss, for da dør vi!"
    },
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "De så Israels Gud. Under føttene hans var det som et gulv av safirsten, klart som himmelen selv. Men han løftet ikke hånden mot stormennene i Israel. De skuet Gud, og de spiste og drakk."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Ta dere vel i vare! For dere så ingen skikkelse den dagen Herren talte til dere på Horeb ut av ilden. Så vær på vakt så dere ikke handler ille og lager dere gudebilder."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 33,
      "toVerseId": 36,
      "text": "Har noe folk hørt Guds røst tale ut av ilden, slik du har hørt, og likevel blitt i live? Gud lot dere høre sin røst fra himmelen for å lære dere opp, og på jorden lot han dere se sin store ild."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Ansikt til ansikt talte Herren med dere på fjellet, ut av ilden. Jeg stod mellom Herren og dere på den tid for å fortelle dere Herrens ord, for dere var redde for ilden."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 22,
      "toVerseId": 26,
      "text": "Disse ordene talte Herren ut av ilden, skyen og mørket med høy røst til hele forsamlingen deres på fjellet. Folket fryktet å dø fordi de hørte Guds røst fra ilden."
    },
    {
      "bookId": 11,
      "chapterId": 19,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Elia fikk høre at Herren gikk forbi, men Herren var ikke i vinden, jordskjelvet eller ilden. Han var i lyden av en stille susen."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Ingen har noen gang sett Gud. Den enbårne, som er Gud, og som er i Faderens favn, han har vist oss hvem han er."
    },
    {
      "bookId": 43,
      "chapterId": 5,
      "fromVerseId": 37,
      "toVerseId": 37,
      "text": "Og Faderen som har sendt meg, har selv vitnet om meg. Hans røst har dere aldri hørt, hans skikkelse har dere aldri sett."
    },
    {
      "bookId": 58,
      "chapterId": 12,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Dere har ikke kommet til et fjell som kan røres, med brennende ild, mørke, mulm og storm, med klang av horn og en røst som talte."
    }
  ]
}