{
  "bookId": 5,
  "chapterId": 4,
  "verseId": 13,
  "references": [
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Gud gir Moses steintavler med loven og budene skrevet på dem, noe som direkte refererer til de ti bud skrevet på to steintavler."
    },
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Moses mottar de to vitnesbyrdets tavler, steintavler skrevet med Guds finger, som tilsvarer de to steintavlene nevnt i Deuteronomium."
    },
    {
      "bookId": 2,
      "chapterId": 32,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Beskriver de to tavlene som vitnesbyrdets tavler, skrevet på begge sider med Guds skrift, som bekrefter at pakten ble skrevet på steintavler."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Moses skriver paktens ord, de ti bud, på tavlene etter Herrens befaling."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Gjentar at Herren talte de ti bud til hele forsamlingen og skrev dem på to steintavler."
    },
    {
      "bookId": 5,
      "chapterId": 9,
      "fromVerseId": 9,
      "toVerseId": 11,
      "text": "Moses beskriver hvordan han mottok de to steintavlene, paktens tavler, etter å ha vært på fjellet i førti dager og førti netter."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Gud befaler Moses å hogge ut to nye steintavler og skriver de ti bud på dem igjen."
    },
    {
      "bookId": 11,
      "chapterId": 8,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Beskriver at paktkisten kun inneholdt de to steintavlene som Moses la der ved Horeb, da Herren sluttet pakt med israelittene."
    },
    {
      "bookId": 14,
      "chapterId": 5,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Parallell til 1. Kongebok 8:9, bekrefter at det kun var de to tavlene i arken som Moses la der ved Horeb."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Nevner paktens ark som inneholdt steintavlene med pakten, og bekrefter den nytestamentlige forståelsen av de ti bud som paktens grunnlag."
    }
  ]
}