{
  "bookId": 5,
  "chapterId": 4,
  "verseId": 18,
  "references": [
    {
      "bookId": 1,
      "chapterId": 1,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Skapelsesberetningen beskriver hvordan Gud skapte alt som rører seg i vannet og på jorden, inkludert fiskene i havet, som Deuteronomium 4:18 advarer mot å lage avgudsbilder av."
    },
    {
      "bookId": 1,
      "chapterId": 1,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Beskriver skapelsen av krypdyr og dyr som rører seg på jorden, noe som er direkte relevant for forbudet mot å lage bilder av det som kryper på marken."
    },
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Det andre bud forbyr å lage utskårne bilder av noe i himmelen, på jorden eller i vannet under jorden - samme tema som i Deuteronomium 4:18."
    },
    {
      "bookId": 3,
      "chapterId": 11,
      "fromVerseId": 10,
      "toVerseId": 12,
      "text": "Renhetslover om vannlevende skapninger som er urene, relatert til fiskene nevnt i Deuteronomium 4:18."
    },
    {
      "bookId": 3,
      "chapterId": 11,
      "fromVerseId": 41,
      "toVerseId": 44,
      "text": "Forbud mot å spise krypdyr som kryper på jorden, relatert til forbudet mot å lage bilder av slike skapninger."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Gjentar forbudet mot å lage utskårne bilder av noe som er i vannet under jorden, parallell til Deuteronomium 4:18."
    },
    {
      "bookId": 19,
      "chapterId": 148,
      "fromVerseId": 7,
      "toVerseId": 10,
      "text": "Oppfordrer alle skapninger, inkludert sjødyr og krypdyr, til å prise Herren - ikke til å bli tilbedt som avguder."
    },
    {
      "bookId": 26,
      "chapterId": 8,
      "fromVerseId": 10,
      "toVerseId": 12,
      "text": "Esekiels syn av avgudsdyrkelse i tempelet inkluderte bilder av krypdyr og andre dyr på veggene, som er brudd på forbudet i Deuteronomium 4:18."
    },
    {
      "bookId": 45,
      "chapterId": 1,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Paulus beskriver hvordan mennesker byttet ut Guds herlighet med bilder av krypdyr og fugler, som er avgudsdyrkelse forbudt i Deuteronomium 4:18."
    }
  ]
}