{
  "bookId": 5,
  "chapterId": 4,
  "verseId": 25,
  "references": [
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 16,
      "toVerseId": 18,
      "text": "Tidligere i samme kapittel advarer Moses mot å lage utskårne bilder av noen skapning, som direkte knytter seg til advarselen mot å lage 'et utskåret bilde i form av noe som helst'."
    },
    {
      "bookId": 5,
      "chapterId": 31,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Moses profeterer at folket vil handle ondt etter hans død og vekke Herrens vrede ved sine henders verk, noe som gjenspeiler advarselen om å gjøre det onde i Herrens øyne."
    },
    {
      "bookId": 5,
      "chapterId": 9,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Moses minner om at folket gjorde det som var ondt i Herrens øyne, samme uttrykk som brukes i denne advarselen."
    },
    {
      "bookId": 7,
      "chapterId": 2,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Beskriver hvordan Israels barn faktisk gjorde det som var ondt i Herrens øyne og tjente Ba'al, en oppfyllelse av advarselen i Deuteronomium."
    },
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Det andre bud forbyr å lage utskårne bilder, som er det samme forbudet Moses advarer mot å bryte."
    },
    {
      "bookId": 11,
      "chapterId": 14,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Jeroboam gjorde det onde i Herrens øyne ved å lage støpte bilder, en konkret oppfyllelse av advarselen."
    },
    {
      "bookId": 12,
      "chapterId": 17,
      "fromVerseId": 16,
      "toVerseId": 17,
      "text": "Beskriver hvordan Israel forlot Herrens bud og laget støpte bilder, noe som førte til Herrens vrede og eksil."
    },
    {
      "bookId": 26,
      "chapterId": 8,
      "fromVerseId": 3,
      "toVerseId": 5,
      "text": "Esekiel beskriver avgudsdyrkelse og vederstyggeligheter som provoserer Herren, samme tema som advarselen mot å vekke Herrens vrede."
    }
  ]
}