{
  "bookId": 5,
  "chapterId": 4,
  "verseId": 39,
  "references": [
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Shema-bekjennelsen erklærer at Herren er én, noe som understreker den samme monoteistiske sannheten om at det ikke finnes noen annen Gud."
    },
    {
      "bookId": 5,
      "chapterId": 32,
      "fromVerseId": 39,
      "toVerseId": 39,
      "text": "Gud erklærer selv at han er den eneste Gud, og at det ikke finnes noen gud ved siden av ham, parallelt med budskapet i 4:39."
    },
    {
      "bookId": 11,
      "chapterId": 8,
      "fromVerseId": 60,
      "toVerseId": 60,
      "text": "Salomos bønn ved tempelinnvielsen uttrykker samme sannhet: at Herren er Gud i himmelen der oppe og på jorden her nede, og at det ikke finnes noen annen."
    },
    {
      "bookId": 23,
      "chapterId": 45,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Jesaja formidler Guds ord om at han er Herren og ingen annen, det finnes ingen Gud foruten ham."
    },
    {
      "bookId": 23,
      "chapterId": 44,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herren erklærer seg som den første og den siste, og at det ikke finnes noen Gud foruten ham."
    },
    {
      "bookId": 23,
      "chapterId": 46,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Gud erklærer at han er Gud og ingen annen, han er Gud og ingen er som ham."
    },
    {
      "bookId": 29,
      "chapterId": 2,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Joel bekrefter at Herren er i Israels midte og at han er Herren deres Gud, og ingen annen."
    },
    {
      "bookId": 41,
      "chapterId": 12,
      "fromVerseId": 29,
      "toVerseId": 32,
      "text": "Jesus siterer Shema og bekrefter at Herren vår Gud er én Herre, og den skriftlærde bekrefter at Gud er én og det finnes ingen annen enn ham."
    },
    {
      "bookId": 49,
      "chapterId": 4,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Paulus skriver om én Gud og Far for alle, som er over alle og gjennom alle og i alle, som understreker Guds enhet."
    },
    {
      "bookId": 54,
      "chapterId": 2,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Paulus erklærer at det er én Gud og én mellommann mellom Gud og mennesker, som bekrefter monoteismen."
    }
  ]
}