{
  "bookId": 5,
  "chapterId": 4,
  "verseId": 40,
  "references": [
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Løftet om å få det godt og leve lenge i landet er knyttet til å ære foreldre, som er en del av å holde Guds bud."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 29,
      "toVerseId": 33,
      "text": "Moses uttrykker Guds ønske om at folket alltid skal holde hans bud, slik at det går dem godt og de får leve lenge i landet."
    },
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Samme tema om å holde Guds forskrifter og bud for å få det godt og formere seg i landet som flyter av melk og honning."
    },
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Påbudet om å holde Herrens bud for at det skal gå dem godt og de skal komme inn i det lovede landet."
    },
    {
      "bookId": 5,
      "chapterId": 11,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Løftet om langt liv i landet er knyttet til å holde alle budene som Moses befaler."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Løftet om at det skal gå godt med dem og deres barn når de gjør det som er rett i Herrens øyne."
    },
    {
      "bookId": 5,
      "chapterId": 12,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Formaning om å holde budene slik at det skal gå godt med dem og deres etterkommere for alltid."
    },
    {
      "bookId": 5,
      "chapterId": 22,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Løftet om langt liv knyttet til lydighet mot Guds bud, her om å la fuglemoren fly."
    },
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Budet om å hedre far og mor med løftet om langt liv i landet Herren gir."
    },
    {
      "bookId": 3,
      "chapterId": 18,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Den som holder Guds forskrifter og lover skal leve ved dem."
    },
    {
      "bookId": 49,
      "chapterId": 6,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Paulus siterer budet om å ære foreldre med løftet om at det skal gå deg godt og du skal leve lenge i landet."
    }
  ]
}