{
  "bookId": 5,
  "chapterId": 4,
  "verseId": 8,
  "references": [
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Moses nevner også her at Israels lover viser visdom og forstand for folkene, noe som understreker lovens rettferdighet og storhet."
    },
    {
      "bookId": 19,
      "chapterId": 19,
      "fromVerseId": 7,
      "toVerseId": 9,
      "text": "Salmisten lovpriser Herrens lov som fullkommen og rettferdig, og hans bud som rene og evige, noe som gjenspeiler beskrivelsen av Israels rettferdige forskrifter og lover."
    },
    {
      "bookId": 19,
      "chapterId": 119,
      "fromVerseId": 137,
      "toVerseId": 138,
      "text": "Salmisten bekrefter at Herren er rettferdig og hans lover er rette, noe som samsvarer med beskrivelsen av rettferdige forskrifter og lover."
    },
    {
      "bookId": 19,
      "chapterId": 147,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Salmen fremhever at Gud kunngjorde sitt ord og sine lover til Israel, og at han ikke har gjort slik mot noe annet folk."
    },
    {
      "bookId": 45,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Paulus nevner at jødene ble betrodd Guds ord, som inkluderer de rettferdige lovene og forskriftene som ble gitt til Israel."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Paulus lister opp lovgivningen som en av Israels spesielle privilegier, noe som gjenspeiler Israels unike posisjon med rettferdige lover."
    },
    {
      "bookId": 5,
      "chapterId": 33,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Moses henviser til loven som han påla folket, som en arv for Jakobs menighet."
    },
    {
      "bookId": 3,
      "chapterId": 18,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Herren gir forskrifter og lover som mennesket skal leve ved, noe som viser lovens livsgivende og rettferdige karakter."
    }
  ]
}