{
  "bookId": 5,
  "chapterId": 4,
  "verseId": 15,
  "references": [
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Sinai-fjellet var helt innhyllet i røyk fordi Herren var steget ned på det i ild. Dette beskriver den samme guddommelige åpenbaringen på fjellet der Gud talte fra ilden."
    },
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Forbudet mot å lage utskårne bilder eller noen avbildning. Dette er direkte knyttet til at folket ikke så noen skikkelse da Gud talte til dem."
    },
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Gud sier til Moses at intet menneske kan se hans ansikt og leve. Dette bekrefter hvorfor folket ikke så noen skikkelse på Horeb."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Herren talte til dere ut av ilden, og dere hørte ordene, men så ingen skikkelse, bare en røst. Dette er den umiddelbare konteksten som forklarer vers 15."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Herren talte med dere ansikt til ansikt på fjellet, ut av ilden. Dette gjentar hendelsen ved Horeb der Gud åpenbarte seg gjennom ild."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Disse ordene talte Herren til hele forsamlingen på fjellet, ut av ilden og skyen og mørket. Bekrefter Guds tale fra ilden uten synlig skikkelse."
    },
    {
      "bookId": 23,
      "chapterId": 40,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Hvem vil dere ligne Gud med, og hva for et bilde vil dere sammenligne ham med? Jesaja utfordrer avgudsdyrkelse basert på Guds usammenlignbare natur."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Ingen har noen gang sett Gud. Den enbårne Sønn, som er i Faderens favn, han har forklart ham. Bekrefter Guds usynlige natur som bare åpenbares gjennom Sønnen."
    },
    {
      "bookId": 43,
      "chapterId": 5,
      "fromVerseId": 37,
      "toVerseId": 37,
      "text": "Faderen som har sendt meg, han har selv vitnet om meg. Dere har aldri hørt hans røst eller sett hans skikkelse. Jesus bekrefter at ingen har sett Guds skikkelse."
    },
    {
      "bookId": 54,
      "chapterId": 1,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Den evige konge, uforgjengelig, usynlig, den eneste Gud, ham være ære og pris i all evighet! Paulus bekrefter Guds usynlige natur."
    },
    {
      "bookId": 54,
      "chapterId": 6,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Han som alene har udødelighet og bor i et lys dit ingen kan komme, han som intet menneske har sett og ingen kan se. Bekrefter at ingen kan se Gud."
    }
  ]
}