{
  "bookId": 5,
  "chapterId": 4,
  "verseId": 29,
  "references": [
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Samme befaling om å elske Herren med hele hjertet og hele sjelen, som utdyper hva det betyr å søke Gud av hele sitt hjerte."
    },
    {
      "bookId": 24,
      "chapterId": 29,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Jeremia gjentar løftet om at de skal finne Gud når de søker ham av hele sitt hjerte."
    },
    {
      "bookId": 14,
      "chapterId": 15,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Profeten Asarja bekrefter prinsippet: Herren er med dere når dere er med ham, og om dere søker ham, skal dere finne ham."
    },
    {
      "bookId": 14,
      "chapterId": 15,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Israel vendte om til Herren i sin nød, søkte ham, og fant ham - en oppfyllelse av løftet i Deuteronomy 4:29."
    },
    {
      "bookId": 23,
      "chapterId": 55,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Jesaja oppfordrer til å søke Herren mens han er å finne, og kalle på ham mens han er nær."
    },
    {
      "bookId": 19,
      "chapterId": 119,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Salige er de som tar vare på hans vitnesbyrd og søker ham av hele sitt hjerte."
    },
    {
      "bookId": 19,
      "chapterId": 119,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Salmisten søker Gud av hele sitt hjerte, som en bønn om å ikke la ham fare vill."
    },
    {
      "bookId": 40,
      "chapterId": 7,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Jesus lover at den som søker skal finne, en nytestamentlig bekreftelse av dette prinsippet."
    },
    {
      "bookId": 44,
      "chapterId": 17,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Paulus taler om at Gud ordnet det slik at menneskene skulle søke ham, om de kanskje kunne famle seg fram til ham og finne ham."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Uten tro er det umulig å være til behag for Gud, for den som kommer til ham må tro at han er til og lønner dem som søker ham."
    }
  ]
}