{
  "bookId": 5,
  "chapterId": 4,
  "verseId": 6,
  "references": [
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Samme kontekst om Israels unike lover og rettferdige forskrifter som skiller dem fra andre nasjoner."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Velsignelse knyttet til lydighet mot Guds bud, som gjør Israel opphøyet over alle folkeslag."
    },
    {
      "bookId": 19,
      "chapterId": 19,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Herrens bud gir visdom til den enfoldige, som gjenspeiler temaet om Guds lov som kilde til visdom."
    },
    {
      "bookId": 19,
      "chapterId": 111,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Frykt for Herren er begynnelsen til visdom, og å følge hans bud gir god forstand."
    },
    {
      "bookId": 20,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Frykt for Herren som grunnlaget for kunnskap og visdom, parallelt med at Guds lover gir visdom."
    },
    {
      "bookId": 20,
      "chapterId": 2,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herren gir visdom, fra hans munn kommer kunnskap og forstand."
    },
    {
      "bookId": 11,
      "chapterId": 4,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Folkeslag kom fra hele jorden for å høre Salomos visdom, som illustrerer nasjonenes anerkjennelse av Guds visdom."
    },
    {
      "bookId": 11,
      "chapterId": 10,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Dronningen av Saba vitner om Salomos visdom, som viser hedningers anerkjennelse av Israels visdom."
    },
    {
      "bookId": 59,
      "chapterId": 1,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Oppfordring til å be om visdom fra Gud som gir til alle uten forbehold."
    },
    {
      "bookId": 51,
      "chapterId": 4,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Oppfordring til å vandre i visdom overfor dem som er utenfor, som gjenspeiler vitnesbyrdet for nasjonene."
    },
    {
      "bookId": 40,
      "chapterId": 5,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "La deres lys skinne for menneskene slik at de priser Faderen, parallelt med at lydighet vitner for folkeslagene."
    }
  ]
}