[
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 6,
    "words": [
      {
        "word": "כֻּלָּנוּ",
        "pronunciation": "kul-LA-nu",
        "wordId": 1,
        "explanation": "Betyr 'alle vi' eller 'vi alle sammen'. Sammensatt av כֹּל (alle) og suffikset נוּ (vi/oss). Understreker den kollektive skyld og fellesskap i synd."
      },
      {
        "word": "כַּצֹּאן",
        "pronunciation": "ka-TSON",
        "wordId": 2,
        "explanation": "Preposisjonen כְּ (som) kombinert med צֹאן (småfe/sauer). Sauer var et vanlig bilde på Guds folk i det gamle Israel, ofte brukt om deres sårbarhet og tendens til å gå seg vill."
      },
      {
        "word": "תָּעִינוּ",
        "pronunciation": "ta-I-nu",
        "wordId": 3,
        "explanation": "Et verb i qal perfektum, 1. person flertall, fra roten תעה som betyr 'å vandre vill' eller 'gå seg bort'. Beskriver åndelig villfarelse og avvik fra Guds vei."
      },
      {
        "word": "אִישׁ",
        "pronunciation": "ish",
        "wordId": 4,
        "explanation": "Refererer til 'mann' eller 'hver enkelt'. Her brukes det distributivt for å uttrykke 'hver og en' – understreker individuelt ansvar."
      },
      {
        "word": "לְדַרְכּוֹ",
        "pronunciation": "le-dar-KO",
        "wordId": 5,
        "explanation": "Sammensatt av preposisjonen לְ (til), דֶּרֶךְ (vei) og suffikset וֹ (hans). Betyr 'til sin egen vei' – symboliserer egenrådighet og selvvalgt retning bort fra Gud."
      },
      {
        "word": "פָּנִינוּ",
        "pronunciation": "pa-NI-nu",
        "wordId": 6,
        "explanation": "Qal perfektum av פנה (å vende seg), med suffikset 'vi'. Uttrykker at vi aktivt har vendt oss bort – en bevisst handling."
      },
      {
        "word": "וַיהוָה",
        "pronunciation": "va-Adonai",
        "wordId": 7,
        "explanation": "Konjunksjonen וַ (og/men) foran Guds hellige navn YHWH. Markerer et dramatisk vendepunkt i teksten – fra menneskets synd til Guds handling."
      },
      {
        "word": "הִפְגִּיעַ",
        "pronunciation": "hif-GI-a",
        "wordId": 8,
        "explanation": "Hifil perfektum av פגע som betyr 'å la treffe' eller 'legge på'. I hifil-formen får verbet betydningen 'å la noe ramme noen' – Gud lot straffen treffe tjeneren."
      },
      {
        "word": "בּוֹ",
        "pronunciation": "vo",
        "wordId": 9,
        "explanation": "Preposisjonen בְּ (i/på) med suffikset וֹ (ham). Refererer til den lidende tjener som bærer straffen."
      },
      {
        "word": "אֵת",
        "pronunciation": "et",
        "wordId": 10,
        "explanation": "Den hebraiske objektsmarkøren som indikerer direkte objekt. Her peker den på עֲוֺן (skyld) som det som ble lagt på tjeneren."
      },
      {
        "word": "עֲוֺן",
        "pronunciation": "a-VON",
        "wordId": 11,
        "explanation": "Betyr 'skyld', 'misgjerning' eller 'straff for synd'. Ordet omfatter både synden selv og dens konsekvenser – en tung teologisk term."
      },
      {
        "word": "כֻּלָּנוּ",
        "pronunciation": "kul-LA-nu",
        "wordId": 12,
        "explanation": "Gjentar åpningsordet 'alle vi' og skaper en litterær ramme (inclusio). Understreker at alles skyld ble samlet og lagt på én person."
      }
    ]
  }
]