[
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 22,
    "words": [
      {
        "word": "Noah",
        "wordId": 1,
        "original": "נֹחַ",
        "explanation": "Navnet betyr 'hvile' eller 'trøst' på hebraisk, og ble gitt ham av faren Lamek med håp om at han ville bringe lindring fra forbannelsen over jorden."
      },
      {
        "word": "gjorde",
        "wordId": 2,
        "original": "וַיַּעַשׂ",
        "explanation": "Et handlingsverb som viser at Noah ikke bare hørte Guds ord, men faktisk utførte dem i praksis."
      },
      {
        "word": "dette",
        "wordId": 3,
        "original": "כֵּן",
        "explanation": "Refererer til instruksjonene Gud ga om å bygge arken med spesifikke mål og materialer."
      },
      {
        "word": "han",
        "wordId": 4,
        "original": "נֹחַ",
        "explanation": "Viser tilbake til Noah som subjekt, understreket gjennom gjentagelsen i den hebraiske teksten."
      },
      {
        "word": "gjorde",
        "wordId": 5,
        "original": "עָשָׂה",
        "explanation": "Samme verb som tidligere i verset, nå gjentatt for å fremheve Noahs fullstendige lydighet."
      },
      {
        "word": "alt",
        "wordId": 6,
        "original": "כְּכֹל",
        "explanation": "Betyr 'i samsvar med alt' og understreker at Noah ikke utelot noe av det Gud befalte."
      },
      {
        "word": "nøyaktig",
        "wordId": 7,
        "original": "כֵּן",
        "explanation": "Hebraisk 'ken' betyr 'slik' eller 'akkurat slik', og viser Noahs presise etterlevelse av Guds instruksjoner."
      },
      {
        "word": "slik",
        "wordId": 8,
        "original": "אֲשֶׁר",
        "explanation": "Brukes som en relativ partikkel som knytter handlingen til det Gud hadde befalt."
      },
      {
        "word": "Gud",
        "wordId": 9,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er en majestetisk flertallsform som uttrykker Guds storhet og makt som skaperen og dommeren."
      },
      {
        "word": "hadde",
        "wordId": 10,
        "original": "צִוָּה",
        "explanation": "Del av verbet 'å befale', her i en form som indikerer en tidligere handling med fortsatt gyldighet."
      },
      {
        "word": "befalt",
        "wordId": 11,
        "original": "צִוָּה",
        "explanation": "Fra roten צ-ו-ה som betyr å gi en ordre eller kommando, ofte brukt om guddommelige påbud i Bibelen."
      },
      {
        "word": "ham",
        "wordId": 12,
        "original": "אֹתוֹ",
        "explanation": "Objektsmarkør med suffiks som viser at Noah var den direkte mottakeren av Guds befaling."
      }
    ]
  }
]