[
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 9,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "אֵלֶּה",
        "explanation": "Et demonstrativt pronomen som peker på det som følger, og introduserer en ny seksjon i teksten."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Hjelpeverb lagt til i norsk for å fullføre setningen; hebraisk har ofte ingen eksplisitt form av 'å være'."
      },
      {
        "word": "historien",
        "wordId": 3,
        "original": "תּוֹלְדֹת",
        "explanation": "Fra roten י-ל-ד (å føde), betyr dette ordet både slektshistorie og etterfølgende begivenheter. Det brukes som strukturerende overskrift gjennom hele 1. Mosebok."
      },
      {
        "word": "om",
        "wordId": 4,
        "original": "",
        "explanation": "Preposisjon lagt til på norsk for naturlig setningsflyt."
      },
      {
        "word": "Noah",
        "wordId": 5,
        "original": "נֹחַ",
        "explanation": "Navnet betyr 'hvile' eller 'trøst', fra roten נ-ו-ח. Hans far Lamek ga ham dette navnet med håp om trøst fra jordens forbannelse."
      },
      {
        "word": "Noah",
        "wordId": 6,
        "original": "נֹחַ",
        "explanation": "Gjentagelsen av navnet er en hebraisk stilistisk teknikk som skaper en overgang fra overskriften til selve beskrivelsen av personen."
      },
      {
        "word": "var",
        "wordId": 7,
        "original": "הָיָה",
        "explanation": "Verbet 'å være' i fortidsform, som her beskriver Noahs vedvarende karaktertrekk."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "",
        "explanation": "Ubestemt artikkel lagt til på norsk; hebraisk har ikke ubestemt artikkel."
      },
      {
        "word": "rettferdig",
        "wordId": 9,
        "original": "צַדִּיק",
        "explanation": "Betegner en som lever i rett forhold til Gud og mennesker. Noah er den første personen i Bibelen som kalles צַדִּיק."
      },
      {
        "word": "mann",
        "wordId": 10,
        "original": "אִישׁ",
        "explanation": "Refererer til en voksen mann, ofte med konnotasjon av ære og karakter."
      },
      {
        "word": "han",
        "wordId": 11,
        "original": "",
        "explanation": "Pronomen lagt til i oversettelsen for klarhet."
      },
      {
        "word": "var",
        "wordId": 12,
        "original": "הָיָה",
        "explanation": "Samme verb som tidligere, fortsetter beskrivelsen av Noahs karakter."
      },
      {
        "word": "ulastelig",
        "wordId": 13,
        "original": "תָּמִים",
        "explanation": "Betyr 'hel', 'fullstendig' eller 'uten lyte'. Samme ord brukes om offerdyr som måtte være uten defekter, og indikerer moralsk integritet."
      },
      {
        "word": "blant",
        "wordId": 14,
        "original": "בְּ",
        "explanation": "Preposisjonen ב (i/blant) angir konteksten for Noahs rettferdighet."
      },
      {
        "word": "sine",
        "wordId": 15,
        "original": "",
        "explanation": "Eiendomspronomen lagt til for naturlig norsk."
      },
      {
        "word": "samtidige",
        "wordId": 16,
        "original": "דֹרֹתָיו",
        "explanation": "Flertallsformen av דּוֹר (generasjon) med possessivt suffiks. At det står i flertall kan antyde at Noah levde gjennom flere generasjoner av ondskap."
      },
      {
        "word": "Noah",
        "wordId": 17,
        "original": "נֹחַ",
        "explanation": "Tredje gang navnet nevnes i verset, noe som understreker ham som hovedperson og skaper en poetisk innramming."
      },
      {
        "word": "vandret",
        "wordId": 18,
        "original": "הִתְהַלֶּךְ",
        "explanation": "Hitpael-formen av הלך (å gå) uttrykker en kontinuerlig, intim vandring. Samme uttrykk brukes om Henok, og indikerer et nært gudsforhold."
      },
      {
        "word": "med",
        "wordId": 19,
        "original": "אֶת",
        "explanation": "Preposisjonen אֶת markerer her fellesskap og indikerer at Noah gikk sammen med Gud."
      },
      {
        "word": "Gud",
        "wordId": 20,
        "original": "הָאֱלֹהִים",
        "explanation": "Guds navn אֱלֹהִים med bestemt artikkel. Dette navnet fremhever Gud som den suverene skaper og dommer over hele skaperverket."
      }
    ]
  }
]