[
  {
    "bookId": 41,
    "chapterId": 13,
    "verseId": 20,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Grunnleggende gresk konjunksjon som binder setninger sammen, her brukt for å innlede en ny tanke i Jesu profetiske tale."
      },
      {
        "word": "εἰ",
        "wordId": 2,
        "original": "εἰ",
        "explanation": "Betingelsesord som innleder en hypotetisk situasjon, sammen med μὴ danner det en negativ betingelse."
      },
      {
        "word": "μὴ",
        "wordId": 3,
        "original": "μὴ",
        "explanation": "Nektelsesord som brukes i betingelsessetninger for å uttrykke 'hvis ikke' eller 'dersom ikke'."
      },
      {
        "word": "ἐκολόβωσεν",
        "wordId": 4,
        "original": "ἐκολόβωσεν",
        "explanation": "Et verb som betyr å forkorte eller avskjære, brukt i aorist for å indikere en definitiv handling. Ordet κολοβόω kunne også brukes om å amputere lemmer."
      },
      {
        "word": "κύριος",
        "wordId": 5,
        "original": "κύριος",
        "explanation": "Refererer til Herren, den suverene Gud som har makt over tid og historie. I Septuaginta brukes dette som oversettelse av Guds navn YHWH."
      },
      {
        "word": "τὰς",
        "wordId": 6,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall hunkjønn, peker på de spesifikke dagene med trengsel."
      },
      {
        "word": "ἡμέρας",
        "wordId": 7,
        "original": "ἡμέρας",
        "explanation": "Betyr dager, her refererer det til den kommende trengselstiden. I apokalyptisk litteratur symboliserer 'dager' ofte en avgrenset periode av prøvelse."
      },
      {
        "word": "οὐκ",
        "wordId": 8,
        "original": "οὐκ",
        "explanation": "Sterk nektelse i gresk, brukt foran ord som begynner med vokal. Uttrykker absolutt negasjon."
      },
      {
        "word": "ἂν",
        "wordId": 9,
        "original": "ἂν",
        "explanation": "Partikkel som markerer at handlingen er hypotetisk eller kontrafaktisk, viser at frelsen ikke ville skjedd uten Guds inngripen."
      },
      {
        "word": "ἐσώθη",
        "wordId": 10,
        "original": "ἐσώθη",
        "explanation": "Passiv aorist av σῴζω som betyr å bli frelst eller reddet. Passivformen understreker at frelsen kommer fra Gud, ikke mennesker."
      },
      {
        "word": "πᾶσα",
        "wordId": 11,
        "original": "πᾶσα",
        "explanation": "Betyr all eller enhver, brukt her for å understreke totaliteten - absolutt ingen ville overlevd."
      },
      {
        "word": "σάρξ",
        "wordId": 12,
        "original": "σάρξ",
        "explanation": "Betyr kjød eller menneskelighet, en hebraisme som refererer til alt levende. Uttrykket 'alt kjød' omfatter hele menneskeheten."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 13,
        "original": "ἀλλὰ",
        "explanation": "Sterk adversativ konjunksjon som markerer en skarp kontrast, her mellom total ødeleggelse og Guds nådige inngripen."
      },
      {
        "word": "διὰ",
        "wordId": 14,
        "original": "διὰ",
        "explanation": "Preposisjon som med akkusativ betyr 'på grunn av' eller 'for skyld av', viser motivet bak Guds handling."
      },
      {
        "word": "τοὺς",
        "wordId": 15,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall hankjønn, peker på en spesifikk gruppe mennesker."
      },
      {
        "word": "ἐκλεκτοὺς",
        "wordId": 16,
        "original": "ἐκλεκτοὺς",
        "explanation": "Refererer til de utvalgte, Guds spesielt utpekte folk. Ordet kommer fra ἐκλέγομαι og innebærer at Gud aktivt har valgt dem ut fra mengden."
      },
      {
        "word": "οὓς",
        "wordId": 17,
        "original": "οὓς",
        "explanation": "Relativpronomen som knytter de utvalgte til handlingen i neste verb, skaper en elegant grammatisk forbindelse."
      },
      {
        "word": "ἐξελέξατο",
        "wordId": 18,
        "original": "ἐξελέξατο",
        "explanation": "Medium aorist av ἐκλέγομαι som betyr å velge ut for seg selv. Mediumformen understreker Guds personlige engasjement i utvelgelsen."
      },
      {
        "word": "ἐκολόβωσεν",
        "wordId": 19,
        "original": "ἐκολόβωσεν",
        "explanation": "Gjentagelsen av dette verbet forsterker poenget om Guds suverene inngripen for å begrense lidelsens varighet."
      },
      {
        "word": "τὰς",
        "wordId": 20,
        "original": "τὰς",
        "explanation": "Bestemt artikkel som igjen peker på de spesifikke trengselsdagene."
      },
      {
        "word": "ἡμέρας",
        "wordId": 21,
        "original": "ἡμέρας",
        "explanation": "Avslutter verset med samme ord som tidligere, og skaper en litterær ramme rundt Guds nådige handling."
      }
    ]
  }
]