[
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 22,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "(implisitt subjekt)",
        "explanation": "Refererer til presten med lyte som ble omtalt i foregående vers, og som til tross for sin fysiske mangel fortsatt har rett til presteandelen."
      },
      {
        "word": "kan",
        "wordId": 2,
        "original": "(implisitt i konteksten)",
        "explanation": "Uttrykker tillatelse – presten får lov til å delta i måltidet selv om han ikke kan utføre offerhandlinger."
      },
      {
        "word": "spise",
        "wordId": 3,
        "original": "יֹאכֵל",
        "explanation": "Verbet אכל (achal) i imperfektum indikerer en pågående rettighet. Å spise av hellig mat var en viktig del av prestenes lønn og livsopphold."
      },
      {
        "word": "sin",
        "wordId": 4,
        "original": "(del av אֱלֹהָיו)",
        "explanation": "Eiendomssuffikset -יו viser at det er hans personlige Gud, noe som understreker prestens nære forhold til Herren."
      },
      {
        "word": "Guds",
        "wordId": 5,
        "original": "אֱלֹהָיו",
        "explanation": "Elohim (אֱלֹהִים) er flertallsformen som brukes om Israels ene Gud, her med possessivsuffiks. Offermatens kilde og eier er Gud selv."
      },
      {
        "word": "mat",
        "wordId": 6,
        "original": "לֶחֶם",
        "explanation": "Betyr egentlig 'brød', men brukes her i utvidet betydning om all offermaten prestene hadde rett til. Samme ord brukes om skuebrødene."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "מִ",
        "explanation": "Preposisjonen מִן (min) angir kilde eller opprinnelse – maten kommer fra de hellige ofrene."
      },
      {
        "word": "det",
        "wordId": 8,
        "original": "(del av הַקֳּדָשִׁים)",
        "explanation": "Bestemt artikkel הַ markerer at det dreier seg om spesifikke, kjente hellige ting i tempeltjenesten."
      },
      {
        "word": "aller",
        "wordId": 9,
        "original": "(del av קָּדְשֵׁי הַקֳּדָשִׁים)",
        "explanation": "Uttrykker superlativ i den hebraiske konstruksjonen 'det hellige av de hellige' – den høyeste grad av hellighet."
      },
      {
        "word": "helligste",
        "wordId": 10,
        "original": "קָּדְשֵׁי הַקֳּדָשִׁים",
        "explanation": "Kodesh hakodashim – de mest hellige ofrene som syndofferet og skyldofferet, som kun kunne spises av mannlige prester innenfor helligdommen."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וּ",
        "explanation": "Konjunksjonen vav binder sammen de to kategoriene av hellig mat presten har rett til."
      },
      {
        "word": "av",
        "wordId": 12,
        "original": "מִן",
        "explanation": "Igjen preposisjonen som angir kilde, her for den andre kategorien av offergaver."
      },
      {
        "word": "det",
        "wordId": 13,
        "original": "(del av הַקֳּדָשִׁים)",
        "explanation": "Bestemt artikkel som viser til de kjente hellige tingene i en lavere hellighetsgrad."
      },
      {
        "word": "hellige",
        "wordId": 14,
        "original": "הַקֳּדָשִׁים",
        "explanation": "Kodashim – de mindre hellige ofrene som takkoffer og førstegrøde, som kunne spises av hele prestens familie hvor som helst i Jerusalem."
      }
    ]
  }
]