[
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 3,
    "words": [
      {
        "word": "og",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjon som binder dette verset til de foregående reglene om hvem presten kan gjøre seg uren for."
      },
      {
        "word": "for",
        "wordId": 2,
        "original": "לַ",
        "explanation": "Preposisjon som indikerer formål eller hensikt, her brukt for å angi hvem presten kan gjøre seg uren for."
      },
      {
        "word": "sin",
        "wordId": 3,
        "original": "וֹ",
        "explanation": "Suffiks som viser eierskap, og knytter søsteren til presten."
      },
      {
        "word": "ugifte",
        "wordId": 4,
        "original": "הַבְּתוּלָה",
        "explanation": "Betyr 'jomfru' på hebraisk og refererer til en ung kvinne som ikke har vært med en mann. Ordet betulah impliserer både seksuell renhet og uavhengig familiestatus."
      },
      {
        "word": "søster",
        "wordId": 5,
        "original": "אֲחֹתוֹ",
        "explanation": "Achot betegner en biologisk søster. I prestelig kontekst var søsteren viktig fordi hun fortsatt var del av prestens hushold før ekteskapet."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "הַקְּרוֹבָה",
        "explanation": "Fra roten karov som betyr 'nær'. Refererer til nær slektskap og familietilhørighet."
      },
      {
        "word": "er",
        "wordId": 7,
        "original": "הַקְּרוֹבָה",
        "explanation": "Implisitt i det hebraiske adjektivet som beskriver tilstanden av nærhet."
      },
      {
        "word": "nær",
        "wordId": 8,
        "original": "הַקְּרוֹבָה",
        "explanation": "Kerovah understreker at søsteren fortsatt er knyttet til sin opprinnelige familie, ikke overført til en ektemanns hushold."
      },
      {
        "word": "ham",
        "wordId": 9,
        "original": "אֵלָיו",
        "explanation": "Preposisjonen el med suffiks, som viser retning mot presten."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkelen asher introduserer en nærmere beskrivelse av søsterens status."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "אֲשֶׁר",
        "explanation": "Brukes her for å spesifisere betingelsen som må være oppfylt - at hun ikke har vært gift."
      },
      {
        "word": "ikke",
        "wordId": 12,
        "original": "לֹא",
        "explanation": "Nektelsespartikkel som avgrenser hvem regelen gjelder for."
      },
      {
        "word": "har",
        "wordId": 13,
        "original": "הָיְתָה",
        "explanation": "Verbformen hayetah er perfektum av 'å være' i hunkjønn, og indikerer en tilstand som ikke har funnet sted."
      },
      {
        "word": "tilhørt",
        "wordId": 14,
        "original": "הָיְתָה לְאִישׁ",
        "explanation": "Uttrykket 'å være til en mann' beskriver ekteskapelig tilhørighet i bibelsk tid, hvor kvinnen gikk inn i mannens hushold."
      },
      {
        "word": "noen",
        "wordId": 15,
        "original": "לְאִישׁ",
        "explanation": "Ish betyr 'mann' og refererer her til enhver potensiell ektemann."
      },
      {
        "word": "mann",
        "wordId": 16,
        "original": "אִישׁ",
        "explanation": "Et grunnleggende hebraisk ord for en voksen mann, her spesifikt i betydningen ektemann."
      },
      {
        "word": "for",
        "wordId": 17,
        "original": "לָהּ",
        "explanation": "Preposisjon med hunkjønnssuffiks som viser tilbake til søsteren."
      },
      {
        "word": "henne",
        "wordId": 18,
        "original": "לָהּ",
        "explanation": "Suffikset som refererer til den ugifte søsteren som er nevnt tidligere i verset."
      },
      {
        "word": "kan",
        "wordId": 19,
        "original": "יִטַּמָּא",
        "explanation": "Implisitt tillatelse i den hebraiske verbformen, som indikerer at dette er et unntak fra renhetsloven."
      },
      {
        "word": "han",
        "wordId": 20,
        "original": "יִטַּמָּא",
        "explanation": "Tredje person hankjønn som refererer til presten."
      },
      {
        "word": "gjøre",
        "wordId": 21,
        "original": "יִטַּמָּא",
        "explanation": "Del av hitpael-stammen som uttrykker en refleksiv handling."
      },
      {
        "word": "seg",
        "wordId": 22,
        "original": "יִטַּמָּא",
        "explanation": "Refleksivt element som viser at presten aktivt velger å påta seg urenheten."
      },
      {
        "word": "uren",
        "wordId": 23,
        "original": "יִטַּמָּא",
        "explanation": "Roten tame betyr rituell urenhet. Kontakt med døde kropper gjorde en person uren i syv dager, noe som normalt var forbudt for prester."
      }
    ]
  }
]