[
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 9,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående, og introduserer noe helt annerledes."
      },
      {
        "word": "καθὼς",
        "wordId": 2,
        "original": "καθὼς",
        "explanation": "Betyr 'slik som' eller 'i samsvar med', og brukes her for å innlede et skriftsitat."
      },
      {
        "word": "γέγραπται",
        "wordId": 3,
        "original": "γέγραπται",
        "explanation": "Perfektum passiv av 'graphō' (å skrive), som indikerer noe som er skrevet og fortsatt står med autoritet – en standard formel for skriftsitater."
      },
      {
        "word": "Ἃ",
        "wordId": 4,
        "original": "Ἃ",
        "explanation": "Relativt pronomen i nøytrum flertall som betyr 'det som' eller 'de ting som', og introduserer objektet for beskrivelsen."
      },
      {
        "word": "ὀφθαλμὸς",
        "wordId": 5,
        "original": "ὀφθαλμὸς",
        "explanation": "Betyr 'øye' og representerer her menneskets sanseopplevelse og evne til å observere den fysiske verden."
      },
      {
        "word": "οὐκ",
        "wordId": 6,
        "original": "οὐκ",
        "explanation": "Standard nektelsesord som her understreker den absolutte umuligheten av å se disse tingene med menneskelige øyne."
      },
      {
        "word": "εἶδεν",
        "wordId": 7,
        "original": "εἶδεν",
        "explanation": "Aorist av 'horaō' (å se), som beskriver en konkret, fullført handling – øyet har aldri sett dette."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her binder sammen de tre parallelle utsagnene om menneskelige begrensninger."
      },
      {
        "word": "οὖς",
        "wordId": 9,
        "original": "οὖς",
        "explanation": "Refererer til 'øre' som organ for hørsel, og representerer en annen kanal for menneskelig erfaring."
      },
      {
        "word": "οὐκ",
        "wordId": 10,
        "original": "οὐκ",
        "explanation": "Nektelse som forsterker at heller ikke hørselen kan fatte det Gud har forberedt."
      },
      {
        "word": "ἤκουσεν",
        "wordId": 11,
        "original": "ἤκουσεν",
        "explanation": "Aorist av 'akouō' (å høre), som indikerer at øret aldri har oppfattet disse tingene."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Binder sammen det tredje elementet i denne retoriske triaden av menneskelige begrensninger."
      },
      {
        "word": "ἐπὶ",
        "wordId": 13,
        "original": "ἐπὶ",
        "explanation": "Preposisjonen 'på' eller 'opp til', som her brukes idiomatisk om tanker som stiger opp i hjertet."
      },
      {
        "word": "καρδίαν",
        "wordId": 14,
        "original": "καρδίαν",
        "explanation": "I bibelsk tenkning er hjertet (kardia) setet for tanker, vilje og følelser – ikke bare følelser som i moderne bruk."
      },
      {
        "word": "ἀνθρώπου",
        "wordId": 15,
        "original": "ἀνθρώπου",
        "explanation": "Betyr 'menneske' i generell forstand, og understreker at dette gjelder alle mennesker uten unntak."
      },
      {
        "word": "οὐκ",
        "wordId": 16,
        "original": "οὐκ",
        "explanation": "Nektelsen fullender triaden: selv menneskets innerste tankeliv kan ikke forestille seg dette."
      },
      {
        "word": "ἀνέβη",
        "wordId": 17,
        "original": "ἀνέβη",
        "explanation": "Aorist av 'anabainō' (å stige opp), et idiomatisk uttrykk for tanker som oppstår i sinnet."
      },
      {
        "word": "ὅσα",
        "wordId": 18,
        "original": "ὅσα",
        "explanation": "Relativt pronomen som betyr 'alt det som' eller 'så mye som', og introduserer omfanget av Guds forberedelser."
      },
      {
        "word": "ἡτοίμασεν",
        "wordId": 19,
        "original": "ἡτοίμασεν",
        "explanation": "Aorist av 'hetoimazō' (å forberede), som indikerer at Gud allerede har fullført forberedelsene for sitt folk."
      },
      {
        "word": "ὁ",
        "wordId": 20,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som identifiserer subjektet som den ene sanne Gud."
      },
      {
        "word": "θεὸς",
        "wordId": 21,
        "original": "θεὸς",
        "explanation": "Refererer til den ene sanne Gud, Israels Gud, som handler suverent til beste for sitt folk."
      },
      {
        "word": "τοῖς",
        "wordId": 22,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som introduserer mottakerne av Guds forberedelser."
      },
      {
        "word": "ἀγαπῶσιν",
        "wordId": 23,
        "original": "ἀγαπῶσιν",
        "explanation": "Presens partisipp av 'agapaō' (å elske), som beskriver en vedvarende, aktiv kjærlighet til Gud som kjennetegner de troende."
      },
      {
        "word": "αὐτόν",
        "wordId": 24,
        "original": "αὐτόν",
        "explanation": "Personlig pronomen som refererer tilbake til Gud som objektet for de troendes kjærlighet."
      }
    ]
  }
]