[
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 1,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Τότε",
        "explanation": "'Da' brukes her for å indikere begynnelsen av en handling eller hendelse. Det markerer overgangen fra det som ble fortalt før, til det som skjer nå."
      },
      {
        "word": "ble",
        "wordId": 2,
        "original": "ἀνήχθη",
        "explanation": "'Ble' er en hjelpeverbform som brukes for å danne passiv. I denne konteksten betyr det at handlingen (å bli ført ut) skjer med subjektet (Jesus), uten at subjektet selv utfører handlingen."
      },
      {
        "word": "Jesus",
        "wordId": 3,
        "original": "Ἰησοῦς",
        "explanation": "Navnet 'Jesus' er den norske transkripsjonen av det greske navnet Ἰησοῦς, som er avledet fra det hebraiske navnet Yeshua. Navnet betyr 'Herren er frelse'."
      },
      {
        "word": "ført",
        "wordId": 4,
        "original": "ἀνήχθη",
        "explanation": "'Ført' er en del av verbet som brukes for å indikere at noen eller noe blir tatt eller ledet fra et sted til et annet. I denne konteksten betyr det at Jesus ble ledet av Ånden."
      },
      {
        "word": "av",
        "wordId": 5,
        "original": "ὑπὸ",
        "explanation": "'Av' brukes her for å indikere av hvem eller hva handlingen blir utført. I denne konteksten betyr det at det er Ånden som utfører handlingen med å føre Jesus."
      },
      {
        "word": "Ånden",
        "wordId": 6,
        "original": "τοῦ Πνεύματος",
        "explanation": "'Ånden' refererer til Den Hellige Ånd, som er en del av den kristne treenigheten. Den Hellige Ånd blir ofte beskrevet som Guds kraft eller nærvær i verden."
      },
      {
        "word": "ut",
        "wordId": 7,
        "original": "εἰς",
        "explanation": "Selv om 'εἰς' ofte oversettes som 'til', brukes 'ut' her for å indikere retningen av bevegelsen fra et opprinnelig sted (ikke spesifisert) til ørkenen."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "εἰς",
        "explanation": "'I' brukes her for å indikere at målet for bevegelsen er innenfor eller inne i et bestemt område, som i dette tilfellet er ørkenen."
      },
      {
        "word": "ørkenen",
        "wordId": 9,
        "original": "τὴν ἔρημον",
        "explanation": "'Ørkenen' refererer til et tørt, ugjestmildt landskap med lite eller ingen vegetasjon. I bibelske fortellinger er ørkenen ofte et sted for prøvelser, åpenbaringer og åndelig vekst."
      },
      {
        "word": "for",
        "wordId": 10,
        "original": "πειρασθῆναι",
        "explanation": "'For' brukes her for å indikere formålet eller grunnen til at Jesus ble ført ut i ørkenen. Det innleder årsaken til handlingen som følger."
      },
      {
        "word": "å",
        "wordId": 11,
        "original": "πειρασθῆναι",
        "explanation": "'Å' er en infinitivsmerker på norsk og brukes her for å danne infinitivsformen av verbet som følger, som er 'bli fristet'."
      },
      {
        "word": "bli",
        "wordId": 12,
        "original": "πειρασθῆναι",
        "explanation": "'Bli' brukes her, som tidligere nevnt, for å danne passiv form av verbet 'friste'. Det indikerer at handlingen skjer med subjektet."
      },
      {
        "word": "fristet",
        "wordId": 13,
        "original": "πειρασθῆναι",
        "explanation": "'Fristet' er den norske oversettelsen av det greske verbet 'πειρασθῆναι', som betyr å bli satt på prøve, lokket eller utfordret til å gjøre noe som kan være galt eller skadelig."
      },
      {
        "word": "av",
        "wordId": 14,
        "original": "ὑπὸ",
        "explanation": "'Av' brukes igjen her for å indikere av hvem handlingen (å friste) blir utført. I denne konteksten er det djevelen som utfører handlingen."
      },
      {
        "word": "djevelen",
        "wordId": 15,
        "original": "τοῦ διαβόλου",
        "explanation": "'Djevelen' er en oversettelse av 'τοῦ διαβόλου', som refererer til en ond åndelig skapning, ofte sett på som motstanderen til Gud og det gode. I kristen tro er djevelen en frister og en løgner."
      }
    ]
  }
]