[
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 7,
    "words": [
      {
        "word": "Jesus",
        "wordId": 1,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på den sentrale figuren i kristendommen, sønn av Gud ifølge kristen tro."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "εἶπεν",
        "explanation": "Fortid av verbet 'å si', indikerer at Jesus uttalte de følgende ordene."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "πρὸς",
        "explanation": "En preposisjon som indikerer retning mot noen, i denne konteksten mot personen han snakket med."
      },
      {
        "word": "ham",
        "wordId": 4,
        "original": "αὐτόν",
        "explanation": "Et pronomen som refererer til personen Jesus snakket til, i denne sammenhengen djevelen under fristelsen i ørkenen."
      },
      {
        "word": "Det",
        "wordId": 5,
        "original": "Γέγραπται",
        "explanation": "Det er, refererer til noe som er skrevet eller nedtegnet, ofte brukt om skrifter eller tekster."
      },
      {
        "word": "står",
        "wordId": 6,
        "original": "Γέγραπται",
        "explanation": "En form av verbet 'å stå', brukt her i betydningen av at noe er nedskrevet eller fastsatt i tekst."
      },
      {
        "word": "også",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "En konjunksjon som betyr 'også', 'i tillegg', brukt her for å legge til informasjon eller understreke et poeng."
      },
      {
        "word": "skrevet",
        "wordId": 8,
        "original": "Γέγραπται",
        "explanation": "Partisipp form av verbet 'å skrive', indikerer at teksten er nedtegnet eller dokumentert."
      },
      {
        "word": "Du",
        "wordId": 9,
        "original": "Οὐκ",
        "explanation": "Et personlig pronomen som refererer til den som blir adressert, i denne sammenhengen en generell adresse eller henvisning til en regel eller prinsipp."
      },
      {
        "word": "skal",
        "wordId": 10,
        "original": "ἐκπειράσεις",
        "explanation": "Hjelpeverb brukt for å danne fremtid eller imperativ, her i betydningen av en instruksjon eller befaling."
      },
      {
        "word": "ikke",
        "wordId": 11,
        "original": "Οὐκ",
        "explanation": "En negasjon som brukes for å uttrykke forbud, avvisning eller negativt svar."
      },
      {
        "word": "sette",
        "wordId": 12,
        "original": "ἐκπειράσεις",
        "explanation": "Å plassere eller bringe i en bestemt posisjon, her brukt i overført betydning om å utfordre eller teste."
      },
      {
        "word": "Herren",
        "wordId": 13,
        "original": "Κύριον",
        "explanation": "En tittel eller betegnelse for Gud, brukt for å vise respekt og ærbødighet."
      },
      {
        "word": "din",
        "wordId": 14,
        "original": "τὸν Θεόν",
        "explanation": "Et possessivt pronomen som indikerer tilhørighet eller forhold, her brukt for å uttrykke et personlig forhold til Gud."
      },
      {
        "word": "Gud",
        "wordId": 15,
        "original": "τὸν Θεόν",
        "explanation": "Det høyeste vesenet i monoteistiske religioner, skaperen og opprettholderen av universet."
      },
      {
        "word": "på",
        "wordId": 16,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer posisjon eller tilstand, her brukt i betydningen 'i forhold til' eller 'overfor'."
      },
      {
        "word": "prøve",
        "wordId": 17,
        "original": "πειρασμῷ",
        "explanation": "En test, utfordring eller fristelse, ofte brukt i religiøs kontekst om å teste tro eller lydighet."
      }
    ]
  }
]