[
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 1,
    "text": "Παῦλος καὶ Τιμόθεος δοῦλοι ⸂Χριστοῦ Ἰησοῦ⸃ πᾶσιν τοῖς ἁγίοις ἐν Χριστῷ Ἰησοῦ τοῖς οὖσιν ἐν Φιλίπποις σὺν ἐπισκόποις καὶ διακόνοις· "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 2,
    "text": "χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ἡμῶν καὶ κυρίου Ἰησοῦ Χριστοῦ. "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 3,
    "text": "Εὐχαριστῶ τῷ θεῷ μου ἐπὶ πάσῃ τῇ μνείᾳ ὑμῶν "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 4,
    "text": "πάντοτε ἐν πάσῃ δεήσει μου ὑπὲρ πάντων ὑμῶν, μετὰ χαρᾶς τὴν δέησιν ποιούμενος, "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 5,
    "text": "ἐπὶ τῇ κοινωνίᾳ ὑμῶν εἰς τὸ εὐαγγέλιον ἀπὸ ⸀τῆς πρώτης ἡμέρας ἄχρι τοῦ νῦν, "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 6,
    "text": "πεποιθὼς αὐτὸ τοῦτο ὅτι ὁ ἐναρξάμενος ἐν ὑμῖν ἔργον ἀγαθὸν ἐπιτελέσει ἄχρι ἡμέρας ⸂Χριστοῦ Ἰησοῦ⸃· "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 7,
    "text": "καθώς ἐστιν δίκαιον ἐμοὶ τοῦτο φρονεῖν ὑπὲρ πάντων ὑμῶν, διὰ τὸ ἔχειν με ἐν τῇ καρδίᾳ ὑμᾶς, ἔν τε τοῖς δεσμοῖς μου καὶ ἐν τῇ ἀπολογίᾳ καὶ βεβαιώσει τοῦ εὐαγγελίου συγκοινωνούς μου τῆς χάριτος πάντας ὑμᾶς ὄντας· "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 8,
    "text": "μάρτυς γάρ ⸀μου ὁ θεός, ὡς ἐπιποθῶ πάντας ὑμᾶς ἐν σπλάγχνοις ⸂Χριστοῦ Ἰησοῦ⸃. "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 9,
    "text": "καὶ τοῦτο προσεύχομαι ἵνα ἡ ἀγάπη ὑμῶν ἔτι μᾶλλον καὶ μᾶλλον περισσεύῃ ἐν ἐπιγνώσει καὶ πάσῃ αἰσθήσει, "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 10,
    "text": "εἰς τὸ δοκιμάζειν ὑμᾶς τὰ διαφέροντα, ἵνα ἦτε εἰλικρινεῖς καὶ ἀπρόσκοποι εἰς ἡμέραν Χριστοῦ, "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 11,
    "text": "πεπληρωμένοι ⸂καρπὸν δικαιοσύνης τὸν⸃ διὰ Ἰησοῦ Χριστοῦ εἰς δόξαν καὶ ἔπαινον θεοῦ. "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 12,
    "text": "Γινώσκειν δὲ ὑμᾶς βούλομαι, ἀδελφοί, ὅτι τὰ κατʼ ἐμὲ μᾶλλον εἰς προκοπὴν τοῦ εὐαγγελίου ἐλήλυθεν, "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 13,
    "text": "ὥστε τοὺς δεσμούς μου φανεροὺς ἐν Χριστῷ γενέσθαι ἐν ὅλῳ τῷ πραιτωρίῳ καὶ τοῖς λοιποῖς πᾶσιν, "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 14,
    "text": "καὶ τοὺς πλείονας τῶν ἀδελφῶν ἐν κυρίῳ πεποιθότας τοῖς δεσμοῖς μου περισσοτέρως τολμᾶν ἀφόβως τὸν ⸀λόγον λαλεῖν. "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 15,
    "text": "Τινὲς μὲν καὶ διὰ φθόνον καὶ ἔριν, τινὲς δὲ καὶ διʼ εὐδοκίαν τὸν Χριστὸν κηρύσσουσιν· "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 16,
    "text": "οἱ μὲν ἐξ ⸂ἀγάπης, εἰδότες ὅτι εἰς ἀπολογίαν τοῦ εὐαγγελίου κεῖμαι⸃, "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 17,
    "text": "οἱ δὲ ἐξ ⸂ἐριθείας τὸν Χριστὸν καταγγέλλουσιν, οὐχ ἁγνῶς, οἰόμενοι θλῖψιν ἐγείρειν τοῖς δεσμοῖς μου⸃. "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 18,
    "text": "τί γάρ; πλὴν ⸀ὅτι παντὶ τρόπῳ, εἴτε προφάσει εἴτε ἀληθείᾳ, Χριστὸς καταγγέλλεται, καὶ ἐν τούτῳ χαίρω· ἀλλὰ καὶ χαρήσομαι, "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 19,
    "text": "οἶδα γὰρ ὅτι τοῦτό μοι ἀποβήσεται εἰς σωτηρίαν διὰ τῆς ὑμῶν δεήσεως καὶ ἐπιχορηγίας τοῦ πνεύματος Ἰησοῦ Χριστοῦ, "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 20,
    "text": "κατὰ τὴν ἀποκαραδοκίαν καὶ ἐλπίδα μου ὅτι ἐν οὐδενὶ αἰσχυνθήσομαι, ἀλλʼ ἐν πάσῃ παρρησίᾳ ὡς πάντοτε καὶ νῦν μεγαλυνθήσεται Χριστὸς ἐν τῷ σώματί μου, εἴτε διὰ ζωῆς εἴτε διὰ θανάτου. "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 21,
    "text": "ἐμοὶ γὰρ τὸ ζῆν Χριστὸς καὶ τὸ ἀποθανεῖν κέρδος. "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 22,
    "text": "εἰ δὲ τὸ ζῆν ἐν σαρκί, τοῦτό μοι καρπὸς ἔργου— καὶ τί αἱρήσομαι οὐ γνωρίζω· "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 23,
    "text": "συνέχομαι δὲ ἐκ τῶν δύο, τὴν ἐπιθυμίαν ἔχων εἰς τὸ ἀναλῦσαι καὶ σὺν Χριστῷ εἶναι, πολλῷ ⸀γὰρ μᾶλλον κρεῖσσον, "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 24,
    "text": "τὸ δὲ ἐπιμένειν ⸀ἐν τῇ σαρκὶ ἀναγκαιότερον διʼ ὑμᾶς. "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 25,
    "text": "καὶ τοῦτο πεποιθὼς οἶδα ὅτι μενῶ καὶ ⸀παραμενῶ πᾶσιν ὑμῖν εἰς τὴν ὑμῶν προκοπὴν καὶ χαρὰν τῆς πίστεως, "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 26,
    "text": "ἵνα τὸ καύχημα ὑμῶν περισσεύῃ ἐν Χριστῷ Ἰησοῦ ἐν ἐμοὶ διὰ τῆς ἐμῆς παρουσίας πάλιν πρὸς ὑμᾶς. "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 27,
    "text": "Μόνον ἀξίως τοῦ εὐαγγελίου τοῦ Χριστοῦ πολιτεύεσθε, ἵνα εἴτε ἐλθὼν καὶ ἰδὼν ὑμᾶς εἴτε ἀπὼν ⸀ἀκούω τὰ περὶ ὑμῶν, ὅτι στήκετε ἐν ἑνὶ πνεύματι, μιᾷ ψυχῇ συναθλοῦντες τῇ πίστει τοῦ εὐαγγελίου, "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 28,
    "text": "καὶ μὴ πτυρόμενοι ἐν μηδενὶ ὑπὸ τῶν ἀντικειμένων (ἥτις ⸂ἐστὶν αὐτοῖς⸃ ἔνδειξις ἀπωλείας, ⸀ὑμῶν δὲ σωτηρίας, καὶ τοῦτο ἀπὸ θεοῦ, "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 29,
    "text": "ὅτι ὑμῖν ἐχαρίσθη τὸ ὑπὲρ Χριστοῦ, οὐ μόνον τὸ εἰς αὐτὸν πιστεύειν ἀλλὰ καὶ τὸ ὑπὲρ αὐτοῦ πάσχειν), "
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 30,
    "text": "τὸν αὐτὸν ἀγῶνα ἔχοντες οἷον εἴδετε ἐν ἐμοὶ καὶ νῦν ἀκούετε ἐν ἐμοί. "
  }
]