[
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 11,
    "words": [
      {
        "word": "ταῦτα",
        "wordId": 1,
        "original": "ταῦτα",
        "explanation": "Demonstrativt pronomen som betyr 'disse ting', og refererer tilbake til alt Jesus nettopp har lært disiplene om å bli i ham og bære frukt."
      },
      {
        "word": "λελάληκα",
        "wordId": 2,
        "original": "λελάληκα",
        "explanation": "Perfektum av λαλέω (å tale), som indikerer at det Jesus har sagt har varig betydning og fortsatt relevans for tilhørerne."
      },
      {
        "word": "ὑμῖν",
        "wordId": 3,
        "original": "ὑμῖν",
        "explanation": "Dativ flertall av 'dere', som viser at Jesus henvender seg direkte til disiplene som mottakere av hans ord."
      },
      {
        "word": "ἵνα",
        "wordId": 4,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som introduserer hensikten med Jesu undervisning - nemlig at hans glede skal være i dem."
      },
      {
        "word": "ἡ",
        "wordId": 5,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som peker på en spesifikk glede, ikke glede generelt."
      },
      {
        "word": "χαρὰ",
        "wordId": 6,
        "original": "χαρὰ",
        "explanation": "Refererer til en dyp, indre glede som går utover omstendigheter - en frukt av Ånden ifølge Paulus (Gal 5:22)."
      },
      {
        "word": "ἡ",
        "wordId": 7,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som sammen med ἐμὴ understreker at dette er Jesu egen personlige glede."
      },
      {
        "word": "ἐμὴ",
        "wordId": 8,
        "original": "ἐμὴ",
        "explanation": "Betyr 'min' med emfatisk betoning - dette er ikke hvilken som helst glede, men Jesu helt spesielle glede som han deler med sine."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker indre tilstedeværelse - gleden skal bo inne i disiplene."
      },
      {
        "word": "ὑμῖν",
        "wordId": 10,
        "original": "ὑμῖν",
        "explanation": "Disiplene som stedet hvor Jesu glede skal ta bolig og forbli."
      },
      {
        "word": "ᾖ",
        "wordId": 11,
        "original": "ᾖ",
        "explanation": "Konjunktiv presens av εἰμί (å være), som uttrykker et ønske eller formål om vedvarende tilstand."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjon som her bygger videre på tanken - ikke bare skal Jesu glede være i dem, men deres egen glede skal også fullkommengjøres."
      },
      {
        "word": "ἡ",
        "wordId": 13,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som identifiserer disiplenes spesifikke glede."
      },
      {
        "word": "χαρὰ",
        "wordId": 14,
        "original": "χαρὰ",
        "explanation": "Samme ord som tidligere, men nå disiplenes egen glede som springer ut av å ha Jesu glede i seg."
      },
      {
        "word": "ὑμῶν",
        "wordId": 15,
        "original": "ὑμῶν",
        "explanation": "Genitiv flertall som viser eierskap - dette er nå deres glede, en gave de har fått del i."
      },
      {
        "word": "πληρωθῇ",
        "wordId": 16,
        "original": "πληρωθῇ",
        "explanation": "Aorist passiv konjunktiv av πληρόω, som betyr å fylle fullstendig til randen - en glede som ikke mangler noe, gjort fullkommen av Gud."
      }
    ]
  }
]