[
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 16,
    "words": [
      {
        "word": "οὐχ",
        "wordId": 1,
        "original": "οὐχ",
        "explanation": "Nektelsespartikkel som brukes foran ord som begynner med en aspirert vokal, og understreker her kontrasten mellom disiplenes valg og Jesu valg."
      },
      {
        "word": "ὑμεῖς",
        "wordId": 2,
        "original": "ὑμεῖς",
        "explanation": "Personlig pronomen i andre person flertall, emfatisk plassert for å understreke at det ikke var disiplene som tok initiativet."
      },
      {
        "word": "με",
        "wordId": 3,
        "original": "με",
        "explanation": "Refererer til Jesus selv som objekt for verbet, og viser at han er den som blir valgt eller ikke valgt."
      },
      {
        "word": "ἐξελέξασθε",
        "wordId": 4,
        "original": "ἐξελέξασθε",
        "explanation": "Et verb i medium aorist som betyr å velge ut, og antyder et bevisst, personlig valg. I antikken valgte vanligvis disiplene sin rabbi."
      },
      {
        "word": "ἀλλʼ",
        "wordId": 5,
        "original": "ἀλλά",
        "explanation": "Sterk adversativ konjunksjon som markerer en skarp kontrast, og understreker at sannheten er det motsatte av det som nettopp ble nektet."
      },
      {
        "word": "ἐγὼ",
        "wordId": 6,
        "original": "ἐγώ",
        "explanation": "Emfatisk pronomen som fremhever Jesus som den aktive part i utvelgelsen, i motsetning til disiplene."
      },
      {
        "word": "ἐξελεξάμην",
        "wordId": 7,
        "original": "ἐξελεξάμην",
        "explanation": "Samme verb som tidligere, men nå med Jesus som subjekt. Dette bryter med rabbinsk tradisjon hvor elever valgte sin mester."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 8,
        "original": "ὑμᾶς",
        "explanation": "Akkusativform av 'dere', som viser at disiplene er objektet for Jesu suverene utvelgelse."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καί",
        "explanation": "Konjunksjon som knytter utvelgelsen til innsettelsen, og viser at begge er deler av samme guddommelige plan."
      },
      {
        "word": "ἔθηκα",
        "wordId": 10,
        "original": "ἔθηκα",
        "explanation": "Betyr å sette, plassere eller utnevne. Innebærer at Jesus ga disiplene en bestemt oppgave og posisjon."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 11,
        "original": "ὑμᾶς",
        "explanation": "Gjentas for å understreke at disiplene er mottakere av Jesu kall og oppdrag."
      },
      {
        "word": "ἵνα",
        "wordId": 12,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som innleder hensikten med utvelgelsen og innsettelsen."
      },
      {
        "word": "ὑμεῖς",
        "wordId": 13,
        "original": "ὑμεῖς",
        "explanation": "Emfatisk bruk igjen, som understreker at det er nettopp disse disiplene som skal gå ut."
      },
      {
        "word": "ὑπάγητε",
        "wordId": 14,
        "original": "ὑπάγητε",
        "explanation": "Betyr å gå, dra av sted. Konjunktivformen antyder en pågående bevegelse ut i misjonsoppdraget."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καί",
        "explanation": "Binder sammen det å gå ut med det å bære frukt som to sider av samme oppdrag."
      },
      {
        "word": "καρπὸν",
        "wordId": 16,
        "original": "καρπόν",
        "explanation": "Frukt i overført betydning, som refererer til resultatene av disiplenes liv og tjeneste. Knytter an til vintre-bildet tidligere i kapitlet."
      },
      {
        "word": "φέρητε",
        "wordId": 17,
        "original": "φέρητε",
        "explanation": "Et verb som betyr å bære eller bringe frem. I konjunktiv for å uttrykke formålet med utvelgelsen."
      },
      {
        "word": "καὶ",
        "wordId": 18,
        "original": "καί",
        "explanation": "Legger til en ytterligere dimensjon ved frukten - den skal ikke bare komme, men vare."
      },
      {
        "word": "ὁ",
        "wordId": 19,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker tilbake på frukten som nettopp er nevnt."
      },
      {
        "word": "καρπὸς",
        "wordId": 20,
        "original": "καρπός",
        "explanation": "Gjentas med bestemt artikkel for å understreke at det er denne spesifikke frukten som skal bli værende."
      },
      {
        "word": "ὑμῶν",
        "wordId": 21,
        "original": "ὑμῶν",
        "explanation": "Genitiv som viser at frukten tilhører og springer ut fra disiplenes liv og tjeneste."
      },
      {
        "word": "μένῃ",
        "wordId": 22,
        "original": "μένῃ",
        "explanation": "Et nøkkelord i Johannesevangeliet som betyr å forbli eller bli værende. Antyder varig, evig frukt."
      },
      {
        "word": "ἵνα",
        "wordId": 23,
        "original": "ἵνα",
        "explanation": "Innleder et nytt formål eller resultat som følger av det foregående."
      },
      {
        "word": "ὅ",
        "wordId": 24,
        "original": "ὅ",
        "explanation": "Relativpronomen som innleder en betingelsessetning om bønn."
      },
      {
        "word": "τι",
        "wordId": 25,
        "original": "τι",
        "explanation": "Ubestemt pronomen som sammen med ὅ betyr 'hva som helst' eller 'alt det som'."
      },
      {
        "word": "ἂν",
        "wordId": 26,
        "original": "ἄν",
        "explanation": "Partikel som sammen med konjunktiv uttrykker en generell eller potensiell situasjon."
      },
      {
        "word": "αἰτήσητε",
        "wordId": 27,
        "original": "αἰτήσητε",
        "explanation": "Betyr å be om eller anmode. Aorist konjunktiv antyder enhver konkret bønnesituasjon."
      },
      {
        "word": "τὸν",
        "wordId": 28,
        "original": "τόν",
        "explanation": "Bestemt artikkel som identifiserer Faderen som den man henvender seg til i bønn."
      },
      {
        "word": "πατέρα",
        "wordId": 29,
        "original": "πατέρα",
        "explanation": "Refererer til Gud som Far, et intimt begrep som Jesus ofte bruker for å beskrive sitt forhold til Gud."
      },
      {
        "word": "ἐν",
        "wordId": 30,
        "original": "ἐν",
        "explanation": "Preposisjon som her uttrykker grunnlaget eller autoriteten bønnen fremføres i."
      },
      {
        "word": "τῷ",
        "wordId": 31,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som hører sammen med 'navnet'."
      },
      {
        "word": "ὀνόματί",
        "wordId": 32,
        "original": "ὀνόματι",
        "explanation": "Navnet representerer i bibelsk tenkning personens karakter, autoritet og vesen. Å be i Jesu navn er å be i samsvar med hans vilje."
      },
      {
        "word": "μου",
        "wordId": 33,
        "original": "μου",
        "explanation": "Genitiv av 'jeg', som knytter navnet til Jesus og gir disiplene tilgang til Faderen gjennom ham."
      },
      {
        "word": "δῷ",
        "wordId": 34,
        "original": "δῷ",
        "explanation": "Aorist konjunktiv av διδωμι (å gi), som uttrykker Faderens respons på bønn fremført i Jesu navn."
      },
      {
        "word": "ὑμῖν",
        "wordId": 35,
        "original": "ὑμῖν",
        "explanation": "Dativform som viser at disiplene er mottakerne av Faderens gave som svar på bønn."
      }
    ]
  }
]