[
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 24,
    "words": [
      {
        "word": "εἰ",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "Betingelsesord som introduserer en hypotetisk situasjon, her brukt for å understreke at Jesu gjerninger faktisk skjedde."
      },
      {
        "word": "τὰ",
        "wordId": 2,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall, peker på spesifikke gjerninger som er kjent for tilhørerne."
      },
      {
        "word": "ἔργα",
        "wordId": 3,
        "original": "ἔργα",
        "explanation": "Refererer til Jesu undergjerninger og mirakler, som i Johannesevangeliet fungerer som tegn på hans guddommelige opphav."
      },
      {
        "word": "μὴ",
        "wordId": 4,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes i hypotetiske setninger for å uttrykke at noe ikke skjedde."
      },
      {
        "word": "ἐποίησα",
        "wordId": 5,
        "original": "ἐποίησα",
        "explanation": "Aorist av ποιέω, indikerer fullførte handlinger - Jesus ser tilbake på sitt fullførte verk blant folket."
      },
      {
        "word": "ἐν",
        "wordId": 6,
        "original": "ἐν",
        "explanation": "Preposisjon som angir stedet eller miljøet hvor gjerningene ble utført."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 7,
        "original": "αὐτοῖς",
        "explanation": "Refererer til jødene eller folket som var vitner til Jesu gjerninger, men likevel avviste ham."
      },
      {
        "word": "ἃ",
        "wordId": 8,
        "original": "ἃ",
        "explanation": "Relativpronomen som forbinder gjerningene med deres unike karakter - ingen andre hadde gjort lignende."
      },
      {
        "word": "οὐδεὶς",
        "wordId": 9,
        "original": "οὐδεὶς",
        "explanation": "Betyr 'ingen' eller 'ikke én eneste', og understreker det absolutt unike ved Jesu mirakler."
      },
      {
        "word": "ἄλλος",
        "wordId": 10,
        "original": "ἄλλος",
        "explanation": "Betyr 'en annen av samme slag', og fremhever at ingen annen person i historien har utført slike gjerninger."
      },
      {
        "word": "ἐποίησεν",
        "wordId": 11,
        "original": "ἐποίησεν",
        "explanation": "Samme verb som tidligere, her i tredje person entall for å beskrive hva andre ikke har gjort."
      },
      {
        "word": "ἁμαρτίαν",
        "wordId": 12,
        "original": "ἁμαρτίαν",
        "explanation": "Grunnbetydningen er 'å bomme på målet', her brukt om skylden ved å avvise åpenbart bevis for Jesu identitet."
      },
      {
        "word": "οὐκ",
        "wordId": 13,
        "original": "οὐκ",
        "explanation": "Standard nektelsespartikkel for faktiske påstander i gresk."
      },
      {
        "word": "εἴχοσαν",
        "wordId": 14,
        "original": "εἴχοσαν",
        "explanation": "Imperfektum av ἔχω, antyder at de ville vært uten vedvarende skyld hvis de ikke hadde sett gjerningene."
      },
      {
        "word": "νῦν",
        "wordId": 15,
        "original": "νῦν",
        "explanation": "Markerer et vendepunkt - 'men nå' - situasjonen er endret på grunn av hva de har vært vitne til."
      },
      {
        "word": "δὲ",
        "wordId": 16,
        "original": "δὲ",
        "explanation": "Motsetningskonjunksjon som skaper kontrast mellom den hypotetiske situasjonen og virkeligheten."
      },
      {
        "word": "καὶ",
        "wordId": 17,
        "original": "καὶ",
        "explanation": "Brukes her både som 'og' og for å forsterke påstanden om at de virkelig har sett."
      },
      {
        "word": "ἑωράκασιν",
        "wordId": 18,
        "original": "ἑωράκασιν",
        "explanation": "Perfektum av ὁράω, indikerer at det de har sett har varig betydning - de kan ikke late som de ikke har sett."
      },
      {
        "word": "καὶ",
        "wordId": 19,
        "original": "καὶ",
        "explanation": "Binder sammen det å ha sett med det å ha hatet, viser konsekvensen av deres valg."
      },
      {
        "word": "μεμισήκασιν",
        "wordId": 20,
        "original": "μεμισήκασιν",
        "explanation": "Perfektum av μισέω viser et hat som begynte i fortiden og fortsetter - en vedvarende tilstand av fiendskap."
      },
      {
        "word": "καὶ",
        "wordId": 21,
        "original": "καὶ",
        "explanation": "Forbinder de to objektene for hatet og viser at fiendskapen rammer både Sønnen og Faderen."
      },
      {
        "word": "ἐμὲ",
        "wordId": 22,
        "original": "ἐμὲ",
        "explanation": "Emfatisk form av 'meg', understreker at Jesus personlig er mål for hatet."
      },
      {
        "word": "καὶ",
        "wordId": 23,
        "original": "καὶ",
        "explanation": "Viser den uadskillelige enheten mellom Faderen og Sønnen - å hate én er å hate begge."
      },
      {
        "word": "τὸν",
        "wordId": 24,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som identifiserer Faderen som den ene, sanne Gud."
      },
      {
        "word": "πατέρα",
        "wordId": 25,
        "original": "πατέρα",
        "explanation": "Jesus bruker dette intime uttrykket for Gud, noe som var revolusjonerende i jødisk kontekst og understreket hans unike forhold til Gud."
      },
      {
        "word": "μου",
        "wordId": 26,
        "original": "μου",
        "explanation": "Det possessive pronomenet understreker Jesu personlige og unike forhold til Faderen - 'min Far' i særlig forstand."
      }
    ]
  }
]