[
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 9,
    "words": [
      {
        "word": "καθὼς",
        "wordId": 1,
        "original": "καθὼς",
        "explanation": "En konjunksjon som betyr 'slik som' eller 'på samme måte som', og etablerer en sammenligning mellom Faderens kjærlighet og Jesu kjærlighet."
      },
      {
        "word": "ἠγάπησέν",
        "wordId": 2,
        "original": "ἠγάπησέν",
        "explanation": "Aorist-formen av verbet agapaō, som uttrykker den dypeste form for kjærlighet - en selvoppofrende og ubetinget kjærlighet karakteristisk for Gud."
      },
      {
        "word": "με",
        "wordId": 3,
        "original": "με",
        "explanation": "Personlig pronomen i akkusativ som refererer til Jesus selv som objekt for Faderens kjærlighet."
      },
      {
        "word": "ὁ",
        "wordId": 4,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på en spesifikk person - i dette tilfellet Faderen."
      },
      {
        "word": "πατήρ",
        "wordId": 5,
        "original": "πατήρ",
        "explanation": "Refererer til Gud Faderen, et intimt begrep som Jesus bruker for å beskrive sitt unike forhold til Gud."
      },
      {
        "word": "κἀγὼ",
        "wordId": 6,
        "original": "κἀγὼ",
        "explanation": "En sammentrekning av 'kai egō' som betyr 'og jeg' eller 'jeg også', med emfatisk kraft som understreker Jesu personlige handling."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 7,
        "original": "ὑμᾶς",
        "explanation": "Akkusativformen av 'dere', som viser at disiplene er mottakerne av Jesu kjærlighet."
      },
      {
        "word": "ἠγάπησα",
        "wordId": 8,
        "original": "ἠγάπησα",
        "explanation": "Første person aorist av agapaō, som viser at Jesus elsker sine disipler med samme kvalitet av kjærlighet som Faderen viser ham."
      },
      {
        "word": "μείνατε",
        "wordId": 9,
        "original": "μείνατε",
        "explanation": "Imperativ aorist av menō, en befaling om å 'bli værende' eller 'forbli'. Et nøkkelord i Johannes-evangeliet som uttrykker varig fellesskap."
      },
      {
        "word": "ἐν",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' og uttrykker her en tilstand av å være omsluttet av og leve i kjærligheten."
      },
      {
        "word": "τῇ",
        "wordId": 11,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn som peker på den spesifikke kjærligheten det er snakk om."
      },
      {
        "word": "ἀγάπῃ",
        "wordId": 12,
        "original": "ἀγάπῃ",
        "explanation": "Substantivformen av agapē - den høyeste form for kjærlighet i gresk, som beskriver Guds ufortjente, selvgivende kjærlighet."
      },
      {
        "word": "τῇ",
        "wordId": 13,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som innleder den possessive beskrivelsen av kjærligheten."
      },
      {
        "word": "ἐμῇ",
        "wordId": 14,
        "original": "ἐμῇ",
        "explanation": "Emfatisk possessivt pronomen som betyr 'min', og understreker at dette er Jesu egen kjærlighet han deler med disiplene."
      }
    ]
  }
]