[
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 16,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "Αὕτη",
        "explanation": "Dette refererer til noe som er nevnt eller forstått i konteksten, ofte brukt for å introdusere en forklaring eller et poeng."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "ἐστίν",
        "explanation": "Er er en form av verbet å være, og brukes her for å koble subjektet med predikatet i setningen."
      },
      {
        "word": "pakten",
        "wordId": 3,
        "original": "διαθήκην",
        "explanation": "Pakten refererer til en avtale eller et løfte, ofte brukt i religiøse kontekster for å beskrive en hellig avtale mellom Gud og mennesker."
      },
      {
        "word": "jeg",
        "wordId": 4,
        "original": "ἐγὼ",
        "explanation": "Jeg er et pronomen som brukes for å referere til taleren eller skriveren selv."
      },
      {
        "word": "vil",
        "wordId": 5,
        "original": "θέλω",
        "explanation": "Vil indikerer en intensjon eller et ønske om å utføre en handling i fremtiden."
      },
      {
        "word": "opprette",
        "wordId": 6,
        "original": "διατίθεμαι",
        "explanation": "Opprette betyr å etablere eller innføre, ofte brukt om formelle eller offisielle avtaler."
      },
      {
        "word": "med",
        "wordId": 7,
        "original": "μετὰ",
        "explanation": "Med brukes her for å indikere en relasjon eller tilknytning mellom to parter."
      },
      {
        "word": "dem",
        "wordId": 8,
        "original": "αὐτῶν",
        "explanation": "Dem er et pronomen som refererer til en gruppe mennesker eller ting som allerede er nevnt eller forstått fra konteksten."
      },
      {
        "word": "etter",
        "wordId": 9,
        "original": "μετὰ",
        "explanation": "Etter brukes her for å indikere en tidsrekkefølge, som betyr 'i perioden som følger'."
      },
      {
        "word": "de",
        "wordId": 10,
        "original": "τὰς",
        "explanation": "De er en artikkel som brukes her for å referere til spesifikke dager som er nevnt eller forstått fra konteksten."
      },
      {
        "word": "dager",
        "wordId": 11,
        "original": "ἡμέρας",
        "explanation": "Dager refererer til tidsperioder på 24 timer, brukt her for å markere en spesifikk tid etter hvilken pakten vil bli opprettet."
      },
      {
        "word": "sier",
        "wordId": 12,
        "original": "λέγει",
        "explanation": "Sier er en form av verbet å si, og brukes her for å introdusere et direkte sitat eller en uttalelse."
      },
      {
        "word": "Herren",
        "wordId": 13,
        "original": "Κύριος",
        "explanation": "Herren er en tittel eller betegnelse for Gud, brukt i religiøse tekster for å vise respekt og ærbødighet."
      },
      {
        "word": "Jeg",
        "wordId": 14,
        "original": "ἐγὼ",
        "explanation": "Jeg er et pronomen som brukes for å referere til taleren eller skriveren selv, gjentatt her for å starte en ny setning."
      },
      {
        "word": "vil",
        "wordId": 15,
        "original": "θήσω",
        "explanation": "Vil indikerer også her en intensjon eller et ønske om å utføre en handling i fremtiden."
      },
      {
        "word": "legge",
        "wordId": 16,
        "original": "δίδωμι",
        "explanation": "Legge betyr å plassere eller sette noe på et bestemt sted."
      },
      {
        "word": "mine",
        "wordId": 17,
        "original": "μου",
        "explanation": "Mine er et possessivt pronomen som brukes for å vise tilhørighet eller eierskap til taleren."
      },
      {
        "word": "lover",
        "wordId": 18,
        "original": "νόμους",
        "explanation": "Lover refererer til regler eller forskrifter, ofte brukt i en juridisk eller religiøs kontekst."
      },
      {
        "word": "i",
        "wordId": 19,
        "original": "εἰς",
        "explanation": "I brukes her for å indikere retning mot et sted eller en tilstand."
      },
      {
        "word": "deres",
        "wordId": 20,
        "original": "αὐτῶν",
        "explanation": "Deres er et possessivt pronomen som refererer til tilhørighet eller eierskap til gruppen som er nevnt."
      },
      {
        "word": "hjerter",
        "wordId": 21,
        "original": "καρδίας",
        "explanation": "Hjerter brukes ofte metaforisk i religiøse og poetiske tekster for å referere til det innerste vesenet eller følelseslivet til en person."
      },
      {
        "word": "og",
        "wordId": 22,
        "original": "καὶ",
        "explanation": "Og er en konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "skrive",
        "wordId": 23,
        "original": "ἐπιγράψω",
        "explanation": "Skrive betyr å forme bokstaver eller symboler på en overflate for å lage ord eller tekster."
      },
      {
        "word": "dem",
        "wordId": 24,
        "original": "αὐτοὺς",
        "explanation": "Dem er et pronomen som refererer til en gruppe mennesker eller ting som allerede er nevnt eller forstått fra konteksten, her brukt for å referere til lovene."
      },
      {
        "word": "på",
        "wordId": 25,
        "original": "ἐπί",
        "explanation": "På brukes her for å indikere en posisjon eller et sted der noe blir plassert."
      },
      {
        "word": "deres",
        "wordId": 26,
        "original": "αὐτῶν",
        "explanation": "Deres er et possessivt pronomen som refererer til tilhørighet eller eierskap til gruppen som er nevnt, gjentatt her for å vise til en annen del av dem."
      },
      {
        "word": "sinn",
        "wordId": 27,
        "original": "διανοίας",
        "explanation": "Sinn refererer til den tenkende eller oppfattende delen av psyken, ofte brukt for å beskrive intellekt eller bevissthet."
      }
    ]
  }
]