[
  {
    "bookId": 2,
    "chapterId": 29,
    "verseId": 10,
    "words": [
      {
        "word": "וְהִקְרַבְתָּ֙",
        "wordId": 1,
        "original": "וְהִקְרַבְתָּ֙",
        "explanation": "Et verb i hifil-form som betyr 'du skal bringe nær' eller 'du skal føre frem'. Roten קרב handler om nærhet, og i offersammenheng beskriver det handlingen å bringe et offer frem for Gud."
      },
      {
        "word": "אֶת־הַפָּ֔ר",
        "wordId": 2,
        "original": "אֶת־הַפָּ֔ר",
        "explanation": "Refererer til oksen eller den unge oksen som skulle brukes som syndoffer. Oksen var det mest verdifulle offerdyret og ble brukt ved spesielt viktige anledninger som presteinnvielse."
      },
      {
        "word": "לִפְנֵ֖י",
        "wordId": 3,
        "original": "לִפְנֵ֖י",
        "explanation": "Preposisjon som betyr 'foran' eller 'i nærvær av'. Bokstavelig talt 'til ansiktet av', som understreker at offeret bringes frem i Guds nærvær."
      },
      {
        "word": "אֹ֣הֶל",
        "wordId": 4,
        "original": "אֹ֣הֶל",
        "explanation": "Betyr 'telt' og er første del av navnet på tabernaklet. Teltet var Guds midlertidige bolig blant israelittene under ørkenvandringen."
      },
      {
        "word": "מוֹעֵ֑ד",
        "wordId": 5,
        "original": "מוֹעֵ֑ד",
        "explanation": "Betyr 'møte' eller 'bestemt tid'. Sammen med אֹהֶל danner det 'Sammenkomstens telt' - stedet der Gud møtte sitt folk og talte til Moses."
      },
      {
        "word": "וְסָמַ֨ךְ",
        "wordId": 6,
        "original": "וְסָמַ֨ךְ",
        "explanation": "Verbet betyr 'å legge hånden på' eller 'støtte seg på'. Denne rituelle handlingen symboliserte overføring av synd til offerdyret og identifikasjon med offeret."
      },
      {
        "word": "אַהֲרֹ֧ן",
        "wordId": 7,
        "original": "אַהֲרֹ֧ן",
        "explanation": "Navnet på Moses' eldre bror, Israels første øversteprest. Betydningen av navnet er usikker, men kan bety 'opplyst' eller 'høy fjellmann'."
      },
      {
        "word": "וּבָנָ֛יו",
        "wordId": 8,
        "original": "וּבָנָ֛יו",
        "explanation": "Betyr 'og hans sønner'. Arons sønner skulle også innvies til prestetjeneste, og prestedømmet var arvelig i hans slekt."
      },
      {
        "word": "אֶת־יְדֵיהֶ֖ם",
        "wordId": 9,
        "original": "אֶת־יְדֵיהֶ֖ם",
        "explanation": "Flertallsformen 'deres hender'. I hebraisk brukes יָד (hånd) ofte som symbol på makt, handling og velsignelse."
      },
      {
        "word": "עַל־רֹ֥אשׁ",
        "wordId": 10,
        "original": "עַל־רֹ֥אשׁ",
        "explanation": "Betyr 'på hodet'. Hodet representerer hele dyret, og håndspåleggelsen på hodet var sentral i offerritualene som tegn på stedfortredelse."
      },
      {
        "word": "הַפָּֽר",
        "wordId": 11,
        "original": "הַפָּֽר",
        "explanation": "Oksen nevnes igjen med bestemt artikkel, som knytter avslutningen tilbake til begynnelsen av verset og fullfører instruksjonen om håndspåleggelse."
      }
    ]
  }
]