[
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 14,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וְ",
        "explanation": "En vanlig hebraisk konjunksjon som binder setninger sammen og skaper kontinuitet i teksten."
      },
      {
        "word": "jeg",
        "wordId": 2,
        "original": "עָשִׂיתִי",
        "explanation": "Refererer til Gud selv som taler gjennom profeten Mika, og understreker den personlige karakteren av dommen."
      },
      {
        "word": "vil",
        "wordId": 3,
        "original": "וְעָשִׂיתִי",
        "explanation": "Verbet er i en form som uttrykker fremtidig handling, og viser Guds bestemte intensjon."
      },
      {
        "word": "ta",
        "wordId": 4,
        "original": "וְעָשִׂיתִי",
        "explanation": "Fra verbet 'asah' som betyr å gjøre eller utføre – her brukt om å gjennomføre hevn."
      },
      {
        "word": "hevn",
        "wordId": 5,
        "original": "נָקָם",
        "explanation": "Betyr rettferdig gjengjeldelse eller straff. I bibelsk kontekst er dette Guds rettferdige dom, ikke personlig bitterhet."
      },
      {
        "word": "i",
        "wordId": 6,
        "original": "בְּ",
        "explanation": "Preposisjon som angir måten eller tilstanden handlingen utføres på."
      },
      {
        "word": "vrede",
        "wordId": 7,
        "original": "אַף",
        "explanation": "Interessant nok betyr dette ordet også 'nese' på hebraisk, siden sinne vises gjennom utvidede nesebor og tung pust."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וּ",
        "explanation": "Kort form av konjunksjonen som forbinder de to følelsesuttrykkene."
      },
      {
        "word": "harme",
        "wordId": 9,
        "original": "חֵמָה",
        "explanation": "Et sterkt ord som beskriver brennende vrede eller raseri. Roten er knyttet til varme og hete."
      },
      {
        "word": "på",
        "wordId": 10,
        "original": "אֶת",
        "explanation": "Markerer det direkte objektet i setningen – hvem dommen rammer."
      },
      {
        "word": "nasjonene",
        "wordId": 11,
        "original": "הַגּוֹיִם",
        "explanation": "Flertall av 'goy', som refererer til hedningefolkene som står utenfor paktsforholdet med Israels Gud."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som introduserer en forklarende setning om hvilke nasjoner det gjelder."
      },
      {
        "word": "ikke",
        "wordId": 13,
        "original": "לֹא",
        "explanation": "Standard hebraisk nektelse som her forsterker alvoret i nasjonenes ulydighet."
      },
      {
        "word": "har",
        "wordId": 14,
        "original": "שָׁמֵעוּ",
        "explanation": "Del av verbformen som uttrykker fullført handling med vedvarende konsekvenser."
      },
      {
        "word": "lyttet",
        "wordId": 15,
        "original": "שָׁמֵעוּ",
        "explanation": "Fra 'shama' som betyr både å høre og å adlyde. Å ikke 'shama' innebærer bevisst ulydighet, ikke bare mangel på informasjon."
      }
    ]
  }
]