[
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 7,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående. Her introduserer den det positive resultatet av møtet i Jerusalem."
      },
      {
        "word": "τοὐναντίον",
        "wordId": 2,
        "original": "τοὐναντίον",
        "explanation": "Betyr 'tvert imot' eller 'det motsatte'. Dette er en sammentrekning av τὸ ἐναντίον og forsterker kontrasten Paulus ønsker å fremheve."
      },
      {
        "word": "ἰδόντες",
        "wordId": 3,
        "original": "ἰδόντες",
        "explanation": "Aorist partisipp av ὁράω som betyr 'å se'. Refererer til apostlenes innsikt og anerkjennelse av Paulus' kall."
      },
      {
        "word": "ὅτι",
        "wordId": 4,
        "original": "ὅτι",
        "explanation": "Konjunksjon som innleder en objektssetning og forklarer hva apostlene så eller erkjente."
      },
      {
        "word": "πεπίστευμαι",
        "wordId": 5,
        "original": "πεπίστευμαι",
        "explanation": "Perfektum passiv av πιστεύω, her i betydningen 'å bli betrodd'. Formen viser at Paulus har mottatt og fortsatt bærer dette oppdraget."
      },
      {
        "word": "τὸ",
        "wordId": 6,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på evangeliet som et konkret budskap."
      },
      {
        "word": "εὐαγγέλιον",
        "wordId": 7,
        "original": "εὐαγγέλιον",
        "explanation": "Sammensatt av εὖ (god) og ἄγγελος (budbringer), altså 'godt budskap'. I romersk kontekst ble ordet brukt om keiserlige proklamasjoner."
      },
      {
        "word": "τῆς",
        "wordId": 8,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som knytter evangeliet til de uomskårne."
      },
      {
        "word": "ἀκροβυστίας",
        "wordId": 9,
        "original": "ἀκροβυστίας",
        "explanation": "Refererer til forhuden og brukes som betegnelse på hedningene, de som ikke er omskåret. Paulus var kalt til å forkynne for denne gruppen."
      },
      {
        "word": "καθὼς",
        "wordId": 10,
        "original": "καθὼς",
        "explanation": "Betyr 'likesom' eller 'på samme måte som'. Viser parallellen mellom Paulus' og Peters oppdrag."
      },
      {
        "word": "Πέτρος",
        "wordId": 11,
        "original": "Πέτρος",
        "explanation": "Navnet betyr 'klippe' eller 'stein', oversatt fra arameisk Kefas. Peter var lederen blant de tolv apostlene og hadde et spesielt oppdrag til jødene."
      },
      {
        "word": "τῆς",
        "wordId": 12,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som knytter Peters oppdrag til de omskårne."
      },
      {
        "word": "περιτομῆς",
        "wordId": 13,
        "original": "περιτομῆς",
        "explanation": "Betyr 'omskjærelse' og brukes her som betegnelse på jødene. Omskjærelsen var paktstegnet gitt til Abraham og hans etterkommere."
      }
    ]
  }
]