[
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 1,
    "words": [
      {
        "word": "Οὐ",
        "wordId": 1,
        "original": "Οὐ",
        "explanation": "Nektelsespartikkel som uttrykker en sterk benektelse, brukt her for å understreke at Paulus absolutt ikke vil at leserne skal være uvitende."
      },
      {
        "word": "θέλω",
        "wordId": 2,
        "original": "θέλω",
        "explanation": "Betyr 'jeg vil' eller 'jeg ønsker', og uttrykker Paulus' personlige ønske og vilje om å dele viktig kunnskap med menigheten."
      },
      {
        "word": "γὰρ",
        "wordId": 3,
        "original": "γὰρ",
        "explanation": "En forklarende konjunksjon som knytter dette avsnittet til det foregående og signaliserer at Paulus nå skal gi begrunnelse eller utdypning."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 4,
        "original": "ὑμᾶς",
        "explanation": "Refererer til mottakerne av brevet, menigheten i Korint, som Paulus adresserer direkte."
      },
      {
        "word": "ἀγνοεῖν",
        "wordId": 5,
        "original": "ἀγνοεῖν",
        "explanation": "Et verb som betyr 'å være uvitende om' eller 'å ikke kjenne til'. Paulus bruker ofte uttrykket 'jeg vil ikke at dere skal være uvitende' for å introdusere viktig lære."
      },
      {
        "word": "ἀδελφοί",
        "wordId": 6,
        "original": "ἀδελφοί",
        "explanation": "Betyr 'brødre' og var en vanlig tiltaleform blant de første kristne som understreket det åndelige fellesskapet og familietilhørigheten i troen."
      },
      {
        "word": "ὅτι",
        "wordId": 7,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer innholdet i det Paulus vil at de skal vite, kan oversettes 'at'."
      },
      {
        "word": "οἱ",
        "wordId": 8,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som peker på en spesifikk gruppe, nemlig fedrene som følger etter."
      },
      {
        "word": "πατέρες",
        "wordId": 9,
        "original": "πατέρες",
        "explanation": "Refererer til Israels forfedre under ørkenvandringen, spesielt generasjonen som ble ført ut av Egypt under Moses' ledelse."
      },
      {
        "word": "ἡμῶν",
        "wordId": 10,
        "original": "ἡμῶν",
        "explanation": "Betyr 'våre' og viser at Paulus inkluderer både seg selv og de hedningekristne i Korint som del av Guds folks historie."
      },
      {
        "word": "πάντες",
        "wordId": 11,
        "original": "πάντες",
        "explanation": "Betyr 'alle' og understreker at hele folket uten unntak var under skyen – dette blir viktig for Paulus' poeng om at privilegier ikke garanterer frelse."
      },
      {
        "word": "ὑπὸ",
        "wordId": 12,
        "original": "ὑπὸ",
        "explanation": "Preposisjon som her betyr 'under', og beskriver Israels posisjon under skystøtten som ledet og beskyttet dem."
      },
      {
        "word": "τὴν",
        "wordId": 13,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som peker på den spesifikke skyen som er kjent fra 2. Mosebok."
      },
      {
        "word": "νεφέλην",
        "wordId": 14,
        "original": "νεφέλην",
        "explanation": "Refererer til skystøtten som representerte Guds nærvær og ledet israelittene gjennom ørkenen, en sky om dagen og ildsøyle om natten."
      },
      {
        "word": "ἦσαν",
        "wordId": 15,
        "original": "ἦσαν",
        "explanation": "Imperfektum av verbet 'å være', som indikerer en vedvarende tilstand i fortiden – de var kontinuerlig under skyen."
      },
      {
        "word": "καὶ",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Konjunksjon som betyr 'og', her brukt for å koble sammen to parallelle hendelser fra exodus-fortellingen."
      },
      {
        "word": "πάντες",
        "wordId": 17,
        "original": "πάντες",
        "explanation": "Gjentakelsen av 'alle' forsterker poenget: absolutt alle gikk gjennom havet, men som vi snart lærer, falt de fleste fra."
      },
      {
        "word": "διὰ",
        "wordId": 18,
        "original": "διὰ",
        "explanation": "Preposisjon som betyr 'gjennom', og beskriver bevegelsen gjennom det delte Rødehavet."
      },
      {
        "word": "τῆς",
        "wordId": 19,
        "original": "τῆς",
        "explanation": "Bestemt artikkel som viser til det kjente havet fra exodus-beretningen."
      },
      {
        "word": "θαλάσσης",
        "wordId": 20,
        "original": "θαλάσσης",
        "explanation": "Betyr 'havet' og refererer til Rødehavet (eller Sivsjøen) som Gud delte så israelittene kunne gå over på tørr grunn."
      },
      {
        "word": "διῆλθον",
        "wordId": 21,
        "original": "διῆλθον",
        "explanation": "Et sammensatt verb av 'gjennom' og 'gå', som beskriver hvordan folket passerte tvers gjennom havet – et av de største miraklene i Det gamle testamente."
      }
    ]
  }
]