[
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 20,
    "words": [
      {
        "word": "ἀλλʼ",
        "wordId": 1,
        "original": "ἀλλʼ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående. Paulus korrigerer her en mulig misforståelse."
      },
      {
        "word": "ὅτι",
        "wordId": 2,
        "original": "ὅτι",
        "explanation": "Introduserer forklaringen på hvorfor avgudsoffer er problematisk - nemlig hva hedningene faktisk ofrer til."
      },
      {
        "word": "ἃ",
        "wordId": 3,
        "original": "ἃ",
        "explanation": "Relativt pronomen i nøytrum flertall som refererer til ofrene eller det som ofres av hedningene."
      },
      {
        "word": "θύουσιν",
        "wordId": 4,
        "original": "θύουσιν",
        "explanation": "Verbet θύω betyr å ofre, spesielt å slakte et offerdyr. Det beskriver den rituelle handlingen som var sentral i antikk religiøs praksis."
      },
      {
        "word": "δαιμονίοις",
        "wordId": 5,
        "original": "δαιμονίοις",
        "explanation": "Refererer til demoner eller onde ånder. I gresk-romersk kultur kunne δαιμόνιον bety en guddommelig kraft, men i jødisk-kristen kontekst betegner det onde åndsmakter."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjon som her binder sammen de to kontrasterende elementene - demoner og Gud."
      },
      {
        "word": "οὐ",
        "wordId": 7,
        "original": "οὐ",
        "explanation": "Nektelsespartikkel som understreker at hedningenes offer absolutt ikke når den sanne Gud."
      },
      {
        "word": "θεῷ",
        "wordId": 8,
        "original": "θεῷ",
        "explanation": "Den ene sanne Gud, i dativ form som mottaker av offeret. Paulus understreker at avgudsdyrkelse ikke når ham."
      },
      {
        "word": "θύουσιν",
        "wordId": 9,
        "original": "θύουσιν",
        "explanation": "Gjentagelsen av offerverbet forsterker poenget: de ofrer til demoner, ikke til Gud."
      },
      {
        "word": "οὐ",
        "wordId": 10,
        "original": "οὐ",
        "explanation": "Sterk nektelse som uttrykker Paulus' bestemte motstand mot det han beskriver."
      },
      {
        "word": "θέλω",
        "wordId": 11,
        "original": "θέλω",
        "explanation": "Betyr å ville eller ønske. Paulus uttrykker her sin apostoliske vilje og formaning til menigheten."
      },
      {
        "word": "δὲ",
        "wordId": 12,
        "original": "δὲ",
        "explanation": "Mildere overgangspartikkel som fører over til Paulus' personlige appell til leserne."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 13,
        "original": "ὑμᾶς",
        "explanation": "Dere - direkte henvendelse til korintiermenigheten som hadde spørsmål om avgudsoffer."
      },
      {
        "word": "κοινωνοὺς",
        "wordId": 14,
        "original": "κοινωνοὺς",
        "explanation": "Fra κοινωνία som betyr fellesskap eller delaktighet. Å være κοινωνός innebærer å ha del i noe sammen med andre - her i demonisk fellesskap."
      },
      {
        "word": "τῶν",
        "wordId": 15,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som knytter fellesskapet til demonene."
      },
      {
        "word": "δαιμονίων",
        "wordId": 16,
        "original": "δαιμονίων",
        "explanation": "Demoner i genitiv - de man får fellesskap med gjennom avgudsoffer. Dette var en alvorlig advarsel for de troende."
      },
      {
        "word": "γίνεσθαι",
        "wordId": 17,
        "original": "γίνεσθαι",
        "explanation": "Infinitiv av γίνομαι som betyr å bli eller å komme til å være. Paulus advarer mot en prosess der de gradvis blir delaktige med demoner."
      }
    ]
  }
]