[
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 3,
    "words": [
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elohim",
        "wordId": 1,
        "explanation": "Gud - den vanligste betegnelsen for Gud i Det gamle testamentet. Ordet er grammatisk flertall, men brukes konsekvent med entallsverb når det refererer til Israels Gud."
      },
      {
        "word": "מִשָּׁמַיִם",
        "pronunciation": "mishamayim",
        "wordId": 2,
        "explanation": "Fra himmelen - sammensatt av prefikset מִן (fra) og שָׁמַיִם (himmel/himler). Understreker Guds transcendente posisjon og hans overblikk over skaperverket."
      },
      {
        "word": "הִשְׁקִיף",
        "pronunciation": "hishqif",
        "wordId": 3,
        "explanation": "Et verb i hifil-stammen som betyr 'å se ned', 'å skue'. Uttrykker en intens, undersøkende handling - Gud ser ikke bare, han gransker nøye."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 4,
        "explanation": "Preposisjon som betyr 'over', 'på' eller 'ned mot'. Angir retningen for Guds blikk."
      },
      {
        "word": "בְּנֵי",
        "pronunciation": "bene",
        "wordId": 5,
        "explanation": "Sønner av - konstruktformen av בָּנִים (sønner). Brukes i uttrykket 'menneskers barn' som en poetisk betegnelse for menneskeheten."
      },
      {
        "word": "אָדָם",
        "pronunciation": "adam",
        "wordId": 6,
        "explanation": "Menneske/menneskehet - relatert til אֲדָמָה (jord), og peker tilbake på skapelsesberetningen. Her brukt kollektivt om hele menneskeslekten."
      },
      {
        "word": "לִרְאוֹת",
        "pronunciation": "lir'ot",
        "wordId": 7,
        "explanation": "For å se - infinitiv av רָאָה med prefikset לְ som angir hensikt. Beskriver formålet med Guds granskende blikk."
      },
      {
        "word": "הֲיֵשׁ",
        "pronunciation": "hayesh",
        "wordId": 8,
        "explanation": "Om det finnes - spørrepartikkelen הֲ kombinert med יֵשׁ (det er/finnes). Innleder et retorisk spørsmål om menneskehetens tilstand."
      },
      {
        "word": "מַשְׂכִּיל",
        "pronunciation": "maskil",
        "wordId": 9,
        "explanation": "En som har forstand/innsikt - partisipp fra שָׂכַל i hifil. Beskriver en som handler klokt og har åndelig forståelse."
      },
      {
        "word": "דֹּרֵשׁ",
        "pronunciation": "doresh",
        "wordId": 10,
        "explanation": "En som søker - aktivt partisipp av דָּרַשׁ. Impliserer en ivrig, målrettet søken, ikke bare en tilfeldig interesse."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 11,
        "explanation": "Objektsmarkør som peker ut det direkte objektet i setningen. Ingen egen betydning, men grammatisk viktig."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elohim",
        "wordId": 12,
        "explanation": "Gud - her som objekt for menneskets søken. Verset spør om noen virkelig søker Gud med hele sitt hjerte."
      }
    ]
  }
]