[
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 5,
    "words": [
      {
        "word": "הֲלֹא",
        "pronunciation": "halo",
        "wordId": 1,
        "explanation": "Et retorisk spørsmålsord som betyr 'er det ikke?' eller 'vet de ikke?'. Kombinerer spørsmålspartikkelen הֲ med nektelsen לֹא for å uttrykke forundring."
      },
      {
        "word": "יָדְעוּ",
        "pronunciation": "yad'u",
        "wordId": 2,
        "explanation": "Perfektum flertall av verbet יָדַע (å vite, å kjenne). Refererer til en dyp, erfaringsbasert kunnskap - ikke bare intellektuell forståelse."
      },
      {
        "word": "פֹּעֲלֵי",
        "pronunciation": "po'alei",
        "wordId": 3,
        "explanation": "Betyr 'de som gjør' eller 'utøvere av'. Konstruktform flertall av פֹּעֵל (arbeider, gjerningsmann). Sammen med neste ord danner det uttrykket 'ondskapsgjørere'."
      },
      {
        "word": "אָוֶן",
        "pronunciation": "aven",
        "wordId": 4,
        "explanation": "Et kraftfullt ord for ondskap, urettferdighet eller syndig tomhet. Brukes ofte i Salmene om moralsk fordervelse og destruktiv oppførsel."
      },
      {
        "word": "אֹכְלֵי",
        "pronunciation": "okhlei",
        "wordId": 5,
        "explanation": "Partisipp konstruktform av אָכַל (å spise). Beskriver de som 'fortærer' eller 'sluker' - et sterkt bilde på undertrykkelse og utnyttelse."
      },
      {
        "word": "עַמִּי",
        "pronunciation": "ammi",
        "wordId": 6,
        "explanation": "Betyr 'mitt folk' - עַם (folk, nasjon) med førsteperssons suffiks. Gud taler her om Israel som sitt eget utvalgte folk."
      },
      {
        "word": "אָכְלוּ",
        "pronunciation": "akhlu",
        "wordId": 7,
        "explanation": "Perfektum flertall av אָכַל (å spise). Forsterker bildet av hvordan ondskapsgjørerne 'fortærer' folket som om de var brød."
      },
      {
        "word": "לֶחֶם",
        "pronunciation": "lekhem",
        "wordId": 8,
        "explanation": "Brød - det mest grunnleggende næringsmiddel i bibelsk tid. Her brukt metaforisk: de spiser folket like lettvint som de spiser brød."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elohim",
        "wordId": 9,
        "explanation": "Gud - den vanligste betegnelsen på Israels Gud. Grammatisk flertallsform, men brukes med entallsverb når det refererer til den ene sanne Gud."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 10,
        "explanation": "Nektelsespartikkelen som betyr 'ikke'. Brukes her for å understreke ondskapsgjørernes manglende gudsfrykt."
      },
      {
        "word": "קָרָאוּ",
        "pronunciation": "qara'u",
        "wordId": 11,
        "explanation": "Perfektum flertall av קָרָא (å rope, å påkalle). Å 'påkalle Gud' er et uttrykk for bønn og avhengighet - noe de onde unnlater å gjøre."
      }
    ]
  }
]