{
  "bookId": 3,
  "chapterId": 10,
  "verseId": 17,
  "references": [
    {
      "bookId": 3,
      "chapterId": 6,
      "fromVerseId": 19,
      "toVerseId": 23,
      "text": "Instruksjonene om at prestene skal spise syndofferet på et hellig sted, som Moses refererer til i sin irettesettelse av Aron og sønnene hans."
    },
    {
      "bookId": 3,
      "chapterId": 6,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Bestemmelsen om at alle mannlige prester kan spise av syndofferet, og at det er høyhellig."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 35,
      "text": "Lovene om syndofferet (חַטָּאת) som Moses henviser til når han spør hvorfor de ikke spiste det."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Konseptet om å bære (לָשֵׂאת) folkets synder for å gjøre soning, som også ses i ritualet med syndebukken."
    },
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 38,
      "toVerseId": 38,
      "text": "Aron bærer skylden (עָוֺן) knyttet til de hellige gavene, lignende konseptet om å bære menighetens synd."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Aron og sønnene hans skal bære skylden knyttet til helligdommen, parallelt til å bære menighetens synd."
    },
    {
      "bookId": 23,
      "chapterId": 53,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Herrens lidende tjener bærer (יִשָּׂא) manges synder og gjør soning, en profetisk parallell til prestens rolle."
    },
    {
      "bookId": 26,
      "chapterId": 45,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Offeret som gjør soning (לְכַפֵּר) for folket, samme formål som syndofferet i Leviticus."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Kristus ble båret frem én gang for å bære manges synder, oppfyllelsen av prestens rolle med syndofferet."
    },
    {
      "bookId": 60,
      "chapterId": 2,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Kristus bar våre synder på sitt legeme, den ultimate oppfyllelsen av å bære folkets synd for soning."
    }
  ]
}