{
  "bookId": 2,
  "chapterId": 3,
  "verseId": 13,
  "references": [
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Gud åpenbarer sitt navn JHVH til Moses som svar på spørsmålet i vers 13, og bekrefter at han er fedrenes Gud - Abrahams, Isaks og Jakobs Gud."
    },
    {
      "bookId": 2,
      "chapterId": 6,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Gud forklarer at han åpenbarte seg for patriarkene som El Shaddai, men med navnet JHVH var han ikke kjent for dem, noe som utdyper betydningen av navneåpenbaringen."
    },
    {
      "bookId": 1,
      "chapterId": 32,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Jakob spør også etter Guds navn ved Pniel, noe som viser at spørsmålet om Guds navn var viktig i patriarktiden."
    },
    {
      "bookId": 7,
      "chapterId": 13,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Manoah spør Herrens engel om hans navn, og får til svar at navnet er underfullt, noe som viser hemmeligheten knyttet til Guds navn."
    },
    {
      "bookId": 1,
      "chapterId": 17,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Gud åpenbarer seg for Abram som El Shaddai (Gud Den Allmektige), en tidligere åpenbaring av Guds navn til patriarkene."
    },
    {
      "bookId": 2,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Moses uttrykker bekymring for at israelittene ikke vil tro ham, noe som henger sammen med hans spørsmål om Guds navn i 3:13."
    },
    {
      "bookId": 43,
      "chapterId": 8,
      "fromVerseId": 58,
      "toVerseId": 58,
      "text": "Jesus bruker uttrykket 'ἐγὼ εἰμί' (jeg er), som knytter an til Guds selvåpenbaring i 2. Mosebok 3:14 hvor Gud sier 'Jeg er den jeg er'."
    },
    {
      "bookId": 19,
      "chapterId": 9,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "De som kjenner Guds navn, stoler på ham - navnets betydning for tillit og relasjon til Gud."
    },
    {
      "bookId": 20,
      "chapterId": 30,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Spørsmålet 'hva er hans navn?' stilles om Gud og hans sønn, noe som gjenspeiler Moses' spørsmål om Guds navn."
    }
  ]
}