{
  "bookId": 2,
  "chapterId": 3,
  "verseId": 17,
  "references": [
    {
      "bookId": 1,
      "chapterId": 15,
      "fromVerseId": 18,
      "toVerseId": 21,
      "text": "Guds løfte til Abraham om å gi hans etterkommere landet fra Egypterelven til Eufrat, inkludert kenaaneerne, hetittene, amorittene, perisittene, hevittene og jebusittene - de samme folkene som nevnes i 2 Mos 3:17."
    },
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Parallell tekst i samme kapittel der Gud sier han skal føre israelittene opp fra Egypt til et land som flyter med melk og honning, og nevner de samme folkegruppene."
    },
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Løftet om å føre folket inn i kanaaneernes, hetittenes, amorittenes, hevittenes og jebusittenes land, et land som flyter med melk og honning."
    },
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Gud gjentar løftet om å føre folket til landet han sverget å gi Abraham, Isak og Jakob, et land som flyter med melk og honning, der kanaaneere, amoritter, hetitter, perisitter, hevitter og jebusitter bor."
    },
    {
      "bookId": 4,
      "chapterId": 13,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Speiderne bekrefter at landet virkelig flyter med melk og honning, som Gud hadde lovet."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Moses minner folket om de syv folkeslagene som Herren skal drive ut foran dem: hetittene, girgasittene, amorittene, kanaaneerne, perisittene, hevittene og jebusittene."
    },
    {
      "bookId": 5,
      "chapterId": 26,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Beskrivelsen av at Herren førte Israel til dette stedet og gav dem dette landet, et land som flyter med melk og honning."
    },
    {
      "bookId": 5,
      "chapterId": 26,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Bønn om at Gud skal velsigne Israel og landet han gav dem, et land som flyter med melk og honning."
    },
    {
      "bookId": 6,
      "chapterId": 5,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Oppfyllelsen av løftet da Josva førte folket inn i landet som flyter med melk og honning."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Nehemja minner om pakten med Abraham og løftet om å gi landet til kanaaneerne, hetittene, amorittene, perisittene, jebusittene og girgasittene."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Stefanus siterer Guds løfte til Moses om å føre folket ut av Egypt, en direkte henvisning til hendelsen i 2 Mosebok."
    },
    {
      "bookId": 44,
      "chapterId": 13,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Paulus nevner i sin tale at Gud ødela syv folkeslag i Kanaans land og gav landet til Israel som arv."
    }
  ]
}