{
  "bookId": 2,
  "chapterId": 3,
  "verseId": 2,
  "references": [
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Herrens engel åpenbarer seg i den brennende busken og kaller på Moses, som fortsetter fortellingen fra vers 2."
    },
    {
      "bookId": 1,
      "chapterId": 16,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Herrens engel (מַלְאַךְ יְהֹוָה) åpenbarer seg for Hagar, som viser et lignende mønster av guddommelig åpenbaring."
    },
    {
      "bookId": 1,
      "chapterId": 22,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Herrens engel roper til Abraham fra himmelen, et annet eksempel på Herrens engel som formidler Guds budskap."
    },
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Gud åpenbarer seg i ild (ildsøylen) for å lede Israel, som knytter sammen temaet om Guds nærvær i ild."
    },
    {
      "bookId": 5,
      "chapterId": 33,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Moses velsigner Josef og nevner 'han som bodde i tornebusken' (שֹׁכְנִי סְנֶה), en direkte referanse til denne åpenbaringen."
    },
    {
      "bookId": 4,
      "chapterId": 22,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Herrens engel åpenbarer seg for Bileam, et annet eksempel på guddommelig åpenbaring gjennom Herrens engel."
    },
    {
      "bookId": 7,
      "chapterId": 6,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Herrens engel åpenbarer seg for Gideon med ild som stiger opp fra klippen, lignende ildens teofani."
    },
    {
      "bookId": 23,
      "chapterId": 6,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Jesajas syn av Herrens herlighet med serafer og ild, som viser Guds hellige nærvær åpenbart i ild."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 30,
      "toVerseId": 35,
      "text": "Stefanus siterer denne hendelsen i sin tale og nevner engelen som åpenbarte seg i ildflammen i tornebusken."
    },
    {
      "bookId": 41,
      "chapterId": 12,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Jesus refererer til 'avsnittet om tornebusken' når han taler om oppstandelsen og kaller Gud 'Abrahams, Isaks og Jakobs Gud'."
    },
    {
      "bookId": 42,
      "chapterId": 20,
      "fromVerseId": 37,
      "toVerseId": 37,
      "text": "Jesus refererer til Moses ved tornebusken når han argumenterer for oppstandelsen fra de døde."
    },
    {
      "bookId": 58,
      "chapterId": 12,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Beskriver Gud som en fortærende ild, som knytter sammen temaet om Guds hellige nærvær åpenbart i ild."
    }
  ]
}