[
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 19,
    "words": [
      {
        "word": "בַּיּ֣וֹם",
        "pronunciation": "ba-yom",
        "wordId": 1,
        "explanation": "Preposisjonen «ב» (i/på) kombinert med «יום» (dag). Uttrykket «på den dagen» peker mot en fremtidig profetisk tid."
      },
      {
        "word": "הַה֗וּא",
        "pronunciation": "ha-hu",
        "wordId": 2,
        "explanation": "Demonstrativt pronomen som betyr «den» eller «hin». Sammen med «dag» skaper det uttrykket «den dagen» - en teknisk term for endetiden i profetisk litteratur."
      },
      {
        "word": "יִֽהְיֶ֤ה",
        "pronunciation": "yih-yeh",
        "wordId": 3,
        "explanation": "Qal imperfektum av verbet «היה» (å være). Indikerer fremtidig handling: «det skal være» eller «det vil være»."
      },
      {
        "word": "מִזְבֵּ֙חַ֙",
        "pronunciation": "miz-be-ach",
        "wordId": 4,
        "explanation": "Betyr «alter» og kommer fra roten «זבח» (å slakte/ofre). Et alter i Egypt ville vært en revolusjonerende tanke - JHVH-tilbedelse utenfor Israel."
      },
      {
        "word": "לַֽיהוָ֔ה",
        "pronunciation": "la-YHVH",
        "wordId": 5,
        "explanation": "Preposisjonen «ל» (til/for) pluss Guds hellige navn. Alteret er dedikert spesifikt til Israels Gud."
      },
      {
        "word": "בְּת֖וֹךְ",
        "pronunciation": "be-tokh",
        "wordId": 6,
        "explanation": "Sammensatt preposisjon som betyr «i midten av» eller «midt i». Understreker alterets sentrale plassering."
      },
      {
        "word": "אֶ֣רֶץ",
        "pronunciation": "e-rets",
        "wordId": 7,
        "explanation": "Grunnleggende ord for «land» eller «jord». Brukes om spesifikke nasjoner og territorier i Bibelen."
      },
      {
        "word": "מִצְרָ֑יִם",
        "pronunciation": "mits-ra-yim",
        "wordId": 8,
        "explanation": "Egypt - navnet har dual-endelse som kan referere til Øvre og Nedre Egypt. Ironisk at undertrykkernes land nå skal ha et alter for JHVH."
      },
      {
        "word": "וּמַצֵּבָ֥ה",
        "pronunciation": "u-mat-tse-vah",
        "wordId": 9,
        "explanation": "Konjunksjonen «ו» pluss «מצבה» - en stående steinstøtte eller minnesmerke. Slike steiner markerte ofte hellige steder eller pakter."
      },
      {
        "word": "אֵֽצֶל",
        "pronunciation": "e-tsel",
        "wordId": 10,
        "explanation": "Preposisjon som betyr «ved siden av» eller «nær». Angir steinens plassering ved grensen."
      },
      {
        "word": "גְּבוּלָ֖הּ",
        "pronunciation": "ge-vu-lah",
        "wordId": 11,
        "explanation": "«Grense» med feminint possessivsuffiks «hennes» - refererer til Egypts grense. Steinstøtten skal stå ved landets ytterkant."
      },
      {
        "word": "לַֽיהוָֽה",
        "pronunciation": "la-YHVH",
        "wordId": 12,
        "explanation": "Gjentar dedikasjonen fra tidligere i verset. Både alteret og steinstøtten er for JHVH - dobbelt vitnesbyrd om hans tilbedelse i Egypt."
      }
    ]
  }
]