[
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 3,
    "words": [
      {
        "word": "שְֽׂאוּ",
        "pronunciation": "se'u",
        "wordId": 1,
        "explanation": "Imperativ flertall av verbet 'nasa' som betyr å løfte opp eller å opphøye. Her brukes det i betydningen å stemme i eller å begynne med sang."
      },
      {
        "word": "זִ֭מְרָה",
        "pronunciation": "zimrah",
        "wordId": 2,
        "explanation": "Betyr sang eller lovsang. Ordet kommer fra roten 'zamar' som også kan bety å spille et strengeinstrument, noe som viser den nære forbindelsen mellom sang og musikk i hebraisk tradisjon."
      },
      {
        "word": "וּתְנוּ",
        "pronunciation": "u-tenu",
        "wordId": 3,
        "explanation": "Sammensatt av konjunksjonen 'u' (og) og imperativ flertall av 'natan' (å gi). Uttrykket 'gi tamburinen' betyr å slå på eller å spille."
      },
      {
        "word": "תֹ֑ף",
        "pronunciation": "tof",
        "wordId": 4,
        "explanation": "En tamburin eller håndtromme. Dette var et vanlig perkusjonsinstrument i bibelsk tid, ofte brukt av kvinner i feiring og tilbedelse, som når Miriam danset etter utgangen fra Egypt."
      },
      {
        "word": "כִּנּ֖וֹר",
        "pronunciation": "kinnor",
        "wordId": 5,
        "explanation": "En lyre eller harpe, kjent som Davids instrument. Dette var det mest populære strengeinstrumentet i det gamle Israel og ble brukt både i tempeltjenesten og ved hoffet."
      },
      {
        "word": "נָעִ֣ים",
        "pronunciation": "na'im",
        "wordId": 6,
        "explanation": "Et adjektiv som betyr behagelig, vakker eller søt. Beskriver lyren som vakkertlydende eller livsalig."
      },
      {
        "word": "עִם",
        "pronunciation": "im",
        "wordId": 7,
        "explanation": "Preposisjon som betyr 'med' eller 'sammen med'. Forbinder lyren med det neste instrumentet i en musikalsk ensemble."
      },
      {
        "word": "נָֽבֶל",
        "pronunciation": "navel",
        "wordId": 8,
        "explanation": "Et større strengeinstrument, ofte oversatt som harpe eller lutt. Nevelen hadde flere strenger enn kinnoren og ga en dypere, rikere klang i tempelmusikken."
      }
    ]
  }
]