[
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 1,
    "text": "Mange gonger og på mange måtar tala Gud i tidlegare tider til fedrane gjennom profetane."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 2,
    "text": "Men no, i desse siste dagane, har han tala til oss gjennom Sonen. Han har Gud sett til arving over alle ting, og gjennom han skapte han verda."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 3,
    "text": "Han er glansen av Guds herlegdom og det nøyaktige avtrykket av hans vesen. Han ber alle ting oppe med sitt mektige ord. Etter at han hadde fullført reinsinga for syndene, sette han seg ved høgre handa til Majesteten i det høge."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 4,
    "text": "Slik vart han så mykje større enn englane, for det namnet han har arva, er så mykje meir framifrå enn deira."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 5,
    "text": "For til kven av englane har Gud nokon gong sagt: «Du er Son min, eg har i dag fødd deg»? Og vidare: «Eg skal vera far hans, og han skal vera Son min»?"
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 6,
    "text": "Og når han på nytt fører den førstefødde inn i verda, seier han: «Alle Guds englar skal tilbe han.»"
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 7,
    "text": "Om englane seier han: «Han gjer englane sine til vindar og tenarane sine til eldsloge.»"
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men om Sonen seier han: «Trona di, Gud, står i all æve, og rettferds stav er kongsstaven din."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 9,
    "text": "Du har elska rettferd og hata lovløyse. Difor har Gud, din Gud, salva deg med gledens olje framfor dei andre som er med deg.»"
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 10,
    "text": "Og: «Du, Herre, grunnla jorda i opphavet, og himlane er verk av hendene dine."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 11,
    "text": "Dei skal gå til grunne, men du blir verande. Alle skal bli slitne som ein klednad."
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 12,
    "text": "Du skal rulla dei saman som ei kappe, som ein klednad skal dei skiftast ut. Men du er den same, og åra dine tek aldri slutt.»"
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 13,
    "text": "Og til kven av englane har han nokon gong sagt: «Set deg ved høgre handa mi til eg får lagt fiendane dine som skammel for føtene dine»?"
  },
  {
    "bookId": 58,
    "chapterId": 1,
    "verseId": 14,
    "text": "Er ikkje alle englane ånder som tener Gud, utsende for å hjelpa dei som skal arva frelsa?"
  }
]