[
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 1,
    "text": "Lova har berre ein skugge av dei gode ting som skal koma, ikkje det verkelege biletet av tinga. Difor kan ho aldri gjera dei som kjem fram fullkomne, med dei same offera som dei ber fram år etter år utan stans."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 2,
    "text": "Elles ville dei vel ha slutta å ofra? For då ville dei som tener Gud, ikkje lenger ha nokon medvit om synd når dei ein gong var reinsa."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 3,
    "text": "Men i offera ligg det ei årleg påminning om syndene."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 4,
    "text": "For det er umogleg at blod frå oksar og bukkar kan ta bort synder."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 5,
    "text": "Difor seier han når han kjem inn i verda: «Offer og gåver ville du ikkje ha, men ein kropp laga du til meg."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 6,
    "text": "Brennoffer og syndoffer hadde du ikkje hugnad i."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 7,
    "text": "Då sa eg: Sjå, eg kjem – i bokrullen er det skrive om meg – for å gjera din vilje, Gud.»"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 8,
    "text": "Først seier han: «Offer og gåver og brennoffer og syndoffer ville du ikkje ha og hadde du ikkje hugnad i» – endå dei blir borna fram etter lova."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 9,
    "text": "Deretter seier han: «Sjå, eg kjem for å gjera din vilje.» Han tek bort det første for å setja det andre i staden."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 10,
    "text": "Ved denne viljen er vi helga ved at Jesu Kristi kropp vart ofra éin gong for alle."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 11,
    "text": "Kvar prest står dag etter dag og gjer teneste og ber fram dei same offera mange gonger, offer som aldri kan ta bort synder."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 12,
    "text": "Men han har bore fram eitt einaste offer for synder og har sett seg ved Guds høgre hand for alltid."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 13,
    "text": "No ventar han til fiendane hans blir lagde som skammel for føtene hans."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 14,
    "text": "For med eitt einaste offer har han for alltid gjort dei som blir helga, fullkomne."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 15,
    "text": "Dette vitnar Den satisfyingly Ande òg for oss. For etter at han har sagt:"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 16,
    "text": "«Dette er pakta eg vil gjera med dei etter desse dagane, seier Herren: Eg vil leggja lovene mine i hjarta deira og skriva dei i sinnet deira,»"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 17,
    "text": "seier han: «Og syndene deira og lovbrota deira vil eg ikkje minnast meir.»"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 18,
    "text": "Der det er tilgjeving for dette, trengst det ikkje lenger noko offer for synd."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 19,
    "text": "Så har vi då, sysken, frimod til å gå inn i heilagdomen ved Jesu blod."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 20,
    "text": "Han har opna ein ny og levande veg for oss gjennom forhenget, det vil seia kroppen sin."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 21,
    "text": "Og vi har ein stor prest over Guds hus."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 22,
    "text": "Så lat oss stiga fram med ærleg hjarte i full trusvisse, med hjarta reinsa frå vondt samvit og kroppen vaska med reint vatn."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 23,
    "text": "Lat oss halda urokkeleg fast på vedkjenninga av vona vår, for han som gav lovnaden, er trufast."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 24,
    "text": "Og lat oss gje akt på kvarandre så vi oppgløder kvarandre til kjærleik og gode gjerningar."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 25,
    "text": "Lat oss ikkje halda oss borte frå forsamlinga vår, slik somme har for vane, men lat oss oppmuntra kvarandre, og det så mykje meir som de ser at dagen nærmar seg."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 26,
    "text": "For syndar vi med vilje etter at vi har fått kjennskap til sanninga, finst det ikkje lenger noko offer for synder,"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 27,
    "text": "men berre ei skræmande venting på dom og ein brennande eld som skal fortæra dei som står imot."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 28,
    "text": "Den som forkasta Moselova, døyr utan miskunn når to eller tre vitne står fram."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 29,
    "text": "Kor mykje verre straff trur de då den fortener som har trampa Guds Son under fot, rekna paktblodet som han vart helga ved, for vanleg og spotta nådens Ande?"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 30,
    "text": "For vi kjenner han som sa: «Hemnen høyrer meg til, eg skal gjengjelde.» Og vidare: «Herren skal døma folket sitt.»"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 31,
    "text": "Det er skræmande å falla i hendene på den levande Gud."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 32,
    "text": "Men minnast dei tidlegare dagane då de vart opplyste og heldt ut i ein hard lidingsstrid."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 33,
    "text": "Dels vart de sjølve gjort til eit skodespel gjennom hån og trengsler, dels delte de kår med dei som hadde det slik."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 34,
    "text": "De leid saman med dei som sat i fengsel, og de tok det med glede då eigedomane dykkar vart røva, for de visste at de hadde ein betre eigedom som varer."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 35,
    "text": "Så kast ikkje bort frimodet dykkar, for det har stor løn."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 36,
    "text": "For de treng uthald, så de kan gjera Guds vilje og få det som er lova."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 37,
    "text": "For om ei lita stund kjem han som skal koma, og han skal ikkje drøya."
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 38,
    "text": "«Min rettferdige skal leva ved tru, men trekkjer han seg unna, har ikkje sjela mi hugnad i han.»"
  },
  {
    "bookId": 58,
    "chapterId": 10,
    "verseId": 39,
    "text": "Men vi er ikkje av dei som trekkjer seg unna og går til grunne, men av dei som trur og vinn sjela si."
  }
]