[
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 1,
    "text": "Tru er grunnlaget for det vi vonar på, overtydinga om det vi ikkje ser."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 2,
    "text": "For ved denne trua fekk dei gamle godt vitnemål."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 3,
    "text": "Ved tru forstår vi at verda vart skapt ved Guds ord, så det synlege ikkje vart til av det ein kan sjå."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 4,
    "text": "Ved tru bar Abel fram for Gud eit betre offer enn Kain. Ved trua fekk han vitnemål om at han var rettferdig, for Gud vitna om gåvene hans. Og ved trua talar han enno, sjølv om han er død."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 5,
    "text": "Ved tru vart Enok teken bort så han ikkje skulle sjå døden, og han var ikkje å finna, for Gud hadde teke han bort. Før han vart teken bort, fekk han det vitnemålet at han hadde vore til hugnad for Gud."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 6,
    "text": "Utan tru er det umogeleg å vera til hugnad for Gud. For den som kjem til Gud, må tru at han er til, og at han løner dei som søkjer han."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 7,
    "text": "Ved tru bygde Noah, då han var varsla om det som enno ikkje var synleg, i gudsfrykt ei ark til frelse for huslyden sin. Ved trua dømde han verda og vart arving til den rettferda som kjem av tru."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 8,
    "text": "Ved tru lydde Abraham då han vart kalla, og drog ut til ein stad han skulle få i arv. Han drog av stad utan å vita kvar han skulle koma."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 9,
    "text": "Ved tru slo han seg ned i det lova landet som i eit framandt land, og budde i telt saman med Isak og Jakob, som var medarvingar til den same lovnaden."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 10,
    "text": "For han venta på byen med dei faste grunnvollane, den som Gud har teikna og bygd."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 11,
    "text": "Ved tru fekk også Sara kraft til å grunnleggja ei ætt, endå ho var over alderen, for ho heldt han trufast som hadde gjeve lovnaden."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 12,
    "text": "Difor kom det frå éin mann, ein som alt var utan livskraft, etterkomarar så mange som stjernene på himmelen og som sanden på havsens strand, som ikkje kan teljast."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 13,
    "text": "I tru døydde alle desse utan å ha fått det som var lova. Men dei såg det langt borte og helsa det, og dei vedkjende at dei var framande og gjester på jorda."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 14,
    "text": "Dei som talar slik, viser tydeleg at dei søkjer eit fedreland."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 15,
    "text": "Om dei hadde tenkt på det landet dei hadde drege ut frå, hadde dei hatt høve til å venda attende."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 16,
    "text": "Men no lengtar dei etter eit betre land, det himmelske. Difor skjemmest ikkje Gud av å verta kalla deira Gud, for han har gjort ein by ferdig for dei."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 17,
    "text": "Ved tru bar Abraham fram Isak då han vart sett på prøve. Han som hadde teke imot lovnadene, bar fram sin einborne son,"
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 18,
    "text": "han som det var sagt om: Gjennom Isak skal du få ei ætt som ber namnet ditt."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 19,
    "text": "Han rekna med at Gud kunne vekkja opp frå dei døde, og derfrå fekk han han òg att, som eit førebilete."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 20,
    "text": "Ved tru velsigna Isak Jakob og Esau med tanke på det som skulle koma."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 21,
    "text": "Ved tru velsigna Jakob, då han låg for døden, kvar av sønene til Josef, og han tilbad bøygd over staven sin."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 22,
    "text": "Ved tru tala Josef, då han låg for døden, om utferda til Israels born, og gav påbod om kva dei skulle gjera med beina hans."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 23,
    "text": "Ved tru vart Moses gøymd i tre månader av foreldra sine etter at han var fødd, for dei såg at barnet var fagert, og dei var ikkje redde for påbodet frå kongen."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 24,
    "text": "Ved tru nekta Moses, då han hadde vorte vaksen, å kallast son til dotter til farao."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 25,
    "text": "Han valde heller å lida vondt saman med Guds folk enn å ha ei kortvarig glede av synda."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 26,
    "text": "Han rekna spotten for Kristus som større rikdom enn skattane i Egypt, for han hadde blikket fest på løna."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 27,
    "text": "Ved tru forlét han Egypt utan å vera redd vreiden til kongen. Han heldt ut fordi han liksom såg den usynlege."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 28,
    "text": "Ved tru heldt han påske og strøyk blodet på, så ikkje øydeleggjaren skulle røra dei førstefødde deira."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 29,
    "text": "Ved tru gjekk dei gjennom Raudehavet som over tørt land. Då egyptarane prøvde det same, drukna dei."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 30,
    "text": "Ved tru fall murane i Jeriko etter at folket hadde gått rundt dei i sju dagar."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 31,
    "text": "Ved tru gjekk ikkje Rahab, den utuktige kvinna, til grunne saman med dei ulydige, fordi ho hadde teke imot speidarane med fred."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 32,
    "text": "Og kva meir skal eg seia? Tida vil ikkje strekkja til om eg skal fortelja om Gideon, Barak, Samson, Jefta, David og Samuel og profetane."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 33,
    "text": "Ved tru vann dei over kongerike, øvde rettferd, fekk lovnader oppfylte, stengde gapet på løver,"
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 34,
    "text": "sløkte krafta i eld, slapp unna egg av sverd, fekk kraft i vanmakt, vart sterke i strid og dreiv framande hærar på flukt."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 35,
    "text": "Kvinner fekk sine døde att ved oppstode. Andre vart pinte til døden og ville ikkje ta imot frigjering, så dei kunne få del i ei betre oppstode."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 36,
    "text": "Andre igjen måtte tola spott og piskeslag, ja, til og med lenkjer og fengsel."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 37,
    "text": "Dei vart steina, saga i sund, drepne med sverd. Dei gjekk omkring i saueskinn og geiteskinn, dei leid naud, vart plaga og mishandla."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 38,
    "text": "Verda var dei ikkje verdig. Dei flakka omkring i øydemarkene og på fjella, i hòler og jordhòler."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 39,
    "text": "Alle desse fekk godt vitnemål for trua si, men dei fekk ikkje det som var lova."
  },
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 40,
    "text": "For Gud hadde sett føre noko betre for oss, så dei ikkje skulle nå fullendinga utan oss."
  }
]