[
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 1,
    "text": "Sidan vi då har ei så stor sky av vitne rundt oss, så lat oss leggja av alt som tyngjer og synda som så lett fangar oss, og med uthaldenheit springa det løpet som ligg framfor oss."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 2,
    "text": "Lat oss sjå på Jesus, han som er opphavsmannen og fullendaren av trua. For gleda som låg framfor han, heldt han ut på krossen og forakta skamma, og no sit han på høgre sida av Guds trone."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 3,
    "text": "Tenk på han som heldt ut slik motstand frå syndarar mot seg sjølv, så de ikkje blir trøytte og mistar motet."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 4,
    "text": "De har enno ikkje gjort motstand til blodet i kampen mot synda."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 5,
    "text": "Og de har gløymt den formaninga som talar til dykk som til born: «Son min, forakt ikkje Herrens tukt, og mist ikkje motet når han refsar deg."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 6,
    "text": "For den Herren elskar, tuktar han, og han slår kvar son han tek imot.»"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 7,
    "text": "Hald ut når de blir tukta. Gud handlar med dykk som med born. For kva son finst det som faren ikkje tuktar?"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 8,
    "text": "Men om de er utan tukt, som alle har fått del i, då er de uekte born og ikkje verkelege born."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 9,
    "text": "Dessutan hadde vi våre jordiske fedrar som tukta oss, og vi hadde respekt for dei. Skal vi ikkje då mykje meir bøya oss for åndene sin Far og leva?"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 10,
    "text": "For dei tukta oss for ei kort tid etter sitt eige syn, men han gjer det til vårt beste, for at vi skal få del i hans heilagdom."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 11,
    "text": "All tukt synest for augeblinken ikkje vera til glede, men til sorg. Men seinare gjev ho ei fredsam frukt av rettferd til dei som er blitt opptrena gjennom henne."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 12,
    "text": "Difor, rett opp dei slappe hendene og dei veike knea."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 13,
    "text": "Og gjer rette stigar for føtene dykkar, så det halte ikkje går or led, men heller blir lækt."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 14,
    "text": "Jag etter fred med alle, og etter helging, for utan det skal ingen sjå Herren."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 15,
    "text": "Sjå til at ingen går glipp av Guds nåde, at inga bitter rot veks opp og valdar uro, så mange blir ureine ved henne."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 16,
    "text": "Sjå til at ingen er ein horkar eller vanhellig som Esau, som for eitt måltid selde førstefødselretten sin."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 17,
    "text": "For de veit at då han seinare ville arva velsigninga, vart han avvist. Han fann ingen plass for omvending, endå han søkte etter henne med tårer."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 18,
    "text": "For de har ikkje kome til eit fjell som ein kan ta på, og som brenn med eld, til mørker, skodde og storm,"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 19,
    "text": "til trompetlyd og ei røyst som tala ord. Dei som høyrde, bad om at det ikkje måtte talast meir til dei."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 20,
    "text": "For dei kunne ikkje bera det som vart påbode: «Om så mykje som eit dyr rører ved fjellet, skal det steinast.»"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 21,
    "text": "Og så skræmande var synet at Moses sa: «Eg er redd og skjelv.»"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 22,
    "text": "Men de har kome til Sion-fjellet og den levande Guds by, det himmelske Jerusalem, og til utallige englar i festglede,"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 23,
    "text": "og til forsamlinga av dei førstefødde som er innskrivne i himlane, og til Gud, domaren over alle, og til åndene av dei rettferdige som er fullenda,"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 24,
    "text": "og til Jesus, mellommannen for ei ny pakt, og til reinsingsblod som talar sterkare enn Abels blod."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 25,
    "text": "Sjå til at de ikkje avviser han som talar! For om ikkje dei slapp unna som avviste han som tala på jorda, kor mykje mindre skal vi sleppa unna om vi vender oss bort frå han som talar frå himmelen."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 26,
    "text": "Hans røyst riste jorda den gongen, men no har han lova og sagt: «Endå ein gong skal eg ikkje berre rista jorda, men også himmelen.»"
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 27,
    "text": "Orda «endå ein gong» viser til at det som kan ristast, skal fjernast, sidan det er skapt, for at det som ikkje kan ristast, skal bli ståande."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 28,
    "text": "Sidan vi då får eit rike som ikkje kan ristast, lat oss vera takksame og tena Gud på ein måte som er til hugnad for han, med ærefrykt og gudleg otte."
  },
  {
    "bookId": 58,
    "chapterId": 12,
    "verseId": 29,
    "text": "For vår Gud er ein fortærande eld."
  }
]