[
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 1,
    "text": "Lat søskenkjærleiken vara ved.",
    "versions": [
      {
        "text": "Lat broderkjærleiken vara ved.",
        "explanation": "For konsistens med moderne nynorsk bibelspråk og inkluderande språkbruk, kan 'broderkjærleik' endrast til 'søskenkjærleik'. Gresk 'φιλαδελφία' refererer til kjærleik mellom truande generelt. Alternativt kan 'broderkjærleiken' behaldast som tradisjonelt uttrykk."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 2,
    "text": "Gløym ikkje å vera gjestfrie, for ved dette har somme hatt englar som gjester utan å vita det."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 3,
    "text": "Hugs på dei som sit i fengsel, som om de var bundne saman med dei, og dei som lid vondt, sidan de sjølve òg er i ein kropp av kjøt og blod.",
    "versions": [
      {
        "text": "Hugs på dei som sit i fengsel, som om de var bundne saman med dei, og dei som lid vondt, sidan de sjølve òg er i ein kropp.",
        "explanation": "Uttrykket 'ἐν σώματι' (i kroppen) refererer til det å vera menneske med ein fysisk kropp som kan lida - altså solidaritet fordi ein sjølv også er sårbar. 'Ein kropp' kan verka uklart på norsk. 'Kropp av kjøt og blod' gjer meininga tydelegare for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 4,
    "text": "Ekteskapet skal haldast i ære av alle, og ektesenga skal vera ubesmitte, for Gud skal døma dei som driv hor og dei som bryt ekteskapet."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 5,
    "text": "Lat livsførselen dykkar vera fri frå pengekjærleik, og ver nøgde med det de har. For han har sjølv sagt: «Eg skal aldri forlata deg og aldri svikta deg.»"
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 6,
    "text": "Difor kan vi frimodig seia: «Herren er min hjelpar, eg skal ikkje frykta. Kva kan eit menneske gjera meg?»"
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 7,
    "text": "Hugs på leiarane dykkar, dei som tala Guds ord til dykk. Sjå på utfallet av livsførselen deira, og ta etter trua deira."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 8,
    "text": "Jesus Kristus er den same i går og i dag, ja, til evig tid."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 9,
    "text": "Lat dykk ikkje føra på avvegar av alle slags framande lærdomar. For det er godt at hjartet blir styrkt ved nåden, ikkje ved matreglar som ikkje har gagna dei som følgde dei."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 10,
    "text": "Vi har eit altar som dei som tener i tabernaklet, ikkje har rett til å eta frå."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 11,
    "text": "For kroppane til dei dyra som det blir bore blod av inn i Det høgheilage av øvstepresten som syndoffer, blir brende utanfor leiren."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 12,
    "text": "Difor leid òg Jesus utanfor byporten, for å helga folket ved sitt eige blod."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 13,
    "text": "Lat oss difor gå ut til han utanfor leiren og bera vanæra hans."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 14,
    "text": "For her har vi ingen varig by, men vi søkjer den komande."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 15,
    "text": "Lat oss difor gjennom han alltid bera fram lovprisingsoffer til Gud, det vil seia frukt frå lepper som vedkjenner namnet hans."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 16,
    "text": "Gløym ikkje å gjera godt og dela med andre, for slike offer har Gud si velbehag i.",
    "versions": [
      {
        "text": "Gløym ikkje å gjera godt og dela med andre, for slike offer er til glede for Gud.",
        "explanation": "Gresk 'εὐαρεστεῖται' betyr at Gud har velbehag i eller er vel tilfreds med slike offer. 'Til glede for Gud' er akseptabelt, men 'har Gud si velbehag i' er meir presist og tradisjonelt bibelsk språk."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 17,
    "text": "Ver lydige mot leiarane dykkar og bøy dykk for dei, for dei vaker over sjelene dykkar som dei som skal stå til rekneskap. Lat dei få gjera dette med glede og ikkje med sukk, for det ville ikkje gagna dykk."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 18,
    "text": "Be for oss, for vi er overtydde om at vi har eit godt samvit og ønskjer å leva rett i alle ting.",
    "versions": [
      {
        "text": "Be for oss, for vi er overtydde om at vi har ei god samvit og ønskjer å leva rett i alle ting.",
        "explanation": "'Samvit' er inkjekjønn på nynorsk, så det skal vera 'eit godt samvit', ikkje 'ei god samvit'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 19,
    "text": "Eg oppmodar dykk endå meir til å gjera dette, så eg snart kan koma tilbake til dykk."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 20,
    "text": "Må fredens Gud, han som førte den store hyrdingen for sauene, vår Herre Jesus, opp frå dei døde ved blodet i den evige pakta,",
    "versions": [
      {
        "text": "Må fredens Gud, han som førte den store hyrdingen for sauene, vår Herre Jesus, opp frå dei døde ved blodet til ei evig pakt,",
        "explanation": "Gresk 'ἐν αἵματι διαθήκης αἰωνίου' er betre omsett 'ved blodet i den evige pakta' enn 'ved blodet til ei evig pakt'. Preposisjonen 'ἐν' (i) og bestemt form passar betre teologisk - det viser til den konkrete pakta som er etablert."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 21,
    "text": "gjera dykk fullt utrusta i alt godt til å gjera hans vilje, og verka i oss det som er til glede for han, ved Jesus Kristus. Ham vere æra i all æve! Amen.",
    "versions": [
      {
        "text": "gjera dykk fullt utrusta i alt godt til å gjera hans vilje, og verka i oss det som er til glede for han, ved Jesus Kristus. Han vere æra i all æve! Amen.",
        "explanation": "I doksologiar er 'Ham' (dativ) meir høgtidleg og tradisjonelt korrekt enn 'Han' når det står som indirekte objekt. Dette gjev betre flyt i liturgisk lesing."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 22,
    "text": "Eg bed dykk, søsken, ta vel imot dette formaningsordet, for eg har skrive kort til dykk."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 23,
    "text": "De skal vita at bror vår Timoteus er sett fri. Dersom han kjem snart, skal eg sjå dykk saman med han."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 24,
    "text": "Hels alle leiarane dykkar og alle dei heilage. Dei frå Italia helsar dykk."
  },
  {
    "bookId": 58,
    "chapterId": 13,
    "verseId": 25,
    "text": "Nåden vere med dykk alle."
  }
]