[
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 1,
    "text": "Difor må vi så mykje meir gje akt på det vi har høyrt, så vi ikkje glid bort frå det."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 2,
    "text": "For dersom det ordet som vart tala gjennom englar, stod fast, og kvar ei overtråding og kvar ein ulydnad fekk si rettferdige straff,"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 3,
    "text": "korleis skal då vi sleppa unna om vi ikkje bryr oss om ei så stor frelse? Denne frelsa vart fyrst forkynt av Herren sjølv, og sidan stadfest for oss av dei som høyrde han,"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 4,
    "text": "medan Gud sjølv vitna saman med dei gjennom teikn og under og mange slag kraftige gjerningar, og ved å dela ut Den Heilage Ande etter sin vilje."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 5,
    "text": "For det er ikkje under englar han har lagt den komande verda som vi talar om."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men ein stad har nokon vitna og sagt: «Kva er eit menneske, sidan du hugsar på det, eller ein menneskeson, sidan du ser til han?"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 7,
    "text": "Du gjorde han ei lita stund lågare enn englane, med ære og herlegdom krona du han."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 8,
    "text": "Alt la du under føtene hans.» Når han la alt under han, lét han ikkje noko vera utan å vera underlagt han. Men no ser vi enno ikkje at alt er lagt under han."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men vi ser Jesus, som ei lita stund var gjord lågare enn englane, no krona med ære og herlegdom fordi han leid døden, så han ved Guds nåde skulle smaka døden for alle."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 10,
    "text": "For det høvde han som alt er til for og alt er til ved, at han skulle fullenda frelseshøvdingen deira gjennom lidingar, han som fører mange born til herlegdom."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 11,
    "text": "For både han som helgar og dei som blir helga, er alle av éin. Difor skjemmest han ikkje ved å kalla dei brør."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 12,
    "text": "Han seier: «Eg vil forkynna namnet ditt for brørne mine, midt i forsamlinga vil eg lovsyngja deg.»"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 13,
    "text": "Og vidare: «Eg vil setja mi lit til han.» Og igjen: «Sjå, her er eg og dei borna som Gud har gjeve meg.»"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 14,
    "text": "Sidan borna har del i kjøt og blod, tok han òg på same vis del i det, for at han ved døden skulle gjera til inkjes han som har dødens makt, det er djevelen,"
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 15,
    "text": "og fria ut alle dei som av redsle for døden var i trældom heile livet."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 16,
    "text": "For det er ikkje englar han tek seg av, men Abrahams ætt tek han seg av."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 17,
    "text": "Difor måtte han bli brørne sine lik i alle ting, så han kunne vera ein miskunnsam og trufast øvsteprest for Gud og sona syndene til folket."
  },
  {
    "bookId": 58,
    "chapterId": 2,
    "verseId": 18,
    "text": "For ved at han sjølv har lide og vorte freista, kan han hjelpa dei som blir freista."
  }
]