[
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 1,
    "text": "Difor, heilage sysken, de som har del i det himmelske kallet, sjå på Jesus, apostelen og øvstepresten som vi vedkjenner oss."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han var trufast mot den som innsette han, slik også Moses var i heile hans hus."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 3,
    "text": "For han er rekna verdig til større ære enn Moses, liksom den som har bygd huset, har større ære enn sjølve huset."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 4,
    "text": "For kvart hus er bygd av nokon, men den som har bygd alt, er Gud."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 5,
    "text": "Moses var trufast i heile hans hus som tenar, til vitnemål om det som seinare skulle talast."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 6,
    "text": "Men Kristus er trufast som Son over hans hus. Og hans hus er vi, dersom vi held fast ved fridomen og vona vi skryt av."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 7,
    "text": "Difor, som Den Heilage Ande seier: «I dag, om de høyrer røysta hans,"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 8,
    "text": "så gjer ikkje hjarta dykkar harde som under opprøret, på freistingsdagen i øydemarka,"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 9,
    "text": "der fedrane dykkar sette meg på prøve og testa meg, endå dei såg gjerningane mine"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 10,
    "text": "i førti år. Difor vart eg harm på denne slekta og sa: Alltid farer dei vill i hjarta sitt, og dei har ikkje kjent vegane mine."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 11,
    "text": "Så svor eg i vreiden min: Dei skal aldri koma inn til kvila mi.»"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 12,
    "text": "Sjå til, sysken, at ingen av dykk har eit vondt og vantruande hjarte, så de fell frå den levande Gud."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 13,
    "text": "Men oppmuntra kvarandre kvar dag, så lenge det heiter «i dag», så ingen av dykk blir forherdast ved synda sitt bedrag."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 14,
    "text": "For vi har fått del i Kristus, så sant vi held den første tilliten fast til enden."
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 15,
    "text": "Når det blir sagt: «I dag, om de høyrer røysta hans, så gjer ikkje hjarta dykkar harde som under opprøret.»"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 16,
    "text": "Kven var det som høyrde og likevel gjorde opprør? Var det ikkje alle dei som drog ut frå Egypt under Moses?"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og kven var det han var harm på i førti år? Var det ikkje dei som synda, dei som kroppane deira fall i øydemarka?"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 18,
    "text": "Og kven svor han at aldri skulle koma inn til kvila hans, om ikkje dei som var ulydige?"
  },
  {
    "bookId": 58,
    "chapterId": 3,
    "verseId": 19,
    "text": "Og vi ser at dei ikkje kunne koma inn på grunn av vantru."
  }
]