[
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 1,
    "text": "Lat oss difor vera på vakt, så ikkje nokon av dykk skal synast å ha kome til kort, medan lovnaden om å gå inn til hans kvile framleis står ved lag."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 2,
    "text": "For vi har fått det glade bodskapet forkynt, liksom dei. Men ordet dei høyrde, var til inga nytte for dei, sidan det ikkje vart foreina med tru hos dei som høyrde det."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 3,
    "text": "For det er vi som trur som går inn til kvila, slik han har sagt: «Så svor eg i min vreide: Dei skal aldri koma inn til mi kvile!» Og det endå gjerningane var fullførte frå verda vart grunnlagd."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 4,
    "text": "For ein stad har han sagt om den sjuande dagen: «Og Gud kvilte på den sjuande dagen frå alle sine gjerningar.»"
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 5,
    "text": "Og her igjen: «Dei skal aldri koma inn til mi kvile!»"
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 6,
    "text": "Sidan det då står att at nokre skal gå inn til henne, og dei som først fekk det glade bodskapet, ikkje kom inn på grunn av ulydnad,"
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 7,
    "text": "så fastset han på nytt ein dag, «i dag», når han så lang tid etter seier gjennom David, slik det før er sagt: «I dag, om de høyrer røysta hans, gjer ikkje hjarta dykkar hardt!»"
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 8,
    "text": "For om Josva hadde ført dei til kvile, ville ikkje Gud seinare ha tala om ein annan dag."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 9,
    "text": "Så står det då att ei sabbatskvile for Guds folk."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 10,
    "text": "For den som har gått inn til hans kvile, har òg fått kvile frå sine gjerningar, liksom Gud frå sine."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 11,
    "text": "Lat oss difor streva etter å koma inn til denne kvila, så ikkje nokon skal falla etter same dømet på ulydnad."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 12,
    "text": "For Guds ord er levande og verksamt og kvassare enn noko tvieggja sverd. Det trengjer igjennom til det kløyver sjel og ånd, ledd og merg, og dømer hjartans tankar og råd."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 13,
    "text": "Og inga skapning er løynd for hans auge. Alt ligg nakent og bert for auga hans som vi skal stå til rekneskap for."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 14,
    "text": "Sidan vi då har ein stor øvsteprest som har gått gjennom himlane, Jesus, Guds Son, så lat oss halda fast ved vedkjenninga."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 15,
    "text": "For vi har ikkje ein øvsteprest som ikkje kan ha medkjensle med veikskapen vår, men ein som er freista i alt på same vis, men utan synd."
  },
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 16,
    "text": "Lat oss difor med frimod gå fram for nådens trone, så vi kan få miskunn og finna nåde til hjelp i rette tid."
  }
]