[
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 1,
    "text": "For kvar øvsteprest blir vald ut blant menneske og innsett til å tena for menneske i det som gjeld Gud, for å bera fram gåver og offer for synder."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han kan vera mild mot dei uvitande og villfarande, sidan han sjølv er omgjeven av veikskap."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 3,
    "text": "Difor må han bera fram offer for synder, ikkje berre for folket, men også for seg sjølv."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 4,
    "text": "Ingen tek seg sjølv denne æra, men han blir kalla av Gud, slik som Aron."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 5,
    "text": "Slik opphøgde heller ikkje Kristus seg sjølv til å bli øvsteprest, men han som sa til han: «Du er Son min, eg har fødd deg i dag.»"
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 6,
    "text": "Og som han seier ein annan stad: «Du er prest til evig tid etter Melkisedeks ordning.»"
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 7,
    "text": "I dei dagane han levde i kjøtet, bar han fram bøner og naudrop med høge rop og tårer til han som kunne frelsa han frå døden, og han vart bønhøyrd for si gudsfrykt.",
    "versions": [
      {
        "text": "I dei dagane han levde i kjøtet, bar han fram bøner og påkalling med høge rop og tårer til han som kunne frelsa han frå døden, og han vart bønhøyrd for si gudsfrykt.",
        "explanation": "Gresk 'ἱκετηρίας' refererer til intense, inderlige bøner eller bønfalling, ikkje berre generell 'påkalling'. 'Naudrop' fangar betre den desperate karakteren av ordet og passar betre med konteksten om høge rop og tårer."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 8,
    "text": "Endå han var Son, lærte han lydnad gjennom det han leid."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 9,
    "text": "Og då han var fullenda, vart han opphav til evig frelse for alle som lyder han."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 10,
    "text": "Han vart kalla av Gud til øvsteprest etter Melkisedeks ordning."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 11,
    "text": "Om dette har vi mykje å seia, og det er vanskeleg å forklara, sidan de har vorte seine til å høyra."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 12,
    "text": "For endå de etter så lang tid burde vera lærarar, treng de nokon som på nytt lærer dykk dei første grunnleggjande sanningane i Guds ord. De har vorte slike som treng mjølk og ikkje fast føde.",
    "versions": [
      {
        "text": "For endå de etter så lang tid burde vera lærarar, treng de nokon som igjen lærer dykk dei første grunnleggjande sanningane i Guds ord. De har vorte slike som treng mjølk og ikkje fast føde.",
        "explanation": "'πάλιν' (igjen/på nytt) høyrer naturleg saman med 'lærer dykk'. 'På nytt' gjev betre flyt for munnleg lesing enn 'igjen' i denne setninga."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 13,
    "text": "For alle som lever av mjølk, er ukjende med rettferds ord, for dei er som born."
  },
  {
    "bookId": 58,
    "chapterId": 5,
    "verseId": 14,
    "text": "Men fast føde er for dei modne, dei som gjennom bruk har fått sansane øvde opp til å skilja mellom godt og vondt.",
    "versions": [
      {
        "text": "Men fast føde er for dei fullvaksne, dei som gjennom øving har fått sansane trena til å skilja mellom godt og vondt.",
        "explanation": "'τελείων' kan omsetjast 'modne' (åndeleg modne) heller enn 'fullvaksne' for betre konsistens med konteksten. 'ἕξιν' betyr 'vane' eller 'bruk' (gjennom praksis), og 'γεγυμνασμένα' gjev meining 'øvde opp'. Dette gjev betre flyt for munnleg lesing."
      }
    ]
  }
]