[
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 1,
    "text": "Difor, lat oss gå vidare frå den grunnleggjande læra om Kristus og streva mot det fullkomne. Lat oss ikkje på nytt leggja grunnvollen med omvending frå døde gjerningar og tru på Gud,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 2,
    "text": "undervisning om dåp, handspålegging, oppstoda frå dei døde og evig dom."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 3,
    "text": "Og dette vil vi gjera, om Gud tillet det."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 4,
    "text": "For det er umogleg å føra dei til omvending på nytt, dei som éin gong har vorte opplyste, som har smaka den himmelske gåva og fått del i Den satisfiedge Ande,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 5,
    "text": "og som har smaka Guds gode ord og kreftene i den komande verda,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 6,
    "text": "og så har falle frå. For dei krossfester Guds Son på nytt for seg sjølve og gjer han til spott."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 7,
    "text": "For jord som drikk regnet som ofte fell på henne, og som ber nyttige vekstar for dei som dyrkar henne, får velsigning frå Gud."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men jord som ber torn og tistel, er verdlaus og nær ved å verta forbanna. Enden hennar er å verta brent."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 9,
    "text": "Men når det gjeld dykk, kjære vener, er vi overtydde om noko betre, noko som høyrer frelsa til, sjølv om vi talar slik."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 10,
    "text": "For Gud er ikkje urettferdig, så han gløymer arbeidet dykkar og den kjærleiken de har vist mot hans namn, då de tente dei heilage og framleis tener dei."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 11,
    "text": "Men vi ønskjer at kvar og ein av dykk skal visa den same iver for å nå fram til full vissa i vona heilt til enden,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 12,
    "text": "så de ikkje vert likesæle, men følgjer etter dei som ved tru og tolmod arvar lovnadene."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 13,
    "text": "For då Gud gav lovnaden til Abraham, svor han ved seg sjølv, sidan han ikkje hadde nokon større å sverja ved,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 14,
    "text": "og sa: «Sanneleg, eg skal velsigna deg rikt og gjera deg talrik.»"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 15,
    "text": "Og etter at Abraham tolmodig hadde venta, fekk han det som var lova."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 16,
    "text": "For menneske sverjar ved ein som er større enn dei sjølve, og eiden gjer slutt på all motseiing og er ei stadfesting for dei."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 17,
    "text": "Då Gud ville visa arvingane til lovnaden endå tydelegare kor urokkeleg viljen hans er, gjekk han god for det med ein eid,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 18,
    "text": "slik at vi gjennom to uforanderlege ting, der det er umogleg for Gud å lyga, skal ha ei sterk oppmuntring, vi som har søkt tilflukt for å gripa tak i den vona som ligg framfor oss."
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 19,
    "text": "Denne vona har vi som eit anker for sjela, trygt og fast, og ho går inn bak forhenget,"
  },
  {
    "bookId": 58,
    "chapterId": 6,
    "verseId": 20,
    "text": "dit Jesus gjekk inn som forløpar for oss, han som er vorten øvsteprest til evig tid etter Melkisedeks ordning."
  }
]