[
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 1,
    "text": "Denne Melkisedek var konge i Salem og prest for Den Høgste Gud. Han møtte Abraham då han var på veg heim etter sigeren over kongane, og velsigna han."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 2,
    "text": "Abraham gav han tiend av alt. Namnet hans tyder først «rettferds konge», og så er han også konge i Salem, det vil seie «freds konge».",
    "versions": [
      {
        "text": "Abraham gav han tiend av alt. Navnet hans tyder først «rettferds konge», og så er han også konge i Salem, det vil seie «freds konge».",
        "explanation": "Skrivefeil: 'Navnet' skal vere 'Namnet' på nynorsk."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 3,
    "text": "Han er utan far, utan mor og utan ættetavle. Dagane hans har inga byrjing og livet hans har inga ende. Slik er han eit bilete på Guds Son og blir verande prest for alltid."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 4,
    "text": "Tenk kor stor han er, denne som Abraham, patriarken, gav tiend av det beste krigsbyttet til!"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 5,
    "text": "Dei av Levi-sønene som blir prestar, har påbod i lova om å ta tiend frå folket, altså frå brørne sine, endå dei også stammar frå Abraham."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 6,
    "text": "Men Melkisedek, som ikkje høyrer til deira ættetavle, tok tiend frå Abraham og velsigna han som hadde fått lovnadane."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 7,
    "text": "Og utan tvil er det alltid slik at den som er mindre, blir velsigna av den som er større."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 8,
    "text": "Her er det dødelege menneske som tek imot tiend, men der er det vitna om ein som lever.",
    "versions": [
      {
        "text": "Her er det døyelege menneske som tek imot tiend, men der er det vitna om ein som lever.",
        "explanation": "Skrivefeil: 'døyelege' er ikkje korrekt nynorsk. Det skal vere 'dødelege'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 9,
    "text": "Ein kan til og med seie at Levi, han som tek imot tiend, sjølv betalte tiend gjennom Abraham."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 10,
    "text": "For han var endå i lenda til stamfaren sin då Melkisedek møtte Abraham."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 11,
    "text": "Om det hadde vore mogleg å nå fullending gjennom det levittiske prestedømet – for på dette grunnlaget fekk folket lova – kvifor var det då nødvendig at ein annan prest skulle stå fram etter Melkisedeks ordning, og ikkje kallast prest etter Arons ordning?",
    "versions": [
      {
        "text": "Om det hadde vore mogleg å nå fullending gjennom det levittiske prestedømet – for på dette grunnlaget fekk folket lova – kvifor var det då nødvendig at ein annan prest skulle stå fram etter Melkisedeks ordning, og ikkje nemnast etter Arons ordning?",
        "explanation": "Gresk 'λέγεσθαι' tyder 'kallast' eller 'omtalast'. 'Nemnast' er akseptabelt, men 'kallast prest' gjer det tydelegare at det handlar om prestetenesta og gjer setninga meir naturleg for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 12,
    "text": "For når prestedømet blir endra, må også lova endrast."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 13,
    "text": "Han som dette er sagt om, høyrer til ei anna stamme, ei stamme der ingen har gjort teneste ved altaret."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 14,
    "text": "For det er velkjent at vår Herre stamma frå Juda, og om den stammen sa Moses ingenting om prestar."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 15,
    "text": "Og dette blir endå klarare når ein annan prest står fram, ein som liknar Melkisedek."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 16,
    "text": "Han vart ikkje prest på grunn av ei lov om ytre krav, men i kraft av eit uforgjengeleg liv.",
    "versions": [
      {
        "text": "Han har ikkje blitt prest på grunn av ei lov om ytre krav, men i kraft av eit uforgjengeleg liv.",
        "explanation": "'har ikkje blitt' er bokmålspåverka. På nynorsk er 'vart ikkje' meir naturleg og idiomatisk."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 17,
    "text": "For dette er vitnesbyrdet om han: «Du er prest til evig tid etter Melkisedeks ordning.»"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 18,
    "text": "Slik blir det tidlegare bodet sett til side fordi det var veikt og utan nytte."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 19,
    "text": "For lova førte ikkje noko til fullending. Men no blir eit betre håp ført inn, eit håp som gjer at vi kan nærme oss Gud."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 20,
    "text": "Og like visst som dette ikkje skjedde utan eid – for dei andre vart prestar utan eid,",
    "versions": [
      {
        "text": "Og dette skjedde ikkje utan eid. Dei andre vart prestar utan eid,",
        "explanation": "Den greske konstruksjonen 'καθʼ ὅσον' ('i den grad som', 'like visst som') er starten på ei lengre setning som held fram i vers 21-22. Den noverande oversettinga bryt opp setninga på ein måte som gjer samanhengen uklar. Ved å bruke tankestrek og halde fram setninga, blir flyten betre for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 21,
    "text": "men han vart prest med eid, gjennom han som sa til han: «Herren har svore og skal ikkje angre det: Du er prest til evig tid.»"
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 22,
    "text": "Difor er Jesus blitt garantist for ei så mykje betre pakt."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 23,
    "text": "Dei andre prestane har vore mange, fordi døden hindra dei i å halde fram."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 24,
    "text": "Men fordi han blir verande til evig tid, har han eit prestedøme som ikkje kan takast frå han."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 25,
    "text": "Difor kan han også fullstendig frelse dei som kjem til Gud gjennom han, sidan han alltid lever for å gå i forbøn for dei."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 26,
    "text": "Ein slik øvsteprest var det vi trong: heilag, utan vondskap, rein, skild frå syndarar og opphøgd over himlane."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 27,
    "text": "Han treng ikkje, som dei andre øvsteprestane, å bere fram offer kvar dag, først for sine eigne synder og så for syndene til folket. For dette gjorde han éin gong for alle då han ofra seg sjølv."
  },
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 28,
    "text": "Lova innsett menneske med veikskap som øvsteprestar, men ordet som vart stadfesta med eid, og som kom etter lova, innsett Sonen, han som er fullkommen til evig tid."
  }
]