[
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 1,
    "text": "Hovudpoenget i det vi talar om, er dette: Vi har ein øvsteprest som har sett seg ved høgre sida av trona til Majesteten i himmelen."
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 2,
    "text": "Han gjer teneste i heilagdomen, i det sanne teltet som Herren har reist, og ikkje noko menneske.",
    "versions": [
      {
        "text": "Han gjer teneste i heilagdomen, i det sanne teltet som Herren har reist, ikkje eit menneske.",
        "explanation": "Den noverande formuleringa 'ikkje eit menneske' er grammatisk litt brå. Ved å leggja til 'og' og endra til 'noko menneske' flyt setninga betre ved munnleg lesing og gjer kontrasten tydelegare."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 3,
    "text": "For kvar øvsteprest er innsett til å bera fram gåver og offer. Difor må også han ha noko å bera fram."
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 4,
    "text": "Hadde han vore på jorda, ville han ikkje eingong vera prest, sidan det alt finst dei som ber fram gåvene etter lova.",
    "versions": [
      {
        "text": "Om han var på jorda, ville han ikkje eingong vera prest, sidan det alt finst dei som ber fram gåvene etter lova.",
        "explanation": "Den greske konstruksjonen (εἰ + imperfektum) uttrykker ein irreal kondisjonalis. 'Hadde han vore' gjev ein meir naturleg nynorsk rytme for munnleg lesing enn 'Om han var'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 5,
    "text": "Desse gjer teneste i ein heilagdom som berre er eit bilete og ein skugge av den himmelske. For då Moses skulle reisa teltet, fekk han denne åtvaringa: «Sjå til at du lagar alt etter det førebiletet som vart vist deg på fjellet.»"
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 6,
    "text": "Men no har han fått ei teneste som er så mykje høgare, som han også er mellommann for ei betre pakt, som er grunnlagd på betre lovnader.",
    "versions": [
      {
        "text": "Men no har Kristus fått ei teneste som er så mykje høgare, som han også er mellommann for ei betre pakt, som er grunnlagd på betre lovnader.",
        "explanation": "Originalteksten brukar ikkje namnet 'Kristus' her, men pronomenet er underforstått frå samanhengen. Å bruka 'han' i staden for 'Kristus' er meir tru mot originalen og unngår å leggja til innhald som ikkje står i grunnteksten."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 7,
    "text": "For hadde den første pakta vore utan mangel, ville det ikkje ha vore trong for ei andre.",
    "versions": [
      {
        "text": "For om den første pakta hadde vore utan mangel, ville det ikkje ha vore trong for ei andre.",
        "explanation": "Same som vers 4: 'For hadde' gjev betre rytme og flyt ved munnleg lesing enn 'For om ... hadde vore'."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 8,
    "text": "For han klagar på dei og seier: «Sjå, dagar skal koma, seier Herren, då eg vil gjera ei ny pakt med Israels hus og med Judas hus.",
    "versions": [
      {
        "text": "Men Gud klagar på folket og seier: «Sjå, dagar skal koma, seier Herren, då eg vil gjera ei ny pakt med Israels hus og med Judas hus.",
        "explanation": "Originalen har 'γὰρ' (for) og ikkje 'δὲ' (men). Dessutan nemner ikkje grunnteksten 'Gud' eksplisitt, men brukar pronomen. 'For han klagar på dei' er meir nøyaktig og følgjer den greske syntaksen betre."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 9,
    "text": "Ikkje som den pakta eg gjorde med fedrane deira den dagen eg tok dei i handa og førte dei ut frå Egypt. For dei heldt ikkje fast ved pakta mi, og eg vende meg bort frå dei, seier Herren."
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 10,
    "text": "For dette er pakta eg vil gjera med Israels hus etter dei dagane, seier Herren: Eg vil leggja lovene mine i sinnet deira og skriva dei i hjarto deira. Eg skal vera deira Gud, og dei skal vera mitt folk.",
    "versions": [
      {
        "text": "For dette er pakta eg vil gjera med Israels hus etter dei dagane, seier Herren: Eg vil leggja lovene mine i sinnet deira og skriva dei i hjarta deira. Eg skal vera deira Gud, og dei skal vera mitt folk.",
        "explanation": "Originalen har 'ἐπὶ καρδίας' (fleirtal: hjarto). Nynorsk kan bruka fleirtalsforma 'hjarto' for å reflektera at det gjeld hjarta til mange menneske, noko som er meir presist."
      }
    ]
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 11,
    "text": "Då skal ingen lenger læra sin landsmann eller sin bror og seia: 'Kjenn Herren!' For alle skal kjenna meg, frå den minste til den største av dei."
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 12,
    "text": "For eg vil vera nådig mot uretten deira, og syndene deira skal eg ikkje minnast meir.»"
  },
  {
    "bookId": 58,
    "chapterId": 8,
    "verseId": 13,
    "text": "Når han talar om ei «ny» pakt, har han gjort den første forelda. Og det som vert gamalt og utslite, er nær ved å kverva bort."
  }
]