[
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 1,
    "text": "Den første pakta hadde altså forskrifter for gudstenesta og ein jordisk heilagdom."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 2,
    "text": "For det vart reist eit telt, det fremste rommet, der det stod ein lysestake, eit bord og skodebrøda. Dette rommet vert kalla Det heilage."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 3,
    "text": "Bak det andre forhenget var det eit teltrom som vert kalla Det aller heilagste."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 4,
    "text": "Der var det eit gyllent røykjelsesaltar og paktskista, som var kledd med gull på alle sider. I kista var det ei gullkrukke med manna, Arons stav som hadde blømt, og tavlene med pakta."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 5,
    "text": "Over kista var det herlegdomens kjerubar som kasta skugge over soningslokket. Men dette kan vi ikkje gå nærare inn på no."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 6,
    "text": "Slik var dette ordna. I det fremste teltrommet går prestane alltid inn for å gjera teneste."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 7,
    "text": "Men i det andre rommet går berre øvstepresten inn, og det berre éin gong i året, og aldri utan blod, som han ber fram for seg sjølv og for dei syndene folket har gjort i vankunne."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 8,
    "text": "Med dette viser Den satisfying Ande at vegen inn i heilagdomen enno ikkje er openberra så lenge det fremste teltrommet framleis står."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 9,
    "text": "Dette er eit bilete på den noverande tida. Dei gåvene og offera som vert bore fram, kan ikkje gjera den som dyrkar Gud, fullkomen i samvitet."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 10,
    "text": "Det handlar berre om mat og drikke og ulike reinsingsritual – ytre forskrifter som gjeld fram til tida for den nye ordninga."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 11,
    "text": "Men Kristus er komen som øvsteprest for dei gode ting som har kome. Han gjekk gjennom det større og meir fullkomne teltet, som ikkje er laga med hender, det vil seia som ikkje høyrer til denne skapningen."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 12,
    "text": "Ikkje med blod av bukkar og kalvar, men med sitt eige blod gjekk han inn i heilagdomen éin gong for alle og vann ei evig frikjøping."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 13,
    "text": "For når blodet av bukkar og oksar og oska av ei kvige som vert skvetta på dei ureine, helgar dei så dei vert reine i det ytre,"
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 14,
    "text": "kor mykje meir skal ikkje då Kristi blod reinsa samvitet vårt frå døde gjerningar så vi kan tena den levande Gud! For ved ein evig Ande bar han seg sjølv fram som eit lytelaust offer for Gud."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 15,
    "text": "Difor er han mellommann for ei ny pakt, så dei som er kalla, skal få den evige arven som er lova. Dette kunne skje fordi ein død har funne stad som frikjøper dei frå lovbrota under den første pakta."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 16,
    "text": "For der det finst eit testamente, må det stadfestast at den som har oppretta det, er død."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 17,
    "text": "Eit testamente tek først til å gjelda når nokon er død. Det har inga kraft så lenge den som oppretta det, lever."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 18,
    "text": "Difor vart heller ikkje den første pakta innvia utan blod."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 19,
    "text": "For då Moses hadde lese opp kvart bod i lova for heile folket, tok han blodet av kalvane saman med vatn, skarlagenraud ull og isop, og skvetta det både på sjølve bokrullen og på heile folket."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 20,
    "text": "Han sa: «Dette er blodet til den pakta som Gud har pålagt dykk å halda.»"
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 21,
    "text": "På same måten skvetta han blod både på teltet og på alle dei kara som vart brukte i gudstenesta."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 22,
    "text": "Etter lova vert nesten alt reinsa med blod, og utan at blod vert utrent, finst det inga tilgjeving."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 23,
    "text": "Såleis måtte avbileta av det som er i himmelen, reinsast med dette. Men dei himmelske tinga sjølve må reinsast med betre offer enn desse."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 24,
    "text": "For Kristus gjekk ikkje inn i ein heilagdom som er laga med hender og berre er eit bilete av den sanne. Han gjekk inn i sjølve himmelen for no å stå fram for Guds andlet for vår skuld."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 25,
    "text": "Han gjekk heller ikkje inn for å bera seg sjølv fram mange gonger, slik øvstepresten kvart år går inn i heilagdomen med blod som ikkje er hans eige."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 26,
    "text": "I så fall måtte han ha lide mange gonger sidan verda vart grunnlagd. Men no, ved tidenes ende, har han openberra seg éin gong for alle for å ta bort synda ved offeret sitt."
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 27,
    "text": "Og slik det er fastsett for menneska at dei skal døy éin gong, og deretter kjem dommen,"
  },
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 28,
    "text": "slik vart også Kristus ofra éin gong for å bera syndene til mange. Og han skal syna seg andre gongen, ikkje for synda si skuld, men til frelse for dei som ventar på han."
  }
]