[
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 4,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å introdusere en kontrast eller motsetning til det som ble sagt før."
      },
      {
        "word": "for",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "Brukes her for å fortsette forklaringen eller argumentasjonen."
      },
      {
        "word": "den",
        "wordId": 3,
        "original": "τῷ",
        "explanation": "Bestemt artikkel brukt her for å spesifisere eller peke ut en bestemt person eller ting."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "τῷ",
        "explanation": "Relativt pronomen brukt for å introdusere en relativ setning, som gir mer informasjon om subjektet."
      },
      {
        "word": "arbeider",
        "wordId": 5,
        "original": "ἐργαζομένῳ",
        "explanation": "Verb som beskriver handlingen å arbeide eller utføre et arbeid."
      },
      {
        "word": "blir",
        "wordId": 6,
        "original": "λογίζεται",
        "explanation": "Verb som indikerer en tilstandsendring eller resultat, her brukt i passiv form."
      },
      {
        "word": "lønnen",
        "wordId": 7,
        "original": "ὁ μισθὸς",
        "explanation": "Substantiv som refererer til betaling eller belønning for utført arbeid."
      },
      {
        "word": "ikke",
        "wordId": 8,
        "original": "οὐ",
        "explanation": "Negasjonspartikkel brukt for å uttrykke negasjon eller avvisning."
      },
      {
        "word": "regnet",
        "wordId": 9,
        "original": "λογίζεται",
        "explanation": "Del av verbet som indikerer handlingen å regne eller betrakte noe på en bestemt måte."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "ὡς",
        "explanation": "Konjunksjon eller preposisjon brukt for å introdusere en sammenligning eller likhet."
      },
      {
        "word": "en",
        "wordId": 11,
        "original": "χάριν",
        "explanation": "Ubestemt artikkel brukt foran et substantiv for å indikere at det er snakk om en av flere mulige."
      },
      {
        "word": "gave",
        "wordId": 12,
        "original": "χάριν",
        "explanation": "Substantiv som betyr en gave eller noe som er gitt uten forventning om gjenytelse."
      },
      {
        "word": "men",
        "wordId": 13,
        "original": "ἀλλ'",
        "explanation": "Konjunksjon brukt for å introdusere en motsetning eller korreksjon til det som ble sagt før."
      },
      {
        "word": "som",
        "wordId": 14,
        "original": "ὡς",
        "explanation": "Brukes her også for å introdusere en sammenligning eller forklaring."
      },
      {
        "word": "noe",
        "wordId": 15,
        "original": "τί",
        "explanation": "Pronomen brukt for å referere til en uspesifisert ting eller mengde."
      },
      {
        "word": "han",
        "wordId": 16,
        "original": "ὃ",
        "explanation": "Personlig pronomen brukt for å referere til en mannlig person som tidligere er nevnt eller underforstått."
      },
      {
        "word": "har",
        "wordId": 17,
        "original": "ἔχων",
        "explanation": "Hjelpeverb brukt for å danne perfektum, her for å indikere besittelse eller tilstand."
      },
      {
        "word": "fortjent",
        "wordId": 18,
        "original": "ὀφείλομενον",
        "explanation": "Partisipp av verbet som betyr å skyldes eller være fortjent, brukt for å indikere noe som rettmessig er opptjent."
      }
    ]
  }
]