[
  {
    "bookId": 3,
    "chapterId": 18,
    "verseId": 27,
    "words": [
      {
        "word": "כִּ֚י",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "Et hebraisk konjunksjon som betyr «for» eller «fordi», og introduserer her årsaken til forbudet."
      },
      {
        "word": "אֶת־כָּל־הַתּוֹעֵבֹ֣ת",
        "wordId": 2,
        "original": "אֶת־כָּל־הַתּוֹעֵבֹת",
        "explanation": "Betyr «alle avskyelighetene» - תועבות refererer til handlinger som er moralsk frastøtende for Gud, spesielt seksuelle synder nevnt i dette kapittelet."
      },
      {
        "word": "הָאֵ֔ל",
        "wordId": 3,
        "original": "הָאֵל",
        "explanation": "Demonstrativt pronomen «disse», som peker tilbake på de spesifikke forbudene som nettopp er listet opp i kapittel 18."
      },
      {
        "word": "עָשׂ֥וּ",
        "wordId": 4,
        "original": "עָשׂוּ",
        "explanation": "Verbet «gjorde» eller «praktiserte» i fortidsform flertall, fra roten עשׂה som beskriver aktiv handling."
      },
      {
        "word": "אַנְשֵֽׁי־הָאָ֖רֶץ",
        "wordId": 5,
        "original": "אַנְשֵׁי־הָאָרֶץ",
        "explanation": "Refererer til «mennene i landet» eller «landets innbyggere» - de kanaaneiske folkene som bodde der før israelittene."
      },
      {
        "word": "אֲשֶׁ֣ר",
        "wordId": 6,
        "original": "אֲשֶׁר",
        "explanation": "Relativt pronomen som betyr «som» eller «som var», og forbinder beskrivelsen med de tidligere innbyggerne."
      },
      {
        "word": "לִפְנֵיכֶ֑ם",
        "wordId": 7,
        "original": "לִפְנֵיכֶם",
        "explanation": "Betyr «foran dere» eller «før dere», sammensatt av לְ (til) + פָּנִים (ansikt) med suffikset «dere» - indikerer både tid og sted."
      },
      {
        "word": "וַתִּטְמָ֖א",
        "wordId": 8,
        "original": "וַתִּטְמָא",
        "explanation": "Et verb som betyr «og det ble urent» - fra roten טמא, viser at synden bokstavelig talt forurenset selve jorden."
      },
      {
        "word": "הָאָֽרֶץ",
        "wordId": 9,
        "original": "הָאָרֶץ",
        "explanation": "Betyr «landet» - her personifisert som noe som kan bli urent av innbyggernes synder, et viktig teologisk konsept i 3. Mosebok."
      }
    ]
  }
]