[
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 2,
    "words": [
      {
        "word": "Deretter",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav med sekvensielt aspekt, som knytter denne hendelsen til det foregående narrativet."
      },
      {
        "word": "beordret",
        "wordId": 2,
        "original": "יְצַו",
        "explanation": "Et verb som betyr å gi en befaling eller ordre. Josef handler her med autoritet som Egypts visir."
      },
      {
        "word": "Josef",
        "wordId": 3,
        "original": "יוֹסֵף",
        "explanation": "Navnet betyr 'han legger til' eller 'måtte Gud legge til', gitt av Rakel ved hans fødsel som en bønn om flere barn."
      },
      {
        "word": "sine",
        "wordId": 4,
        "original": "עֲבָדָיו",
        "explanation": "Eiendomssuffikset 'hans' er knyttet til det hebraiske ordet for tjenere."
      },
      {
        "word": "tjenere",
        "wordId": 5,
        "original": "עֲבָדָיו",
        "explanation": "Refererer til Josefs personlige stab i Egypt, her spesifikt identifisert som medisinsk personell."
      },
      {
        "word": "legene",
        "wordId": 6,
        "original": "הָרֹפְאִים",
        "explanation": "Egyptiske leger var kjent i oldtiden for sin ekspertise, inkludert balsameringskunst. Bestemt form brukes her."
      },
      {
        "word": "til",
        "wordId": 7,
        "original": "לַ",
        "explanation": "Preposisjonen lamed angir hensikt eller formål med beordringen."
      },
      {
        "word": "å",
        "wordId": 8,
        "original": "לַחֲנֹט",
        "explanation": "Del av infinitivkonstruksjonen som uttrykker handlingen Josef beordret."
      },
      {
        "word": "balsamere",
        "wordId": 9,
        "original": "לַחֲנֹט",
        "explanation": "Den egyptiske balsameringsprosessen tok vanligvis 40 dager og involverte fjerning av indre organer og behandling med natron og oljer."
      },
      {
        "word": "sin",
        "wordId": 10,
        "original": "אָבִיו",
        "explanation": "Eiendomssuffikset viser det personlige forholdet mellom Josef og Jakob."
      },
      {
        "word": "far",
        "wordId": 11,
        "original": "אָבִיו",
        "explanation": "Brukes her om Jakob, patriarken som nettopp hadde avgått ved døden i Egypt."
      },
      {
        "word": "Så",
        "wordId": 12,
        "original": "וַ",
        "explanation": "Markerer overgangen fra beordringen til utførelsen av handlingen."
      },
      {
        "word": "balsamerte",
        "wordId": 13,
        "original": "וַיַּחַנְטוּ",
        "explanation": "Samme verb som tidligere, nå i fullført form. Jakob er en av få israelitter som ble balsamert etter egyptisk skikk."
      },
      {
        "word": "legene",
        "wordId": 14,
        "original": "הָרֹפְאִים",
        "explanation": "Gjentagelsen understreker at profesjonelle egyptiske leger utførte arbeidet, ikke vanlige balsamatører."
      },
      {
        "word": "Israel",
        "wordId": 15,
        "original": "יִשְׂרָאֵל",
        "explanation": "Jakobs æresnavn, gitt av Gud etter brytekampen ved Jabbok. Betyr 'han som kjemper med Gud' og brukes her i dødsøyeblikket for å ære patriarken."
      }
    ]
  }
]