[
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 25,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen som binder denne hendelsen til det foregående, og markerer en fortsettelse av fortellingen."
      },
      {
        "word": "Josef",
        "wordId": 2,
        "original": "יוֹסֵף",
        "explanation": "Navnet betyr «han legger til» eller «må han legge til», gitt av Rakel som uttrykte håp om flere barn."
      },
      {
        "word": "tok",
        "wordId": 3,
        "original": "וַיַּשְׁבַּע",
        "explanation": "Verbet שָׁבַע i hifil-form betyr å la noen avlegge en ed, altså å binde andre til et høytidelig løfte."
      },
      {
        "word": "en",
        "wordId": 4,
        "original": "",
        "explanation": "Ubestemt artikkel som ikke har direkte ekvivalent i hebraisk, men er underforstått i konteksten."
      },
      {
        "word": "ed",
        "wordId": 5,
        "original": "וַיַּשְׁבַּע",
        "explanation": "En høytidelig forpliktelse som var juridisk bindende i gammeltestamentlig kultur."
      },
      {
        "word": "av",
        "wordId": 6,
        "original": "אֶת",
        "explanation": "Partikkelen אֶת markerer her det direkte objektet for handlingen."
      },
      {
        "word": "Israels",
        "wordId": 7,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med engelen, og betyr «han som kjemper med Gud» eller «Gud kjemper»."
      },
      {
        "word": "barn",
        "wordId": 8,
        "original": "בְּנֵי",
        "explanation": "Flertallsformen av בֵּן (sønn), brukt her om alle etterkommerne av Jakob/Israel."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "לֵאמֹר",
        "explanation": "Infinitivformen av אָמַר introduserer direkte tale og fungerer som et anføringstegn."
      },
      {
        "word": "sa",
        "wordId": 10,
        "original": "לֵאמֹר",
        "explanation": "Betyr bokstavelig «ved å si», en vanlig hebraisk konstruksjon for å innlede sitater."
      },
      {
        "word": "Gud",
        "wordId": 11,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er en flertallsform som likevel brukes om den ene Gud, noe som understreker Guds majestet og fylde."
      },
      {
        "word": "vil",
        "wordId": 12,
        "original": "יִפְקֹד",
        "explanation": "Uttrykker fremtidig handling i den hebraiske verbformen."
      },
      {
        "word": "sikkert",
        "wordId": 13,
        "original": "פָּקֹד",
        "explanation": "Infinitiv absolutt som forsterker verbet – en typisk hebraisk måte å uttrykke absolutt sikkerhet på."
      },
      {
        "word": "se",
        "wordId": 14,
        "original": "פָּקֹד יִפְקֹד",
        "explanation": "Verbet פָּקַד betyr mer enn bare å se; det innebærer å besøke med hensikt, gripe inn, og handle til fordel for noen."
      },
      {
        "word": "til",
        "wordId": 15,
        "original": "אֶתְכֶם",
        "explanation": "Del av objektsuffikset som viser retning mot mottakerne av Guds handling."
      },
      {
        "word": "dere",
        "wordId": 16,
        "original": "אֶתְכֶם",
        "explanation": "Refererer til Israels barn som skal motta Guds frelsende inngripen i fremtiden."
      },
      {
        "word": "Da",
        "wordId": 17,
        "original": "וְ",
        "explanation": "Konjunksjonen vav knytter løftet om Guds inngripen til forpliktelsen om å bringe Josefs ben."
      },
      {
        "word": "skal",
        "wordId": 18,
        "original": "וְהַעֲלִתֶם",
        "explanation": "Uttrykker en forpliktelse som følger av eden de har avlagt."
      },
      {
        "word": "dere",
        "wordId": 19,
        "original": "וְהַעֲלִתֶם",
        "explanation": "Suffikset -תֶם viser at dette er en befaling til flertall, altså til alle Israels barn."
      },
      {
        "word": "bringe",
        "wordId": 20,
        "original": "וְהַעֲלִתֶם",
        "explanation": "Hifil-formen av עָלָה betyr «å bringe opp», med teologisk betydning om å stige opp til det lovede land."
      },
      {
        "word": "mine",
        "wordId": 21,
        "original": "עַצְמֹתַי",
        "explanation": "Possessivsuffikset -י viser at dette er Josefs egne ben."
      },
      {
        "word": "ben",
        "wordId": 22,
        "original": "עַצְמֹתַי",
        "explanation": "עֶצֶם betyr både «ben» og «essens/selv» – Josef ønsket at hele hans vesen skulle hvile i det lovede land."
      },
      {
        "word": "opp",
        "wordId": 23,
        "original": "וְהַעֲלִתֶם",
        "explanation": "Retningen «opp» reflekterer at Kanaan ligger høyere enn Egypt, og har åndelig betydning om opphøyelse."
      },
      {
        "word": "herfra",
        "wordId": 24,
        "original": "מִזֶּה",
        "explanation": "Prepisisjonen מִן (fra) kombinert med זֶה (dette/her), refererer til Egypt som et midlertidig oppholdssted."
      }
    ]
  }
]