[
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, en apostel, ikke fra mennesker eller gjennom et menneske, men gjennom Jesus Kristus og Gud Fader, som reiste ham opp fra de døde,"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 2,
    "text": "og alle brødrene som er med meg, til menighetene i Galatia:"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 3,
    "text": "Nåde være med dere og fred fra Gud vår Far og Herren Jesus Kristus,"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 4,
    "text": "som ga seg selv for våre synder for å redde oss fra denne onde tidsalder, etter vår Gud og Fars vilje,"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 5,
    "text": "til hvem æren tilhører i all evighet. Amen."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 6,
    "text": "Jeg undrer meg over at dere så fort vender dere bort fra ham som kalte dere ved Kristi nåde, til et annet evangelium,"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 7,
    "text": "som ikke er noe annet; men det er noen som forvirrer dere og vil forvrenge Kristi evangelium."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men selv om vi, eller en engel fra himmelen, skulle forkynne dere et evangelium som er annerledes enn det vi har forkynt dere, la ham være forbannet."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 9,
    "text": "Som vi har sagt før, sier jeg nå igjen: Hvis noen forkynner dere et evangelium som er annerledes enn det dere har mottatt, la ham være forbannet."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 10,
    "text": "Søker jeg nå å vinne menneskers godkjenning, eller Guds? Eller prøver jeg å tilfredsstille mennesker? Hvis jeg fortsatt prøvde å tilfredsstille mennesker, ville jeg ikke være Kristi tjener."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 11,
    "text": "Jeg gjør dere kjent, brødre, at evangeliet som ble forkynt av meg, ikke er menneskelig;"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 12,
    "text": "for jeg mottok det ikke fra et menneske, heller ikke ble jeg undervist i det, men det kom gjennom en åpenbaring fra Jesus Kristus."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 13,
    "text": "Dere har hørt om min livsførsel tidligere i jødedommen, hvordan jeg over alle måter forfulgte Guds menighet og forsøkte å ødelegge den,"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 14,
    "text": "og hvordan jeg gjorde fremskritt i jødedommen utover mange av mine jevnaldrende i mitt folk, idet jeg var svært nidkjær for mine fedres tradisjoner."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 15,
    "text": "Men da Gud, som hadde utvalgt meg fra mors liv og kalt meg ved sin nåde, fant det godt"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 16,
    "text": "å åpenbare sin Sønn i meg, for at jeg skulle forkynne ham blant hedningene, straks søkte jeg ikke råd hos kjød og blod,"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 17,
    "text": "heller ikke dro jeg opp til Jerusalem til dem som var apostler før meg, men jeg dro av sted til Arabia, og deretter vendte jeg tilbake til Damaskus."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 18,
    "text": "Deretter, etter tre år, dro jeg opp til Jerusalem for å besøke Kefas, og jeg ble hos ham i femten dager."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 19,
    "text": "Men jeg så ingen andre av apostlene, unntatt Jakob, Herrens bror."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 20,
    "text": "Det jeg skriver til dere, se, for Guds ansikt, jeg lyver ikke."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 21,
    "text": "Deretter dro jeg til områdene i Syria og Kilikia."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 22,
    "text": "Og jeg var personlig ukjent for menighetene i Judea som er i Kristus;"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 23,
    "text": "de hadde bare hørt at han som tidligere forfulgte oss, nå forkynner troen han en gang forsøkte å ødelegge."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 24,
    "text": "Og de æret Gud på grunn av meg."
  }
]