[
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 1,
    "text": "Deretter, fjorten år senere, dro jeg igjen opp til Jerusalem sammen med Barnabas, og jeg tok også Titus med meg."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 2,
    "text": "Jeg dro dit på grunn av en åpenbaring og la fram for dem evangeliet som jeg forkynner blant hedningene. Men jeg gjorde dette privat for de ansette, for å sikre at jeg ikke løp eller hadde løpt forgjeves."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 3,
    "text": "Men selv ikke Titus, som var med meg, ble tvunget til å la seg omskjære, selv om han er gresk."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 4,
    "text": "Dette skjedde på grunn av de falske brødrene som hadde sneket seg inn for å spionere på vår frihet i Kristus Jesus, for å gjøre oss til slaver."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 5,
    "text": "Vi ga ikke etter for dem et øyeblikk, slik at sannheten i evangeliet kunne forbli hos dere."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men fra dem som regnet seg som noe – hva de enn var, det spiller ingen rolle for meg; Gud gjør ikke forskjell på folk – de la i hvert fall ikke noe til meg."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 7,
    "text": "Tvert imot, da de så at jeg var betrodd med evangeliet for de uomskårne, slik Peter var for de omskårne"
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 8,
    "text": "(for han som ga Peter kraft til aposteltjeneste blant de omskårne, ga meg også kraft blant hedningene),"
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 9,
    "text": "og da Jakob, Kefas og Johannes, som regnet seg som søyler, anerkjente den nåden som var gitt meg, ga de meg og Barnabas høyrehånden som tegn på fellesskap, slik at vi skulle gå til hedningene og de til de omskårne."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 10,
    "text": "De ba bare om at vi skulle huske på de fattige, noe jeg også har vært ivrig etter å gjøre."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 11,
    "text": "Men da Kefas kom til Antiokia, motsa jeg ham åpenlyst, fordi han sto til rette for det han hadde gjort."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 12,
    "text": "Før noen kom fra Jakob, spiste han sammen med hedningene. Men da de kom, trakk han seg tilbake og holdt seg unna, fordi han fryktet de omskårne."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 13,
    "text": "Og de andre jødene spilte også hykleriet med, så selv Barnabas lot seg rive med av deres hykleri."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 14,
    "text": "Men da jeg så at de ikke gikk rett fram etter sannheten i evangeliet, sa jeg til Kefas foran alle: «Hvis du, som er jøde, lever som hedningene og ikke som jødene, hvordan kan du da tvinge hedningene til å følge jødiske skikker?»"
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 15,
    "text": "Vi er født jøder og ikke syndige hedninger."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 16,
    "text": "Men vi vet at et menneske ikke blir rettferdiggjort av gjerninger etter loven, men gjennom tro på Jesus Kristus. Så vi har også trodd på Kristus Jesus, for å bli rettferdiggjort av tro på Kristus og ikke av gjerninger etter loven, fordi ingen vil bli rettferdiggjort av gjerninger etter loven."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men hvis vi, i vår streben etter å bli rettferdiggjort i Kristus, selv blir funnet som syndere, er da Kristus en tjener for synd? Absolutt ikke!"
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 18,
    "text": "For hvis jeg bygger opp igjen det jeg rev ned, viser jeg meg selv som en lovbryter."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 19,
    "text": "For gjennom loven døde jeg for loven, slik at jeg kan leve for Gud. Jeg er korsfestet med Kristus."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 20,
    "text": "Det er ikke lenger jeg som lever, men Kristus lever i meg. Og det livet jeg nå lever i kroppen, lever jeg i troen på Guds Sønn, som elsket meg og ga seg selv for meg."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 21,
    "text": "Jeg forkaster ikke Guds nåde. For hvis rettferdighet kommer gjennom loven, da døde Kristus forgjeves."
  }
]