[
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 1,
    "text": "Å, dere uforstandige galatere, hvem har forhekset dere? Dere fikk jo Jesus Kristus malt tydelig for øynene som korsfestet."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 2,
    "text": "Dette vil jeg bare lære av dere: Mottok dere Ånden ved lovgjerninger eller ved å høre med tro?"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 3,
    "text": "Er dere så uforstandige? Begynte dere med Ånden, og nå prøver dere å fullføre med kjødet?"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 4,
    "text": "Har dere opplevd så mye til ingen nytte? – hvis det da virkelig var til ingen nytte."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 5,
    "text": "Han som gir dere Ånden og virker kraftige gjerninger blant dere, gjør han det ved lovgjerninger eller ved å høre med tro?"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 6,
    "text": "Slik som Abraham trodde Gud, og det ble regnet ham til rettferdighet."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 7,
    "text": "Forstå derfor at de som er av tro, disse er Abrahams barn."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 8,
    "text": "Og Skriften, som forutså at Gud ville rettferdiggjøre hedningene av tro, forkynte på forhånd evangeliet til Abraham: «I deg skal alle nasjoner velsignes.»"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 9,
    "text": "Så blir de som er av tro, velsignet sammen med den trofaste Abraham."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 10,
    "text": "For alle som stoler på lovgjerninger, er under en forbannelse. For det er skrevet: «Forbannet er enhver som ikke holder fast ved alt som står skrevet i lovens bok, og som ikke gjør det.»"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 11,
    "text": "Men at ingen blir rettferdiggjort for Gud ved loven, er klart, for «den rettferdige skal leve av tro.»"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 12,
    "text": "Loven er ikke av tro, men «den som gjør disse tingene, skal leve ved dem.»"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 13,
    "text": "Kristus kjøpte oss fri fra lovens forbannelse, ved å bli en forbannelse for oss. For det står skrevet: «Forbannet er enhver som henger på et tre.»"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 14,
    "text": "Dette for at Abrahams velsignelse skulle komme til hedningene i Kristus Jesus, slik at vi ved troen kunne motta Åndens løfte."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 15,
    "text": "Brødre, jeg taler på menneskelig vis: Selv en menneskelig pakt, når den er stadfestet, kan ingen sette til side eller legge noe til."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 16,
    "text": "Nå ble løftene gitt til Abraham og hans ætt. Det står ikke: «Og til ætter,» som om det gjaldt mange, men som om det gjaldt én: «Og til din ætt,» som er Kristus."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 17,
    "text": "Dette sier jeg: En pakt som tidligere er bekreftet av Gud, kan ikke loven, som kom fire hundre og tretti år senere, oppheve, slik at den skulle gjøre løftet ugyldig."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 18,
    "text": "For hvis arven er av loven, er den ikke lenger av løfte. Men Gud ga Abraham arven ved et løfte."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 19,
    "text": "Hva er da loven? Den ble lagt til på grunn av overtredelser, inntil ætten som løftet gjaldt, skulle komme, og den ble formidlet gjennom engler ved en mellommanns hånd."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 20,
    "text": "Men en mellommann er ikke for én, men Gud er én."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 21,
    "text": "Er loven da imot Guds løfter? På ingen måte! For hvis det hadde blitt gitt en lov som kunne gi liv, da ville virkelig rettferdighet være av loven."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 22,
    "text": "Men Skriften har innesluttet alt under synd, for at løftet ved tro på Jesus Kristus skulle bli gitt til dem som tror."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 23,
    "text": "Før troen kom, ble vi holdt innesperret under loven, innesluttet til den tro som skulle åpenbares."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 24,
    "text": "Så ble loven vår oppdrager til Kristus, for at vi skulle bli rettferdiggjort av tro."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 25,
    "text": "Men etter at troen er kommet, er vi ikke lenger under en oppdrager."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 26,
    "text": "For dere er alle Guds barn ved troen på Kristus Jesus."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 27,
    "text": "For dere alle som ble døpt til Kristus, har kledd dere i Kristus."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 28,
    "text": "Det er ikke lenger jøde eller greker, det er ikke lenger slave eller fri, det er ikke lenger mann og kvinne; for dere er alle én i Kristus Jesus."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 29,
    "text": "Og hvis dere tilhører Kristus, da er dere Abrahams ætt, arvinger i henhold til løftet."
  }
]