[
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 1,
    "text": "For friheten har Kristus frigjort oss. Stå derfor fast, og la dere ikke igjen tvinge inn under trelldommens åk."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 2,
    "text": "Se, jeg, Paulus, sier dere at hvis dere lar dere omskjære, vil Kristus ikke være til noen nytte for dere."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 3,
    "text": "Jeg forsikrer igjen enhver som lar seg omskjære, at han er skyldig til å holde hele loven."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 4,
    "text": "Dere som søker å bli rettferdiggjort ved loven, har falt ut av nåden."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 5,
    "text": "For vi venter i Ånden, ved tro, på rettferdighetens håp."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 6,
    "text": "For i Kristus Jesus har verken omskjærelse eller uomskjærelse noen kraft, men tro som virker gjennom kjærlighet."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 7,
    "text": "Dere løp godt. Hvem hindret dere i å være lydige mot sannheten?"
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 8,
    "text": "Denne overtalelsen kommer ikke fra ham som kaller dere."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 9,
    "text": "En liten surdeig syrer hele deigen."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 10,
    "text": "Jeg har tillit til dere i Herren, at dere ikke vil tenke annerledes. Men den som forvirrer dere, skal bære sin dom, hvem han enn er."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men jeg, brødre, hvis jeg fortsatt forkynner omskjærelse, hvorfor blir jeg da fortsatt forfulgt? Da er jo anstøtet ved korset gjort til intet."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 12,
    "text": "Om de som forstyrrer dere også kunne la seg kastrere!"
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 13,
    "text": "For dere ble kalt til frihet, brødre. Bare bruk ikke friheten som en anledning for kjødet, men tjen hverandre gjennom kjærlighet."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 14,
    "text": "For hele loven er oppfylt i ett ord, i dette: «Du skal elske din neste som deg selv.»"
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 15,
    "text": "Men hvis dere biter og sluker hverandre, se da til at dere ikke blir fortært av hverandre."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men jeg sier: Vandre i Ånden, og dere skal slett ikke fullføre kjødets begjær."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 17,
    "text": "For kjødet begjærer mot Ånden, og Ånden mot kjødet; disse står imot hverandre, så dere ikke kan gjøre det dere vil."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men hvis dere ledes av Ånden, er dere ikke under loven."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 19,
    "text": "Nå er kjødets gjerninger åpenbare: de er seksuell umoral, urenhet, løssluppenhet,"
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 20,
    "text": "avgudsdyrkelse, trolldom, fiendskap, strid, sjalusi, sinne, selvhevdelse, splittelser, sekter,"
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 21,
    "text": "misunnelse, fyll, festing og lignende. Jeg advarer dere, som jeg har advart dere før: de som praktiserer slikt, skal ikke arve Guds rike."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men Åndens frukt er kjærlighet, glede, fred, tålmodighet, vennlighet, godhet, trofasthet,"
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 23,
    "text": "mildhet, selvkontroll. Mot slike ting er det ingen lov."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 24,
    "text": "Og de som tilhører Kristus Jesus, har korsfestet kjødet med dets lidenskaper og begjær."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 25,
    "text": "Hvis vi lever ved Ånden, la oss også vandre ved Ånden."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 26,
    "text": "La oss ikke bli hovmodige, utfordre hverandre, misunne hverandre."
  }
]