[
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 1,
    "text": "Mine søsken, hvis noen blir tatt i en feil, skal dere som er åndelige, rette vedkommende opp med en ånd av mildhet. Men pass på deg selv, så du ikke også blir fristet."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 2,
    "text": "Bær hverandres byrder, og oppfyll på den måten Kristi lov."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 3,
    "text": "For hvis noen tror de er noe, når de ikke er noe, bedrar de seg selv."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 4,
    "text": "La hver og en prøve sitt eget arbeid, og da vil de ha grunn til å være stolt av seg selv, uten å sammenligne seg med noen andre."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 5,
    "text": "For hver vil bære sin egen byrde."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 6,
    "text": "Den som blir undervist i ordet, skal dele alt godt med den som underviser."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 7,
    "text": "La dere ikke villede: Gud lar seg ikke spotte. For det et menneske sår, det skal han også høste."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 8,
    "text": "For den som sår i sitt eget kjød, skal av kjødet høste fordervelse. Men den som sår i Ånden, skal av Ånden høste evig liv."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 9,
    "text": "La oss ikke bli trette av å gjøre det gode, for på sin tid skal vi høste, hvis vi ikke gir opp."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 10,
    "text": "Så la oss gjøre godt mot alle, spesielt mot dem som tilhører troens familie."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 11,
    "text": "Se med hvilke store bokstaver jeg har skrevet til dere med min egen hånd!"
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 12,
    "text": "Alle som ønsker å gjøre et godt inntrykk i kjødet, de tvinger dere til å bli omskåret, bare for at de ikke skal bli forfulgt for Kristi kors."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 13,
    "text": "For selv de som blir omskåret, holder ikke loven, men de ønsker at dere skal bli omskåret, så de kan skryte av deres kjød."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 14,
    "text": "Men måtte det aldri skje at jeg skryter, unntatt i korset til vår Herre Jesus Kristus, ved hvem verden er korsfestet for meg, og jeg for verden."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 15,
    "text": "For verken omskjærelse eller uomskårenhet betyr noe, men en ny skapning."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 16,
    "text": "Og alle som følger denne regelen, fred og barmhjertighet være over dem, og over Guds Israel."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 17,
    "text": "Fra nå av, la ingen forårsake meg trøbbel, for jeg bærer Jesu merker på kroppen min."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 18,
    "text": "Vår Herre Jesu Kristi nåde være med deres ånd, søsken. Amen."
  }
]