[
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 1,
    "words": [
      {
        "word": "Παῦλος",
        "wordId": 1,
        "original": "Παῦλος",
        "explanation": "Navnet Paulus kommer fra latin og betyr 'liten' eller 'beskjeden'. Hans hebraiske navn var Saul, men han brukte sitt romerske navn i sin tjeneste blant hedningene."
      },
      {
        "word": "κλητὸς",
        "wordId": 2,
        "original": "κλητὸς",
        "explanation": "Betyr 'kalt' eller 'utvalgt'. Dette understreker at Paulus' apostelembete ikke var selvvalgt, men et guddommelig kall."
      },
      {
        "word": "ἀπόστολος",
        "wordId": 3,
        "original": "ἀπόστολος",
        "explanation": "En som er sendt ut med et oppdrag. Ordet kommer fra 'apostello' (å sende) og ble brukt om offisielle utsendinger med fullmakt fra den som sendte dem."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 4,
        "original": "Χριστοῦ",
        "explanation": "Gresk oversettelse av det hebraiske 'Messias', som betyr 'den salvede'. Konger og prester ble salvet med olje som tegn på guddommelig utvelgelse."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 5,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske navnet Josva (Yeshua), som betyr 'Herren frelser'. Navnet ble gitt av engelen før hans fødsel."
      },
      {
        "word": "διὰ",
        "wordId": 6,
        "original": "διὰ",
        "explanation": "En preposisjon som her med genitiv betyr 'gjennom' eller 'ved'. Den viser årsaken eller midlet bak Paulus' kall."
      },
      {
        "word": "θελήματος",
        "wordId": 7,
        "original": "θελήματος",
        "explanation": "Refererer til Guds vilje eller beslutning. Paulus understreker at hans apostelgjerning ikke er basert på egen ambisjon, men Guds suverene plan."
      },
      {
        "word": "θεοῦ",
        "wordId": 8,
        "original": "θεοῦ",
        "explanation": "Det greske ordet for Gud, brukt i Septuaginta for å oversette det hebraiske YHWH og Elohim."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som binder sammen Paulus med hans medarbeider Sostenes som medavsendere av brevet."
      },
      {
        "word": "Σωσθένης",
        "wordId": 10,
        "original": "Σωσθένης",
        "explanation": "Navnet betyr 'trygg styrke'. Muligens den samme synagogeforstanderen som ble slått i Apg 18:17, som senere ble kristen."
      },
      {
        "word": "ὁ",
        "wordId": 11,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen 'den' som her peker ut Sostenes som en spesifikk, kjent person for leserne."
      },
      {
        "word": "ἀδελφὸς",
        "wordId": 12,
        "original": "ἀδελφὸς",
        "explanation": "Betyr 'bror' og brukes her om en troende medkristen. I urkirken ble dette en vanlig betegnelse på fellesskapet mellom de troende."
      }
    ]
  }
]