[
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 17,
    "words": [
      {
        "word": "οὐ",
        "wordId": 1,
        "original": "οὐ",
        "explanation": "Nektelsespartikkel som uttrykker en sterk benektelse, brukt her for å understreke hva Kristus ikke sendte Paulus til å gjøre."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "En forklarende konjunksjon som betyr 'for' eller 'nemlig', og knytter denne setningen til Paulus' tidligere utsagn om dåp."
      },
      {
        "word": "ἀπέστειλέν",
        "wordId": 3,
        "original": "ἀπέστειλέν",
        "explanation": "Verbet beskriver å sende noen med et oppdrag eller fullmakt. Roten er den samme som i 'apostel' (ἀπόστολος), noe som understreker Paulus' kallelse."
      },
      {
        "word": "με",
        "wordId": 4,
        "original": "με",
        "explanation": "Personlig pronomen i akkusativ som refererer til Paulus selv som mottaker av oppdraget."
      },
      {
        "word": "Χριστὸς",
        "wordId": 5,
        "original": "Χριστὸς",
        "explanation": "Den greske oversettelsen av det hebraiske 'Messias', som betyr 'den salvede'. Salvelse markerte konger og prester i Israel."
      },
      {
        "word": "βαπτίζειν",
        "wordId": 6,
        "original": "βαπτίζειν",
        "explanation": "Infinitivformen av verbet som betyr 'å dyppe' eller 'å senke ned i vann'. Rituell renselse var kjent i jødisk praksis før kristen dåp."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 7,
        "original": "ἀλλὰ",
        "explanation": "Sterk motsetningskonjunksjon som markerer en skarp kontrast mellom å døpe og å forkynne evangeliet."
      },
      {
        "word": "εὐαγγελίζεσθαι",
        "wordId": 8,
        "original": "εὐαγγελίζεσθαι",
        "explanation": "Sammensatt av 'eu' (god) og 'angelos' (budskap/budbringer), betyr det å forkynne det gode budskap. Paulus' hovedkall var evangelieforkynnelse."
      },
      {
        "word": "οὐκ",
        "wordId": 9,
        "original": "οὐκ",
        "explanation": "Samme nektelsespartikkel som οὐ, men med denne formen foran vokal. Innleder hvordan Paulus ikke skulle forkynne."
      },
      {
        "word": "ἐν",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir måten eller metoden noe gjøres på – 'med' eller 'ved hjelp av'."
      },
      {
        "word": "σοφίᾳ",
        "wordId": 11,
        "original": "σοφίᾳ",
        "explanation": "Refererer til visdom, spesielt den retoriske og filosofiske visdommen som var høyt verdsatt i gresk kultur. Korint var kjent for sin fascinasjon for slik visdom."
      },
      {
        "word": "λόγου",
        "wordId": 12,
        "original": "λόγου",
        "explanation": "Et rikt gresk begrep som kan bety ord, tale, argument eller fornuft. Her sikter det til veltalenhet og retorisk kunst."
      },
      {
        "word": "ἵνα",
        "wordId": 13,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som innleder hensikten bak Paulus' måte å forkynne på – for at ikke noe bestemt skal skje."
      },
      {
        "word": "μὴ",
        "wordId": 14,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel brukt med konjunktiv for å uttrykke et negativt formål – 'for at ikke'."
      },
      {
        "word": "κενωθῇ",
        "wordId": 15,
        "original": "κενωθῇ",
        "explanation": "Betyr å tømme eller gjøre virkningsløs. Paulus frykter at menneskelig veltalenhet kan frata korset dets kraft og betydning."
      },
      {
        "word": "ὁ",
        "wordId": 16,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på det spesifikke korset – Kristi kors, ikke et hvilket som helst kors."
      },
      {
        "word": "σταυρὸς",
        "wordId": 17,
        "original": "σταυρὸς",
        "explanation": "Opprinnelig en loddrett stolpe for henrettelse, var korsfestelse den mest skamfulle dødsstraffen i romertiden. For Paulus blir dette symbolet på Guds frelsende kraft."
      },
      {
        "word": "τοῦ",
        "wordId": 18,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter korset til Kristus som eier – det tilhører ham."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 19,
        "original": "Χριστοῦ",
        "explanation": "Genitivformen viser at dette korset tilhører Kristus. Kombinasjonen 'Kristi kors' ble sentral i den tidlige kristne forkynnelsen."
      }
    ]
  }
]