[
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 24,
    "words": [
      {
        "word": "αὐτοῖς",
        "wordId": 1,
        "original": "αὐτοῖς",
        "explanation": "Betyr 'for dem selv' eller 'til dem', og refererer her til de som er kalt av Gud, i motsetning til de som forkaster budskapet."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer en kontrast eller overgang, her brukt for å skille de kalte fra de som ser korset som dårskap."
      },
      {
        "word": "τοῖς",
        "wordId": 3,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som introduserer og definerer gruppen som omtales."
      },
      {
        "word": "κλητοῖς",
        "wordId": 4,
        "original": "κλητοῖς",
        "explanation": "Fra verbet καλέω (å kalle), beskriver dette de som er kalt av Gud til frelse - et sentralt begrep i Paulus' teologi om utvelgelse."
      },
      {
        "word": "Ἰουδαίοις",
        "wordId": 5,
        "original": "Ἰουδαίοις",
        "explanation": "Refererer til jødene, Guds paktsfolk som ventet på Messias. Navnet kommer fra Juda stamme."
      },
      {
        "word": "τε",
        "wordId": 6,
        "original": "τε",
        "explanation": "En forbindende partikkel som binder sammen to elementer tett, her jøder og grekere som én samlet gruppe av kalte."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her understreker enheten mellom jøder og hedninger i Kristus."
      },
      {
        "word": "Ἕλλησιν",
        "wordId": 8,
        "original": "Ἕλλησιν",
        "explanation": "Betyr 'grekere' og brukes ofte av Paulus som en betegnelse for alle ikke-jøder eller hedninger i den gresk-romerske verden."
      },
      {
        "word": "Χριστὸν",
        "wordId": 9,
        "original": "Χριστὸν",
        "explanation": "Det greske ordet for 'den salvede', tilsvarende det hebraiske 'Messias'. Salvelse markerte konger og prester til tjeneste."
      },
      {
        "word": "θεοῦ",
        "wordId": 10,
        "original": "θεοῦ",
        "explanation": "Genitiv av θεός (Gud), som viser eierskap - Kristus er Guds kraft, ikke en menneskelig kraft."
      },
      {
        "word": "δύναμιν",
        "wordId": 11,
        "original": "δύναμιν",
        "explanation": "Betyr 'kraft' eller 'makt', og er roten til vårt ord 'dynamitt'. For de kalte er korset ikke svakhet, men Guds frelsende kraft."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjonen forbinder de to aspektene ved Kristus: både kraft og visdom."
      },
      {
        "word": "θεοῦ",
        "wordId": 13,
        "original": "θεοῦ",
        "explanation": "Gjentas for å understreke at både kraften og visdommen har sin kilde i Gud selv."
      },
      {
        "word": "σοφίαν",
        "wordId": 14,
        "original": "σοφίαν",
        "explanation": "Visdom - et nøkkelbegrep i dette kapitlet. Mens grekerne søkte menneskelig visdom, åpenbarer Kristus Guds overlegne visdom."
      }
    ]
  }
]