[
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 26,
    "words": [
      {
        "word": "Βλέπετε",
        "wordId": 1,
        "original": "Βλέπετε",
        "explanation": "Et verb som betyr å se eller betrakte. Her brukes det i imperativ form, som en oppfordring til menigheten om å legge merke til og vurdere sin egen situasjon."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "En forklarende konjunksjon som knytter dette verset til det foregående argumentet om at Gud velger det svake for å gjøre det sterke til skamme."
      },
      {
        "word": "τὴν",
        "wordId": 3,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn, som peker på den spesifikke kallen de har mottatt."
      },
      {
        "word": "κλῆσιν",
        "wordId": 4,
        "original": "κλῆσιν",
        "explanation": "Refererer til Guds kall eller innbydelse til frelse. Ordet understreker at det er Gud som tar initiativet i frelsen."
      },
      {
        "word": "ὑμῶν",
        "wordId": 5,
        "original": "ὑμῶν",
        "explanation": "Personlig pronomen som betyr 'deres', og viser at Paulus henvender seg direkte til korinterne om deres egen erfaring."
      },
      {
        "word": "ἀδελφοί",
        "wordId": 6,
        "original": "ἀδελφοί",
        "explanation": "Betyr brødre, men brukes i Det nye testamente som en kjærlig tiltale til alle troende, både menn og kvinner, som medlemmer av Guds familie."
      },
      {
        "word": "ὅτι",
        "wordId": 7,
        "original": "ὅτι",
        "explanation": "Konjunksjon som innleder en forklaring på hva de skal betrakte angående sitt kall."
      },
      {
        "word": "οὐ",
        "wordId": 8,
        "original": "οὐ",
        "explanation": "Nektelsesord som understreker fraværet av noe. Her starter en serie av tre nektelsesutsagn."
      },
      {
        "word": "πολλοὶ",
        "wordId": 9,
        "original": "πολλοὶ",
        "explanation": "Betyr mange. Paulus sier ikke at det ikke finnes noen, men at det ikke er mange av de som verden regner som betydningsfulle."
      },
      {
        "word": "σοφοὶ",
        "wordId": 10,
        "original": "σοφοὶ",
        "explanation": "Vise i verdslig forstand - de som hadde filosofisk utdannelse og intellektuell status i den gresk-romerske kulturen."
      },
      {
        "word": "κατὰ",
        "wordId": 11,
        "original": "κατὰ",
        "explanation": "Preposisjon som her betyr 'i henhold til' eller 'etter', og angir målestokken for visdommen."
      },
      {
        "word": "σάρκα",
        "wordId": 12,
        "original": "σάρκα",
        "explanation": "Betyr kjøtt eller kjød, men refererer her til menneskelige standarder og verdslige mål. Paulus kontrasterer dette med Guds perspektiv."
      },
      {
        "word": "οὐ",
        "wordId": 13,
        "original": "οὐ",
        "explanation": "Andre nektelse i rekken, som forsterker poenget om hvem Gud kaller."
      },
      {
        "word": "πολλοὶ",
        "wordId": 14,
        "original": "πολλοὶ",
        "explanation": "Gjentagelsen av 'mange' skaper en retorisk rytme som understreker Paulus' poeng om menighetens sammensetning."
      },
      {
        "word": "δυνατοί",
        "wordId": 15,
        "original": "δυνατοί",
        "explanation": "Refererer til de mektige - personer med politisk innflytelse, militær makt eller økonomisk styrke i samfunnet."
      },
      {
        "word": "οὐ",
        "wordId": 16,
        "original": "οὐ",
        "explanation": "Tredje nektelse som fullfører den retoriske triaden av grupper som ikke dominerer i menigheten."
      },
      {
        "word": "πολλοὶ",
        "wordId": 17,
        "original": "πολλοὶ",
        "explanation": "Den tredje gjentagelsen av 'mange' avslutter mønsteret og forsterker kontrasten mellom verdens verdier og Guds valg."
      },
      {
        "word": "εὐγενεῖς",
        "wordId": 18,
        "original": "εὐγενεῖς",
        "explanation": "Bokstavelig 'av god fødsel' - de som tilhørte aristokratiet eller hadde høy sosial status gjennom sin slekt. I Korint var dette en eksklusiv elite."
      }
    ]
  }
]