[
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 4,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen hendelsene i visjonen, og viser fortsettelsen av Johannes' opplevelse."
      },
      {
        "word": "ἐγὼ",
        "wordId": 2,
        "original": "ἐγὼ",
        "explanation": "Personlig pronomen i første person som understreker Johannes' personlige engasjement i denne himmelske scenen."
      },
      {
        "word": "ἔκλαιον",
        "wordId": 3,
        "original": "ἔκλαιον",
        "explanation": "Imperfektum av κλαίω, som indikerer vedvarende, høylytt gråt - ikke bare tårer, men dyp sorg over at ingen var verdig."
      },
      {
        "word": "πολὺ",
        "wordId": 4,
        "original": "πολὺ",
        "explanation": "Adverb som forsterker intensiteten av Johannes' gråt - han gråt mye og lenge."
      },
      {
        "word": "ὅτι",
        "wordId": 5,
        "original": "ὅτι",
        "explanation": "Kausal konjunksjon som introduserer årsaken til Johannes' intense sorg."
      },
      {
        "word": "οὐδεὶς",
        "wordId": 6,
        "original": "οὐδεὶς",
        "explanation": "Betyr 'ingen' eller 'ikke én eneste' - et absolutt uttrykk som understreker den totale mangelen på en verdig person."
      },
      {
        "word": "ἄξιος",
        "wordId": 7,
        "original": "ἄξιος",
        "explanation": "Refererer til å være verdig eller fortjene noe basert på ens karakter eller gjerninger - et nøkkelord i Åpenbaringen om hvem som har rett til å handle på Guds vegne."
      },
      {
        "word": "εὑρέθη",
        "wordId": 8,
        "original": "εὑρέθη",
        "explanation": "Aorist passiv av εὑρίσκω - indikerer at det ble gjort et grundig søk, men ingen ble funnet."
      },
      {
        "word": "ἀνοῖξαι",
        "wordId": 9,
        "original": "ἀνοῖξαι",
        "explanation": "Infinitiv som beskriver handlingen å åpne - å bryte seglene og avsløre Guds hemmelige plan."
      },
      {
        "word": "τὸ",
        "wordId": 10,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som peker på den spesifikke bokrullen i Guds hånd."
      },
      {
        "word": "βιβλίον",
        "wordId": 11,
        "original": "βιβλίον",
        "explanation": "En bokrull eller skriftrulle som inneholdt Guds frelsesplan og dommer - sannsynligvis med skrift på begge sider som i Esekiel 2:9-10."
      },
      {
        "word": "οὔτε",
        "wordId": 12,
        "original": "οὔτε",
        "explanation": "Negativ konjunksjon som legger til en ekstra dimensjon til mangelen - ikke engang å se på den."
      },
      {
        "word": "βλέπειν",
        "wordId": 13,
        "original": "βλέπειν",
        "explanation": "Infinitiv som betyr å se eller skue - selv det å kikke inn i bokens innhold var forbudt uten verdighet."
      },
      {
        "word": "αὐτό",
        "wordId": 14,
        "original": "αὐτό",
        "explanation": "Pronomen som refererer tilbake til bokrullen, og understreker dens utilgjengelighet."
      }
    ]
  }
]