[
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 19,
    "words": [
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 1,
        "explanation": "Nektelsespartikkel som betyr «ikke». Introduserer her en kontrast mellom avgudene og Israels Gud."
      },
      {
        "word": "כְאֵלֶּה",
        "pronunciation": "ke-el-le",
        "wordId": 2,
        "explanation": "Sammensatt av prefikset כְּ (som, lik) og demonstrativpronomenet אֵלֶּה (disse). Refererer tilbake til avgudene beskrevet tidligere."
      },
      {
        "word": "חֵלֶק",
        "pronunciation": "che-lek",
        "wordId": 3,
        "explanation": "Betyr «del» eller «arv». Brukes ofte om Guds spesielle forhold til Israel - Han er deres «porsjon» og de er Hans."
      },
      {
        "word": "יַעֲקוֹב",
        "pronunciation": "ya-a-kov",
        "wordId": 4,
        "explanation": "Patriarken Jakobs navn, som betyr «hælholder» eller «en som tar etter». Her brukt som poetisk betegnelse på hele Israels folk."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 5,
        "explanation": "Konjunksjon som her betyr «for» eller «fordi», og introduserer begrunnelsen for påstanden."
      },
      {
        "word": "יוֹצֵר",
        "pronunciation": "yo-tser",
        "wordId": 6,
        "explanation": "Partisipp av verbet יָצַר, som betyr «å forme» eller «å skape». Samme rot brukes om en pottemaker som former leire."
      },
      {
        "word": "הַכֹּל",
        "pronunciation": "ha-kol",
        "wordId": 7,
        "explanation": "Bestemt artikkel הַ pluss כֹּל (alt). Betyr «alt» eller «alle ting» - understreker Guds universelle skapermakt."
      },
      {
        "word": "הוּא",
        "pronunciation": "hu",
        "wordId": 8,
        "explanation": "Tredje person hankjønn personlig pronomen, «han». Emfatisk plassering som understreker at nettopp Han er skaperen."
      },
      {
        "word": "וְשֵׁבֶט",
        "pronunciation": "ve-she-vet",
        "wordId": 9,
        "explanation": "Konjunksjonen וְ (og) pluss שֵׁבֶט (stav, stamme). Refererer til Israel som Guds stammestav eller arveloddens folk."
      },
      {
        "word": "נַחֲלָתוֹ",
        "pronunciation": "na-cha-la-to",
        "wordId": 10,
        "explanation": "Betyr «hans arv» eller «hans eiendom». Suffikset וֹ indikerer eiendomsforhold - Israel tilhører Gud som Hans spesielle arv."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 11,
        "explanation": "Guds hellige navn, tetragrammet JHVH. Uttales tradisjonelt «Adonai» (Herren) av ærbødighet."
      },
      {
        "word": "צְבָאוֹת",
        "pronunciation": "tse-va-ot",
        "wordId": 12,
        "explanation": "Flertall av צָבָא (hær). «Hærskarenes» - refererer til himmelske hærskarer eller Israels armeer, understreker Guds makt."
      },
      {
        "word": "שְׁמוֹ",
        "pronunciation": "she-mo",
        "wordId": 13,
        "explanation": "Betyr «hans navn». Avslutter verset med den høytidelige proklamasjonen av Guds fulle tittel."
      }
    ]
  }
]