[
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 26,
    "words": [
      {
        "word": "וְלֹא",
        "pronunciation": "ve-lo",
        "wordId": 1,
        "explanation": "Sammensatt av konjunksjonen 'og' (וְ) og nektelsen 'ikke' (לֹא). Introduserer en negativ setning som beskriver noe som ikke skal skje."
      },
      {
        "word": "יִקְחוּ",
        "pronunciation": "yik-chu",
        "wordId": 2,
        "explanation": "Verb i qal imperfektum, 3. person flertall av לָקַח (å ta). Beskriver en fremtidig handling - 'de skal ta' - men med nektelsen betyr det 'de skal ikke ta'."
      },
      {
        "word": "מִמְּךָ",
        "pronunciation": "mim-me-kha",
        "wordId": 3,
        "explanation": "Preposisjonen מִן (fra) kombinert med suffikset for 2. person hunkjønn entall. Babel omtales her som en kvinne, og det betyr 'fra deg'."
      },
      {
        "word": "אֶבֶן",
        "pronunciation": "e-ven",
        "wordId": 4,
        "explanation": "Betyr 'stein'. Et grunnleggende byggmateriale i bibelsk tid, her brukt om hjørnestein - den viktigste steinen i en konstruksjon."
      },
      {
        "word": "לְפִנָּה",
        "pronunciation": "le-fin-nah",
        "wordId": 5,
        "explanation": "Preposisjonen לְ (til/for) pluss פִּנָּה (hjørne). Hjørnesteinen var arkitektonisk avgjørende og symboliserer ofte noe fundamentalt viktig."
      },
      {
        "word": "וְאֶבֶן",
        "pronunciation": "ve-e-ven",
        "wordId": 6,
        "explanation": "Konjunksjonen 'og' (וְ) etterfulgt av 'stein' (אֶבֶן). Fortsetter opplistingen av byggematerialer som ikke skal tas fra Babel."
      },
      {
        "word": "לְמוֹסָדוֹת",
        "pronunciation": "le-mo-sa-dot",
        "wordId": 7,
        "explanation": "Preposisjon לְ pluss flertallsformen av מוֹסָד (fundament/grunnvoll). Refererer til grunnsteinene i en bygning - det som alt annet hviler på."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 8,
        "explanation": "Kausal konjunksjon som betyr 'for' eller 'fordi'. Introduserer begrunnelsen for hvorfor ingen vil ta stein fra Babel."
      },
      {
        "word": "שִׁמְמוֹת",
        "pronunciation": "shim-me-mot",
        "wordId": 9,
        "explanation": "Flertall av שְׁמָמָה (ødeleggelse, øde sted). Beskriver total ruin og forlatthet - et sterkt bilde på Guds dom."
      },
      {
        "word": "עוֹלָם",
        "pronunciation": "o-lam",
        "wordId": 10,
        "explanation": "Betyr 'evighet' eller 'for alltid'. Understreker at Babels ødeleggelse skal være permanent og ugjenkallelig."
      },
      {
        "word": "תִּהְיֶה",
        "pronunciation": "tih-yeh",
        "wordId": 11,
        "explanation": "Verb i qal imperfektum, 2. person hunkjønn entall av הָיָה (å være). 'Du skal være' - henvendt til Babel som en personifisert kvinne."
      },
      {
        "word": "נְאֻם",
        "pronunciation": "ne-um",
        "wordId": 12,
        "explanation": "En teknisk term for profetisk utsagn eller orakel. Brukes nesten utelukkende i forbindelse med Guds tale og gir autoritet til budskapet."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 13,
        "explanation": "Guds hellige navn, tetragrammet YHWH. Uttales tradisjonelt 'Adonai' (Herren) av ærefrykt. Avslutter verset med guddommelig autoritet."
      }
    ]
  }
]