[
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 37,
    "words": [
      {
        "word": "וְהָיְתָה",
        "pronunciation": "ve-hay-TAH",
        "wordId": 1,
        "explanation": "Et verb i qal perfektum med vav-konsekutiv, som betyr 'og hun skal bli' eller 'og det skal skje'. Konjunksjonen 'ו' (ve) innleder en profetisk erklæring om Babels fremtidige skjebne."
      },
      {
        "word": "בָבֶל",
        "pronunciation": "ba-VEL",
        "wordId": 2,
        "explanation": "Navnet Babylon, som på hebraisk er forbundet med verbet 'balal' (å forvirre), en referanse til språkforvirringen ved Babels tårn (1 Mos 11). Her representerer det det mektige imperiet som skulle falle."
      },
      {
        "word": "לְגַלִּים",
        "pronunciation": "le-gal-LIM",
        "wordId": 3,
        "explanation": "Betyr 'til ruinhauger' eller 'til steinrøyser'. Prefikset 'ל' (le) indikerer transformasjon. Ordet 'גל' (gal) beskriver hauger av stein fra ødelagte bygninger – et bilde på total ødeleggelse."
      },
      {
        "word": "מְעוֹן",
        "pronunciation": "me-ON",
        "wordId": 4,
        "explanation": "Refererer til en bolig, tilholdssted eller hi. Ordet brukes ofte om villdyrs tilholdssted, noe som understreker at den en gang så storslåtte byen skal bli ubeboelig for mennesker."
      },
      {
        "word": "תַּנִּים",
        "pronunciation": "tan-NIM",
        "wordId": 5,
        "explanation": "Flertall av 'תן' (tan), som betegner sjakaler eller ørkenbeist. Disse dyrene symboliserer ødeleggelse og forlatthet i profetisk litteratur, da de bor i ruiner og øde steder."
      },
      {
        "word": "שַׁמָּה",
        "pronunciation": "sham-MAH",
        "wordId": 6,
        "explanation": "Et kraftfullt ord som uttrykker ødeleggelse, forbauselse og gru. Det beskriver en tilstand som sjokkerer og skremmer alle som ser det – total desolasjon."
      },
      {
        "word": "וּשְׁרֵקָה",
        "pronunciation": "u-shre-KAH",
        "wordId": 7,
        "explanation": "Betyr 'og en plystring' eller 'og en hvesing'. Konjunksjonen 'ו' binder til forrige ord. Å plystre var et uttrykk for forakt eller hån overfor en ødelagt by – forbipasserende ville plystre i sjokk."
      },
      {
        "word": "מֵאֵין",
        "pronunciation": "me-EIN",
        "wordId": 8,
        "explanation": "En sammensatt preposisjon av 'מ' (fra) og 'אין' (ingen/intet), som betyr 'uten' eller 'fordi det ikke er'. Brukes her for å uttrykke total fravær av innbyggere."
      },
      {
        "word": "יוֹשֵׁב",
        "pronunciation": "yo-SHEV",
        "wordId": 9,
        "explanation": "Partisipp av verbet 'ישב' (yashav – å sitte, bo). Refererer til en innbygger eller beboer. Profetien kulminerer med at Babel skal stå helt tom – ingen mennesker vil bo der."
      }
    ]
  }
]