[
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 44,
    "words": [
      {
        "word": "וּפָקַדְתִּי",
        "pronunciation": "u-fa-KAD-ti",
        "wordId": 1,
        "explanation": "Betyr 'og jeg vil straffe' eller 'hjemsøke'. Verbet פָּקַד har et bredt betydningsspekter, fra å besøke til å straffe. Her brukes det om Guds dom. Prefikset וּ (og) forbinder med foregående."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 2,
        "explanation": "Preposisjon som betyr 'over' eller 'mot'. Sammen med פָּקַד uttrykker det å rette dom eller straff mot noen."
      },
      {
        "word": "בֵּל",
        "pronunciation": "Bel",
        "wordId": 3,
        "explanation": "Navnet på Babylons hovedgud, også kjent som Marduk. Navnet betyr 'herre' og er beslektet med det hebraiske בַּעַל (Ba'al). Symboliserer Babylons religiøse makt."
      },
      {
        "word": "בְּבָבֶל",
        "pronunciation": "be-va-VEL",
        "wordId": 4,
        "explanation": "Prefikset בְּ (i/i) pluss בָּבֶל (Babylon). Babylon betyr 'Guds port' på akkadisk, men hebraisk forbinder det med בָּלַל (forvirre), en ordlek fra Babels tårn."
      },
      {
        "word": "וְהֹצֵאתִי",
        "pronunciation": "ve-ho-tze-TI",
        "wordId": 5,
        "explanation": "Et hifil-verb (kausativ) fra יָצָא som betyr 'og jeg vil bringe ut' eller 'trekke frem'. Gud vil tvinge Bel til å gi tilbake det han har slukt."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 6,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen. Har ingen egen oversettelse på norsk."
      },
      {
        "word": "בִּלְעוֹ",
        "pronunciation": "bil-O",
        "wordId": 7,
        "explanation": "Betyr 'det han har slukt'. Fra verbet בָּלַע (sluke). Suffikset וֹ viser til Bel. Et kraftfullt bilde på hvordan Babylon har 'slukt' folkeslagene."
      },
      {
        "word": "מִפִּיו",
        "pronunciation": "mi-PIV",
        "wordId": 8,
        "explanation": "Sammensatt av מִן (fra), פֶּה (munn) og וֹ (hans). Betyr 'fra hans munn'. Fortsetter bildet av Bel som et monster som må spy ut sitt bytte."
      },
      {
        "word": "וְלֹא",
        "pronunciation": "ve-LO",
        "wordId": 9,
        "explanation": "Konjunksjonen וְ (og) pluss nektelsen לֹא (ikke). Introduserer en negativ setning om fremtiden."
      },
      {
        "word": "יִנְהֲרוּ",
        "pronunciation": "yin-ha-RU",
        "wordId": 10,
        "explanation": "Fra נָהַר som betyr 'strømme til'. Bildet er av folkeslag som strømmer som en elv mot Babylon. Her i nektende form: de vil ikke lenger komme."
      },
      {
        "word": "אֵלָיו",
        "pronunciation": "e-LAV",
        "wordId": 11,
        "explanation": "Preposisjonen אֶל (til) med suffikset יו (ham). Refererer tilbake til Bel – nasjonene vil slutte å søke denne avguden."
      },
      {
        "word": "עוֹד",
        "pronunciation": "od",
        "wordId": 12,
        "explanation": "Adverb som betyr 'mer' eller 'lenger'. Understreker at tilstanden er permanent endret."
      },
      {
        "word": "גּוֹיִם",
        "pronunciation": "go-YIM",
        "wordId": 13,
        "explanation": "Flertall av גּוֹי, som betyr 'nasjoner' eller 'hedningefolk'. Refererer til alle folkeslagene som var underlagt Babylon."
      },
      {
        "word": "גַּם",
        "pronunciation": "gam",
        "wordId": 14,
        "explanation": "Partikkel som betyr 'også' eller 'til og med'. Legger vekt på det som følger – ikke bare Bel, men også selve muren."
      },
      {
        "word": "חוֹמַת",
        "pronunciation": "cho-MAT",
        "wordId": 15,
        "explanation": "Konstruktform av חוֹמָה (mur). Babylons murer var legendariske – en av oldtidens syv underverker. Deres fall symboliserer total ødeleggelse."
      },
      {
        "word": "בָּבֶל",
        "pronunciation": "ba-VEL",
        "wordId": 16,
        "explanation": "Babylon – det mektige imperiet som erobret Juda. Navnet gjentas for å understreke at selv denne mektige byen vil falle."
      },
      {
        "word": "נָפָלָה",
        "pronunciation": "na-fa-LA",
        "wordId": 17,
        "explanation": "Perfektum av נָפַל (falle). Den profetiske perfektum brukes her – så sikker er dommen at den omtales som allerede skjedd. 'Er falt!'"
      }
    ]
  }
]