[
  {
    "bookId": 24,
    "chapterId": 51,
    "verseId": 50,
    "words": [
      {
        "word": "פְּלֵטִים",
        "pronunciation": "peletim",
        "wordId": 1,
        "explanation": "Betyr 'flyktninger' eller 'de som har unnsluppet'. Flertallsform av פָּלִיט, brukt om de som har overlevd en katastrofe eller krig."
      },
      {
        "word": "מֵחֶרֶב",
        "pronunciation": "mecherev",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen מִן (fra) og חֶרֶב (sverd). Refererer til de som har flyktet fra sverdets dom - altså krigføring og massakre."
      },
      {
        "word": "הִלְכוּ",
        "pronunciation": "hilkhu",
        "wordId": 3,
        "explanation": "Imperativ flertall av verbet הָלַךְ (å gå). En befaling: 'Gå!' eller 'Dra av sted!' - en oppfordring til handling."
      },
      {
        "word": "אַל",
        "pronunciation": "al",
        "wordId": 4,
        "explanation": "Negasjonspartikkel som brukes med imperativ eller jussiv for å uttrykke forbud: 'ikke!' Sterkere enn לֹא."
      },
      {
        "word": "תַּעֲמֹדוּ",
        "pronunciation": "ta'amodu",
        "wordId": 5,
        "explanation": "Jussiv form av עָמַד (å stå). Sammen med אַל betyr det 'stå ikke stille' - en formaning om ikke å nøle eller dvele."
      },
      {
        "word": "זִכְרוּ",
        "pronunciation": "zikhru",
        "wordId": 6,
        "explanation": "Imperativ flertall av זָכַר (å huske). I bibelsk hebraisk innebærer 'å huske' ikke bare mental erindring, men aktiv handling basert på det man husker."
      },
      {
        "word": "מֵרָחוֹק",
        "pronunciation": "merachok",
        "wordId": 7,
        "explanation": "Sammensatt av מִן og רָחוֹק (fjernt). Betyr 'fra det fjerne' - refererer til eksilets geografiske avstand fra hjemlandet."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 8,
        "explanation": "Akkusativmarkør som indikerer det direkte objektet i setningen. Har ingen egen oversettelse på norsk."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/YHWH",
        "wordId": 9,
        "explanation": "Guds hellige navn, tetragrammet. Tradisjonelt uttalt 'Adonai' av ærefrykt. Navnet kommer fra verbet הָיָה (å være) og uttrykker Guds evige eksistens."
      },
      {
        "word": "וִירוּשָׁלַיִם",
        "pronunciation": "virushalayim",
        "wordId": 10,
        "explanation": "Konjunksjonen וְ (og) pluss Jerusalem. Navnet kan bety 'fredens grunnvoll'. For jødene i eksil var Jerusalem både den fysiske byen og symbolet på Guds løfter."
      },
      {
        "word": "תַּעֲלֶה",
        "pronunciation": "ta'aleh",
        "wordId": 11,
        "explanation": "Jussiv av עָלָה (å stige opp). Brukes her metaforisk: la Jerusalem 'stige opp' i tankene - et poetisk uttrykk for å huske."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 12,
        "explanation": "Preposisjon som betyr 'på' eller 'over'. Brukes her med לֵב for å uttrykke at noe kommer til sinnet."
      },
      {
        "word": "לְבַבְכֶם",
        "pronunciation": "levavkhem",
        "wordId": 13,
        "explanation": "Betyr 'deres hjerte'. לֵבָב er en poetisk form av לֵב med suffikset כֶם (deres). I hebraisk tankegang er hjertet setet for tanke og vilje, ikke bare følelser."
      }
    ]
  }
]