{
  "bookId": 1,
  "chapterId": 1,
  "verseId": 15,
  "references": [
    {
      "bookId": 1,
      "chapterId": 1,
      "fromVerseId": 14,
      "toVerseId": 18,
      "text": "Beskriver skapelsen av lyskildene på himmelen, deres formål og funksjon, som er direkte relatert til vers 15s beskrivelse av lyskildenes rolle."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 7,
      "toVerseId": 9,
      "text": "Omtaler Guds skapelse av de store lysene, solen til å herske om dagen og månen og stjernene til å herske om natten, som reflekterer formålet nevnt i Genesis 1:15."
    },
    {
      "bookId": 19,
      "chapterId": 74,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Nevner hvordan Gud har skapt solen og månen, som er i tråd med lyskildenes skapelse og formål i Genesis 1:15."
    },
    {
      "bookId": 19,
      "chapterId": 104,
      "fromVerseId": 19,
      "toVerseId": 23,
      "text": "Beskriver hvordan Gud har ordnet månen og solen, inkludert deres rolle i å markere tider og årstider, som er relatert til lyskildenes funksjon i Genesis 1:15."
    },
    {
      "bookId": 23,
      "chapterId": 60,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Taler om en fremtid hvor Herren selv vil være evig lys, og solen ikke lenger vil være nødvendig, noe som gir et eschatologisk perspektiv på lyskildenes funksjon."
    },
    {
      "bookId": 60,
      "chapterId": 21,
      "fromVerseId": 23,
      "toVerseId": 25,
      "text": "I Johannes' åpenbaring, hvor det ikke lenger er behov for sol eller måne i det nye Jerusalem fordi Guds herlighet lyser opp, noe som gir et eskatologisk perspektiv på lyskildenes funksjon."
    },
    {
      "bookId": 60,
      "chapterId": 22,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Forteller at det ikke vil være behov for lampe eller sollys i det nye Jerusalem, for Herren Gud vil lyse opp, som reflekterer et eskatologisk utfall av Guds opprinnelige skapelse av lys."
    }
  ]
}