[
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 10,
    "words": [
      {
        "word": "Om",
        "wordId": 1,
        "original": "וְאִם",
        "explanation": "Betingelsesord som innleder et alternativ til okseofferet beskrevet tidligere, og viser at Gud aksepterer offer fra de med mindre ressurser."
      },
      {
        "word": "hans",
        "wordId": 2,
        "original": "קָרְבָּנוֹ",
        "explanation": "Eiendomssuffikset viser at offeret må tilhøre den som bringer det – man kan ikke ofre noe som tilhører en annen."
      },
      {
        "word": "offer",
        "wordId": 3,
        "original": "קָרְבָּנוֹ",
        "explanation": "Fra roten ק-ר-ב som betyr 'å komme nær', understreker dette at offerets formål er å bringe mennesket nærmere Gud."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "",
        "explanation": "Kopulaverb som er underforstått i hebraisk, men nødvendig på norsk for å fullføre setningen."
      },
      {
        "word": "av",
        "wordId": 5,
        "original": "מִן",
        "explanation": "Preposisjon som angir kilden eller opprinnelsen til offerdyret."
      },
      {
        "word": "småfe",
        "wordId": 6,
        "original": "הַצֹּאן",
        "explanation": "Refererer til flokken av sauer og geiter samlet, i motsetning til storfe. Dette var den vanligste husdyrtypen i det gamle Israel."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "מִן",
        "explanation": "Angir spesifikt hvilken type småfe som kan velges."
      },
      {
        "word": "sauer",
        "wordId": 8,
        "original": "הַכְּשָׂבִים",
        "explanation": "Lam eller voksne sauer, et viktig offerdyr som symboliserer mildhet og lydighet. Påskelammet var alltid en sau."
      },
      {
        "word": "eller",
        "wordId": 9,
        "original": "אוֹ",
        "explanation": "Gir valgfrihet mellom to akseptable alternativer, noe som viser Guds fleksibilitet i offerlovene."
      },
      {
        "word": "geiter",
        "wordId": 10,
        "original": "הָעִזִּים",
        "explanation": "Geiter var ofte et rimeligere alternativ til sauer og dermed tilgjengelig for fattigere israelitter."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "לְ",
        "explanation": "Prefikset angir formålet eller hensikten med offeret."
      },
      {
        "word": "brennoffer",
        "wordId": 12,
        "original": "עֹלָה",
        "explanation": "Fra verbet 'å stige opp' – hele dyret ble brent og røyken steg opp til Gud som en vellukt. Dette var det mest fullstendige offeret."
      },
      {
        "word": "skal",
        "wordId": 13,
        "original": "יַקְרִיבֶנּוּ",
        "explanation": "Uttrykker en forpliktelse eller et påbud som må følges."
      },
      {
        "word": "han",
        "wordId": 14,
        "original": "יַקְרִיבֶנּוּ",
        "explanation": "Den som bringer offeret, altså den israelitten som ønsker å nærme seg Gud gjennom denne handlingen."
      },
      {
        "word": "ofre",
        "wordId": 15,
        "original": "יַקְרִיבֶנּוּ",
        "explanation": "Hifil-formen av ק-ר-ב betyr 'å bringe nær' – den aktive handlingen å presentere dyret for Gud."
      },
      {
        "word": "en",
        "wordId": 16,
        "original": "",
        "explanation": "Ubestemt artikkel som spesifiserer at det kreves ett enkelt dyr."
      },
      {
        "word": "hann",
        "wordId": 17,
        "original": "זָכָר",
        "explanation": "Hanndyr ble ansett som det mest verdifulle offeret. Ordet זָכָר er beslektet med 'å huske', og minner om pakten med Abraham."
      },
      {
        "word": "uten",
        "wordId": 18,
        "original": "תָּמִים",
        "explanation": "Del av uttrykket som beskriver dyrets feilfrie tilstand."
      },
      {
        "word": "feil",
        "wordId": 19,
        "original": "תָּמִים",
        "explanation": "Betyr 'fullkommen' eller 'hel' – dyret måtte være fysisk perfekt, noe som symboliserte hellighet og det beste man kunne gi Gud."
      }
    ]
  }
]