[
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 7,
    "words": [
      {
        "word": "Arons",
        "wordId": 1,
        "original": "אַהֲרֹן",
        "explanation": "Navnet Aron betyr sannsynligvis 'opphøyet' eller 'høy fjell'. Han var Moses' bror og Israels første øversteprest."
      },
      {
        "word": "sønner",
        "wordId": 2,
        "original": "בְּנֵי",
        "explanation": "Refererer til Arons etterkommere som arvet prestetjenesten. Kun Arons mannlige etterkommere kunne tjene som prester i tabernakelet."
      },
      {
        "word": "prestene",
        "wordId": 3,
        "original": "הַכֹּהֵן",
        "explanation": "Kohen (כֹּהֵן) betegner en som står foran Gud på vegne av folket. Prestetjenesten var arvelig og forbeholdt Arons slekt."
      },
      {
        "word": "skal",
        "wordId": 4,
        "original": "וְנָתְנוּ",
        "explanation": "Del av verbet som uttrykker en befaling eller instruks om hva prestene må gjøre."
      },
      {
        "word": "legge",
        "wordId": 5,
        "original": "וְנָתְנוּ",
        "explanation": "Verbet natan (נָתַן) betyr å gi, plassere eller legge. Her brukes det om å plassere ilden på alteret."
      },
      {
        "word": "ild",
        "wordId": 6,
        "original": "אֵשׁ",
        "explanation": "Esh (אֵשׁ) symboliserer Guds nærvær og renselse. Ilden på alteret skulle aldri slukke ifølge 3. Mosebok 6:6."
      },
      {
        "word": "på",
        "wordId": 7,
        "original": "עַל",
        "explanation": "Preposisjon som angir plassering oppå noe."
      },
      {
        "word": "alteret",
        "wordId": 8,
        "original": "הַמִּזְבֵּחַ",
        "explanation": "Mizbeach (מִזְבֵּחַ) kommer fra roten zavach som betyr 'å slakte'. Brennofferalteret sto i forgården og var laget av bronse."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וְ",
        "explanation": "Bindeord som kobler sammen de to handlingene prestene skal utføre."
      },
      {
        "word": "legge",
        "wordId": 10,
        "original": "וְעָרְכוּ",
        "explanation": "Verbet arak (עָרַךְ) betyr å ordne eller arrangere systematisk. Det antyder at veden skulle legges på en bestemt, ordentlig måte."
      },
      {
        "word": "ved",
        "wordId": 11,
        "original": "עֵצִים",
        "explanation": "Etsim (עֵצִים) er flertall av ets (tre/ved). Veden var essensielt brensel for ofringene og måtte være ren og egnet."
      },
      {
        "word": "på",
        "wordId": 12,
        "original": "עַל",
        "explanation": "Preposisjon som viser at veden plasseres oppå ilden."
      },
      {
        "word": "ilden",
        "wordId": 13,
        "original": "הָאֵשׁ",
        "explanation": "Bestemt form av esh, som refererer tilbake til ilden som nettopp ble nevnt i verset."
      }
    ]
  }
]