[
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 1,
    "text": "Etter at Moses, Herrens tjener, var død, sa Herren til Josva, Nuns sønn, som hadde tjent Moses: "
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 2,
    "text": "«Moses, min tjener, er død. Nå skal du og hele dette folket stå opp og gå over Jordan, inn i det landet jeg gir dem, Israels barn. "
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 3,
    "text": "Hvert sted dere setter foten, har jeg gitt dere, slik jeg lovet Moses. "
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 4,
    "text": "Området deres skal strekke seg fra ørkenen og Libanon i vest, til den store elven, Eufrat, hele hetittenes land, og til Middelhavet i vest. "
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 5,
    "text": "Ingen skal kunne stå seg mot deg så lenge du lever. Som jeg var med Moses, skal jeg være med deg. Jeg vil ikke svikte deg eller forlate deg. "
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 6,
    "text": "Vær modig og sterk! For du skal gi dette folket landet jeg sverget til deres forfedre at jeg skulle gi dem. "
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 7,
    "text": "Vær bare modig og veldig sterk, så du nøye kan følge hele loven som min tjener Moses påla deg. Vik ikke fra den verken til høyre eller til venstre, så du kan lykkes i alt du foretar deg. "
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 8,
    "text": "Denne lovboken skal ikke vike fra munnen din. Mediter på den dag og natt, så du nøye kan følge alt som står skrevet i den. For da vil du lykkes på dine veier, og da vil du handle klokt. "
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 9,
    "text": "Har jeg ikke befalt deg? Vær modig og sterk! Vær ikke redd og mist ikke motet, for Herren din Gud er med deg hvor enn du går.»"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 10,
    "text": "Da ga Josva ordre til folkets tjenestemenn og sa:"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 11,
    "text": "«Gå gjennom leiren og befal folket: ‘Gjør i stand proviant, for om tre dager skal dere krysse Jordan for å gå inn og ta i besittelse det landet Herren deres Gud gir dere som eiendom.’»"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 12,
    "text": "Til rubenittene, gadittene og halve Manasse stamme sa Josva:"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 13,
    "text": "«Husk det budet som Moses, Herrens tjener, ga dere: ‘Herren deres Gud gir dere hvile og vil gi dere dette landet.’»"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 14,
    "text": "«Derfor skal deres kvinner, barn og buskap bli igjen i det landet Moses ga dere på østsiden av Jordan. Men dere selv, alle de stridsdyktige mennene, skal gå væpnet foran deres brødre og hjelpe dem."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 15,
    "text": "Når Herren har gitt deres brødre hvile, slik som dere, og de også har tatt det landet Herren deres Gud gir dem, da kan dere vende tilbake til deres eget land og ta det i besittelse, det som Moses, Herrens tjener, ga dere på østsiden av Jordan, mot soloppgangen.»"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 16,
    "text": "De svarte Josva: «Alt det du har befalt oss, skal vi gjøre, og hvor du enn sender oss, skal vi gå."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 17,
    "text": "Akkurat som vi lyttet til Moses i alt, skal vi lytte til deg. Måtte bare Herren din Gud være med deg, slik han var med Moses!"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 18,
    "text": "Enhver som er opprørsk mot dine ordre og ikke lyder dine befalinger i alt du befaler, skal dø. Vær bare sterk og modig!»"
  }
]