[{"bookId":6,"chapterId":10,"verseId":1,"text":"Da Adoni-Sedek, kongen av Jerusalem, hørte at Josva hadde inntatt Ai og fullstendig ødelagt det, slik han hadde gjort med Jeriko og dets konge, og at innbyggerne i Gibeon hadde sluttet fred med Israel og var blant dem,"},{"bookId":6,"chapterId":10,"verseId":2,"text":"ble de svært redde, for Gibeon var en stor by, som en av kongebyene, og større enn Ai, og alle mennene der var krigere."},{"bookId":6,"chapterId":10,"verseId":3,"text":"Derfor sendte Adoni-Sedek, kongen av Jerusalem, bud til Hoham, kongen av Hebron, til Piram, kongen av Jarmut, til Jafia, kongen av Lakisj, og til Debir, kongen av Eglon, og sa:"},{"bookId":6,"chapterId":10,"verseId":4,"text":"«Kom opp til meg og hjelp meg, så vi kan slå Gibeon, for de har sluttet fred med Josva og israelittene.»"},{"bookId":6,"chapterId":10,"verseId":5,"text":"Så samlet de fem amorittkongene seg, kongen av Jerusalem, kongen av Hebron, kongen av Jarmut, kongen av Lakisj, kongen av Eglon, og deres hærer, og de dro opp og beleiret Gibeon og angrep det."},{"bookId":6,"chapterId":10,"verseId":6,"text":"Mennene fra Gibeon sendte bud til Josva i leiren i Gilgal: «Trekk ikke hånden tilbake fra dine tjenere. Kom opp til oss raskt, redd oss og hjelp oss, for alle amorittkongene fra fjellandet har samlet seg mot oss.»"},{"bookId":6,"chapterId":10,"verseId":7,"text":"Da dro Josva opp fra Gilgal, han og hele krigshæren med ham, alle de tapre krigerne."},{"bookId":6,"chapterId":10,"verseId":8,"text":"Og Herren sa til Josva: «Vær ikke redd for dem, for jeg har gitt dem i din hånd. Ingen av dem skal kunne stå imot deg.»"},{"bookId":6,"chapterId":10,"verseId":9,"text":"Josva kom over dem brått etter å ha marsjert hele natten fra Gilgal."},{"bookId":6,"chapterId":10,"verseId":10,"text":"Og Herren slo dem med forvirring foran Israel. De påførte dem et stort nederlag ved Gibeon, forfulgte dem langs veien som går opp til Bet-Horon og slo dem helt til Azeka og Makkeda."},{"bookId":6,"chapterId":10,"verseId":11,"text":"Mens de flyktet foran Israel nedover skråningen ved Bet-Horon, kastet Herren store haglsteiner fra himmelen over dem helt til Azeka, og de døde. Flere døde av haglsteinene enn av sverdene til israelittene."},{"bookId":6,"chapterId":10,"verseId":12,"text":"På den dagen da Herren ga amorittene over i israelittenes hender, talte Josva til Herren foran Israel: «Sol, stå stille over Gibeon, og du, måne, over Ajjalons dal.»"},{"bookId":6,"chapterId":10,"verseId":13,"text":"Og solen stod stille, og månen ble stående, til folket hadde hevnet seg på sine fiender. Er det ikke skrevet i Jashars bok? Så stod solen midt på himmelen og hastet ikke med å gå ned, nesten en hel dag."},{"bookId":6,"chapterId":10,"verseId":14,"text":"Det har aldri vært en dag som denne, verken før eller siden, da Herren lyttet til en manns stemme, for Herren kjempet for Israel."},{"bookId":6,"chapterId":10,"verseId":15,"text":"Deretter vendte Josva og hele Israel med ham tilbake til leiren i Gilgal."},{"bookId":6,"chapterId":10,"verseId":16,"text":"De fem kongene flyktet og gjemte seg i en hule ved Makkeda."},{"bookId":6,"chapterId":10,"verseId":17,"text":"Det ble fortalt Josva: «De fem kongene er funnet gjemt i en hule ved Makkeda.»"},{"bookId":6,"chapterId":10,"verseId":18,"text":"Josva sa: «Rull store steiner foran huleinngangen og sett menn til å vokte dem."},{"bookId":6,"chapterId":10,"verseId":19,"text":"Men dere, ikke stans! Forfølg fiendene deres, angrip dem bakfra og la dem ikke nå sine byer, for Herren deres Gud har gitt dem i deres hånd.»"},{"bookId":6,"chapterId":10,"verseId":20,"text":"Da Josva og israelittene hadde fullført den store slakten og fullstendig knust dem, og de overlevende hadde unnsluppet og nådd sine befestede byer,"},{"bookId":6,"chapterId":10,"verseId":21,"text":"vendte hele folket trygt tilbake til Josva i leiren ved Makkeda. Ingen våget å røre sin tunge mot noen av israelittene."},{"bookId":6,"chapterId":10,"verseId":22,"text":"Da sa Josva: «Åpne huleinngangen og før de fem kongene ut til meg fra hulen.»"},{"bookId":6,"chapterId":10,"verseId":23,"text":"De gjorde så og førte de fem kongene ut til ham fra hulen: kongen av Jerusalem, kongen av Hebron, kongen av Jarmut, kongen av Lakisj og kongen av Eglon."},{"bookId":6,"chapterId":10,"verseId":24,"text":"Da de hadde ført disse kongene ut til Josva, kalte Josva sammen alle israelittene og sa til kommandantene for krigsfolket som hadde gått med ham: «Kom hit og sett føttene på nakken til disse kongene.» Og de kom og satte føttene på nakken deres."},{"bookId":6,"chapterId":10,"verseId":25,"text":"Josva sa til dem: «Vær ikke redde eller motløse. Vær sterke og modige! For slik skal Herren gjøre med alle deres fiender dere kjemper mot.»"},{"bookId":6,"chapterId":10,"verseId":26,"text":"Etter dette slo Josva dem og drepte dem og hengte dem på fem trær, og de hang der til kvelden."},{"bookId":6,"chapterId":10,"verseId":27,"text":"Ved solnedgang på Josvas befaling tok de dem ned fra trærne og kastet dem i hulen de hadde gjemt seg i. De rullet store steiner foran huleinngangen, som er der den dag i dag."},{"bookId":6,"chapterId":10,"verseId":28,"text":"Samme dag inntok Josva Makkeda og slo den med sverdets egg. Han viet kongen og alle som var der, til utslettelse, uten å la noen overleve. Og han gjorde med Makkedas konge som han hadde gjort med Jerikos konge."},{"bookId":6,"chapterId":10,"verseId":29,"text":"Deretter dro Josva og hele Israel med ham fra Makkeda til Libna og angrep Libna."},{"bookId":6,"chapterId":10,"verseId":30,"text":"Også den byen og kongen ga Herren i Israels hånd. De slo den med sverdets egg og alle som var der, uten å la noen overleve. Og de gjorde med kongen som de hadde gjort med Jerikos konge."},{"bookId":6,"chapterId":10,"verseId":31,"text":"Josva og hele Israel med ham dro derfra fra Libna til Lakisj, beleiret og angrep den."},{"bookId":6,"chapterId":10,"verseId":32,"text":"Herren ga Lakisj i Israels hånd, og de inntok den på den andre dagen. De slo den med sverdets egg og alle som var der, akkurat som de hadde gjort med Libna."},{"bookId":6,"chapterId":10,"verseId":33,"text":"Da dro Horam, kongen av Geser, opp for å hjelpe Lakisj, men Josva slo ham og folket hans, så ingen overlevde."},{"bookId":6,"chapterId":10,"verseId":34,"text":"Fra Lakisj dro Josva og hele Israel med ham til Eglon. De beleiret og angrep den."},{"bookId":6,"chapterId":10,"verseId":35,"text":"De inntok den samme dagen og slo den med sverdets egg. Den dagen viet han alle som var der, til utslettelse, akkurat som han hadde gjort med Lakisj."},{"bookId":6,"chapterId":10,"verseId":36,"text":"Josva og hele Israel med ham dro opp fra Eglon til Hebron og angrep den."},{"bookId":6,"chapterId":10,"verseId":37,"text":"De inntok den og slo den med sverdets egg, kongen, alle byene og alle som var der. Han lot ingen overleve, akkurat som han hadde gjort med Eglon, og han viet byen og alle som var der, til utslettelse."},{"bookId":6,"chapterId":10,"verseId":38,"text":"Deretter vendte Josva og hele Israel med ham tilbake til Debir og angrep den."},{"bookId":6,"chapterId":10,"verseId":39,"text":"Han inntok den, kongen og alle byene, og de slo dem med sverdets egg og viet alle som var der, til utslettelse, uten å la noen overleve. Akkurat som han hadde gjort med Hebron, gjorde han med Debir og kongen, og som han hadde gjort med Libna og kongen."},{"bookId":6,"chapterId":10,"verseId":40,"text":"Så slo Josva hele landet, fjellandet, Negev, lavlandet og skråningene, med alle deres konger. Han lot ingen overleve, men viet alt som hadde pust, til utslettelse, slik Herren, Israels Gud, hadde befalt."},{"bookId":6,"chapterId":10,"verseId":41,"text":"Josva slo dem fra Kadesj-Barnea til Gaza, og hele Gosen-landet til Gibeon."},{"bookId":6,"chapterId":10,"verseId":42,"text":"Alle disse kongene og deres land tok Josva på én gang, for Herren, Israels Gud, kjempet for Israel."},{"bookId":6,"chapterId":10,"verseId":43,"text":"Deretter vendte Josva og hele Israel med ham tilbake til leiren i Gilgal."}]