[
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 1,
    "text": "Da Jabin, kongen av Hasor, hørte dette, sendte han bud til Jobab, kongen av Madon, til kongen av Shimron, til kongen av Aksjaf"
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 2,
    "text": "og til kongene i nord, både i fjellene, i Arabasletten sør for Kinneret, i lavlandet og på høydene ved Dor i vest."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 3,
    "text": "Kanaaneerne i øst og vest, amorittene, hetittene, perisittene og jebusittene i fjellene, og hivittene ved foten av Hermon i Mispa-landet."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 4,
    "text": "De dro ut med alle sine hærer, et stort folk så tallrikt som sanden på havets strand, med svært mange hester og vogner."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 5,
    "text": "Alle disse kongene møttes og slo leir sammen ved Meromvannene for å kjempe mot Israel."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 6,
    "text": "Herren sa til Josva: «Vær ikke redd dem, for i morgen på denne tiden vil jeg overgi dem alle som drepte, foran Israel. Du skal hogge av hestene deres sener og brenne opp vognene deres med ild.»"
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 7,
    "text": "Josva og hele hans hær overrasket dem ved Meromvannene og gikk til angrep på dem."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 8,
    "text": "Herren overga dem i Israels hånd, og de slo dem og forfulgte dem helt til Store Sidon og Misrefot-Majim, og østover til Mispa-dalen. De slo dem til det ikke var noen igjen som overlevde."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 9,
    "text": "Josva gjorde med dem som Herren hadde sagt: Han hogde av hestenes sener og brente opp vognene deres."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 10,
    "text": "På den tiden vendte Josva tilbake, erobret Hasor og drepte kongen der med sverd. For Hasor hadde tidligere vært hovedstaden for alle disse rikene."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 11,
    "text": "De drepte alle som var der med sverd og viet dem til ødeleggelse. Ingen som pustet ble igjen, og Hasor brente de opp."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 12,
    "text": "Og Josva tok alle disse kongenes byer og alle deres konger, og han slo dem med sverdets egg og viet dem til ødeleggelse, slik som Moses, Herrens tjener, hadde befalt."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 13,
    "text": "Men Israel brente ikke opp noen av byene som lå på hauger, unntatt Hasor alene; det brente Josva."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 14,
    "text": "Og alt byttet fra disse byene og buskapen tok Israels barn som sitt bytte. Men alle menneskene slo de med sverdets egg til de hadde utryddet dem. De lot ingen som trakk pusten bli igjen."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 15,
    "text": "Som Herren hadde befalt sin tjener Moses, slik befalte Moses Josva, og slik gjorde Josva. Han unnlot ikke noe av alt det Herren hadde befalt Moses."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 16,
    "text": "Så tok Josva hele dette landet: fjellandet, hele Negev, hele landet Gosjen, lavlandet, Araba, Israels fjelland og lavland,"
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 17,
    "text": "fra det nakne fjellet som stiger opp mot Se'ir, til Ba'al-Gad i Libanondalen ved foten av Hermonfjellet. Og han tok alle deres konger, slo dem og drepte dem."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 18,
    "text": "Josva førte krig mot alle disse kongene i lang tid."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 19,
    "text": "Det var ingen by som gjorde fred med Israels barn, unntatt hivittene som bodde i Gibeon. De tok alle i krig."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 20,
    "text": "For det var Herren som gjorde deres hjerter harde, så de gikk til krig mot Israel, for at han skulle vie dem til ødeleggelse uten nåde, og utrydde dem, slik som Herren hadde befalt Moses."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 21,
    "text": "På den tiden kom Josva og utryddet anakittene fra fjellene, fra Hebron, fra Debir, fra Anab og fra hele Judas fjelland og fra hele Israels fjelland. Josva viet dem til ødeleggelse sammen med byene deres."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 22,
    "text": "Det ble ikke igjen noen anakitter i Israels barns land. Bare i Gaza, i Gat og i Asdod ble noen igjen."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 23,
    "text": "Slik tok Josva hele landet, helt som Herren hadde sagt til Moses. Og Josva ga det som en arv til Israel etter deres inndelinger i stammer. Og landet hadde fred fra krig."
  }
]