[{"bookId":6,"chapterId":13,"verseId":1,"text":"Josva var gammel og kommet langt opp i årene, og Herren sa til ham: «Du er blitt gammel og har kommet langt opp i årene, men det er fortsatt svært mye land som gjenstår å innta."},{"bookId":6,"chapterId":13,"verseId":2,"text":"Dette er det landet som gjenstår: alle distriktene til filisterne og hele gesjur,"},{"bookId":6,"chapterId":13,"verseId":3,"text":"fra Sjihor, som ligger øst for Egypt, til grensen mot Ekron i nord, regnet som kanaaneisk territorium; de fem fyrstedømmene til filisterne: gasittene, asdodittene, askalonittene, gittittene, ekronittene, og avittene;"},{"bookId":6,"chapterId":13,"verseId":4,"text":"i sør, hele landet til kanaaneerne, og Meara som tilhører sidonierne, til Afek, til grensen mot amorittene;"},{"bookId":6,"chapterId":13,"verseId":5,"text":"og området til gebalittene, og hele Libanon mot øst, fra Baal-Gad ved foten av Hermonfjellet til inngangen til Hamat;"},{"bookId":6,"chapterId":13,"verseId":6,"text":"alle som bor i fjellene fra Libanon til Misrefot-Majim, alle sidonierne. Jeg selv vil drive dem ut fra israelittenes ansikt. Bare fordel landet som en arv til Israel, slik jeg har befalt deg."},{"bookId":6,"chapterId":13,"verseId":7,"text":"Nå skal du dele dette landet som en arv til de ni stammene og den halve Manasse-stammen."},{"bookId":6,"chapterId":13,"verseId":8,"text":"Med ham har rubenittene og gadittene fått sin arv, som Moses ga dem, på østsiden av Jordan, slik Moses, Herrens tjener, ga dem:"},{"bookId":6,"chapterId":13,"verseId":9,"text":"fra Aroer, som ligger ved bredden av Arnon-dalen, og byen midt i dalen, og hele sletten ved Medeba,"},{"bookId":6,"chapterId":13,"verseId":10,"text":"og alle byene til Sihon, amorittenes konge, som regjerte i Hesjbon, til grensen mot ammonittenes land;"},{"bookId":6,"chapterId":13,"verseId":11,"text":"Gilead, og gesjurittenes og maakatittenes områder, hele Hermonfjellet, og hele Basan til Saleka;"},{"bookId":6,"chapterId":13,"verseId":12,"text":"hele kongeriket til Og i Basan, som regjerte i Asjtarot og Edre’i. Han var en av de siste av refaittene. Moses slo dem og drev dem ut."},{"bookId":6,"chapterId":13,"verseId":13,"text":"Men israelittene drev ikke ut gesjurittene og maakatittene, så Gesjur og Maakat bor blant Israel til denne dag."},{"bookId":6,"chapterId":13,"verseId":14,"text":"Til Levi-stammen ga han ingen arv. Brennoffer til Herren, Israels Gud, er deres arv, slik han har sagt til dem."},{"bookId":6,"chapterId":13,"verseId":15,"text":"Moses ga en arv til Rubens stamme, til deres familier."},{"bookId":6,"chapterId":13,"verseId":16,"text":"Deres område var fra Aroer, som ligger ved bredden av Arnon-dalen, og byen midt i dalen, og hele sletten ved Medeba;"},{"bookId":6,"chapterId":13,"verseId":17,"text":"Hesjbon og alle byene på sletten: Dibon, Bamot-Baal, Bet-Baal-Meon,"},{"bookId":6,"chapterId":13,"verseId":18,"text":"Jahas, Kedemot, Mefa’at,"},{"bookId":6,"chapterId":13,"verseId":19,"text":"Kirjatajim, Sibma, Seret-Sjahar på fjellet i dalen,"},{"bookId":6,"chapterId":13,"verseId":20,"text":"Bet-Peor, skråningene til Pisga, Bet-Jesjimot,"},{"bookId":6,"chapterId":13,"verseId":21,"text":"alle byene på sletten og hele kongeriket til Sihon, amorittenes konge, som regjerte i Hesjbon. Moses slo ham og midjanittenes fyrster: Evi, Rekem, Sur, Hur og Reba, Sihons allierte som bodde i landet."},{"bookId":6,"chapterId":13,"verseId":22,"text":"Bileam, sønn av Beor, spåmannen, drepte israelittene med sverd blant de andre de drepte."},{"bookId":6,"chapterId":13,"verseId":23,"text":"Grensen for Rubens barn var Jordan. Dette var arven til Rubens stamme, til deres familier, byene og landsbyene deres."},{"bookId":6,"chapterId":13,"verseId":24,"text":"Moses ga også en arv til Gads stamme, til Gadittenes familier."},{"bookId":6,"chapterId":13,"verseId":25,"text":"Deres område var Jaser, alle byene i Gilead, og halvparten av ammonittenes land til Aroer, som ligger nær Rabba;"},{"bookId":6,"chapterId":13,"verseId":26,"text":"fra Hesjbon til Ramat-Mispe og Betonim, og fra Mahanajim til grensen mot Debir;"},{"bookId":6,"chapterId":13,"verseId":27,"text":"i dalen, Bet-Haram, Bet-Nimra, Sukkot og Sefon, resten av kongeriket til Sihon, konge av Hesjbon, med Jordan som grense, til sørenden av Kinneretsjøen, på østsiden av Jordan."},{"bookId":6,"chapterId":13,"verseId":28,"text":"Dette var arven til Gadittenes stamme, til deres familier, byene og landsbyene deres."},{"bookId":6,"chapterId":13,"verseId":29,"text":"Moses ga en arv til halve Manasse-stammen, til halvparten av Manasses barns familier."},{"bookId":6,"chapterId":13,"verseId":30,"text":"Deres område var fra Mahanajim, hele Basan, hele kongeriket til Og, kongen av Basan, og alle Jairs landsbyer i Basan, seksti byer."},{"bookId":6,"chapterId":13,"verseId":31,"text":"Halvparten av Gilead, og Asjtarot og Edre’i, byene i kongeriket til Og i Basan, til Makirs sønner, det vil si til halvparten av Makirs sønner, til deres familier."},{"bookId":6,"chapterId":13,"verseId":32,"text":"Dette var det Moses delte ut som arv på Moabs sletter, på østsiden av Jordan, nær Jeriko."},{"bookId":6,"chapterId":13,"verseId":33,"text":"Til Levi-stammen ga Moses ingen arv. Herren, Israels Gud, er deres arv, slik han har sagt til dem."}]