[
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 1,
    "text": "Dette er landet som Israels barn tok i arv i Kanaans land, som de fikk i arv, som presten Eleasar, Josva, Nuns sønn, og familiens overhoder blant Israels stammer delte ut til dem,"
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 2,
    "text": "ved loddtrekning som arv, slik Herren hadde befalt ved Moses, for de ni stammene og den halve stammen."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 3,
    "text": "For Moses hadde gitt arv til de to stammene og den halve stammen på den andre siden av Jordan. Men til levittene hadde han ikke gitt noen arv blant dem."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 4,
    "text": "For Josefs sønner var blitt to stammer, Manasse og Efraim. Og de ga ikke levittene noen del i landet, unntatt byer å bo i, med beitemarker for deres buskap og eiendom."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 5,
    "text": "Som Herren hadde befalt Moses, slik gjorde Israels barn, og de delte landet."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 6,
    "text": "Da trådte Judas barn fram for Josva i Gilgal. Kaleb, Jefunnes sønn, kenizzitten, sa til ham: \"Du vet hva Herren sa til Moses, Guds mann, om meg og deg i Kadesj-Barnea."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 7,
    "text": "Jeg var førti år gammel da Moses, Herrens tjener, sendte meg fra Kadesj-Barnea for å utforske landet. Og jeg kom tilbake med et ærlig svar, som mitt hjerte følte."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 8,
    "text": "Men mine brødre som gikk opp med meg, gjorde folket motløst, mens jeg fulgte Herren min Gud helhjertet."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 9,
    "text": "Den dagen sverget Moses: 'Sannelig, det landet din fot har trådt på, skal være din arv og dine barns for alltid, fordi du har fulgt Herren min Gud helhjertet.'"
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 10,
    "text": "Og nå, se, Herren har holdt meg i live, slik som han sa, i førtifem år, fra den tid Herren talte dette ordet til Moses, mens Israel vandret i ørkenen. Og nå, se, i dag er jeg åttifem år gammel."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 11,
    "text": "Jeg er fortsatt like sterk i dag som den dagen Moses sendte meg ut. Min styrke nå er som min styrke var da, både til krig og til å gå ut og inn."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 12,
    "text": "Så gi meg nå dette fjellområdet som Herren talte om den dagen. For du hørte den dagen at det var anakitter der, med store befestede byer. Kanskje vil Herren være med meg, så jeg kan drive dem ut, slik Herren har sagt."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 13,
    "text": "Og Josva velsignet ham og ga Hebron til Kaleb, Jefunnes sønn, som arv."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 14,
    "text": "Derfor ble Hebron Kaleb, Jefunnes sønns arv til denne dag, fordi han hadde fulgt Herren, Israels Gud, helhjertet."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 15,
    "text": "Navnet på Hebron var tidligere Kirjat-Arba, etter Arba, den største mannen blant anakittene. Og landet hadde hvile fra krig."
  }
]