[
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 1,
    "text": "Loddet falt for Manasses stamme, for han var Josefs førstefødte. For Makir, Manasses førstefødte, Gileads far, som var en kriger, falt Gilead og Basan."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 2,
    "text": "Det falt også lodd for de andre sønnene av Manasse etter deres familier: for Abiesers sønner, for Heleks sønner, for Asriels sønner, for Sjekems sønner, for Hefers sønner og for Sjemidas sønner. Dette var de mannlige etterkommerne av Manasse, sønn av Josef, etter deres familier."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 3,
    "text": "Men Selofhad, sønn av Hefer, sønn av Gilead, sønn av Makir, sønn av Manasse, hadde ingen sønner, bare døtre. Disse var døtrenes navn: Mahla, Noa, Hogla, Milka og Tirsa."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 4,
    "text": "De trådte fram for presten Elasar, Josva, sønn av Nun, og lederne og sa: «Herren befalte Moses å gi oss en arv blant våre brødre.» Derfor ga de dem en arv blant deres fars brødre, etter Herrens ord."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 5,
    "text": "Ti lodd falt til Manasse, foruten Gileads og Basans land, som ligger på den andre siden av Jordan."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 6,
    "text": "For Manasses døtre fikk en arv blant hans sønner. Gileads land tilfalt de andre sønnene av Manasse."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 7,
    "text": "Grensen for Manasse gikk fra Aser til Mikmetat, som ligger øst for Sjekem. Grensen gikk videre mot høyre, til innbyggerne i En-Tappuah."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 8,
    "text": "Landet Tappuah tilhørte Manasse, men Tappuah ved grensen til Manasse tilhørte Efraims sønner."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 9,
    "text": "Og grensen gikk ned til bekken Kana, sørover til bekken. Disse byene tilhørte Efraim blant byene i Manasse, og Manasses grense var på nordsiden av bekken og endte ved havet."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 10,
    "text": "Sørover tilhørte det Efraim og nordover til Manasse, og havet var deres grense. De møtte Aser i nord og Issakar i øst."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 11,
    "text": "I Issakar og Aser hadde Manasse Bet-Shean og dets byer, Ibleam og dets byer, innbyggerne i Dor og dets byer, innbyggerne i Endor og dets byer, innbyggerne i Taanak og dets byer, og innbyggerne i Megiddo og dets byer, de tre distriktene."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 12,
    "text": "Men Manasses barn kunne ikke drive ut innbyggerne i disse byene, og kanaaneerne bestemte seg for å bli i landet."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 13,
    "text": "Da israelittene ble sterkere, satte de kanaaneerne til tvangsarbeid, men de drev dem ikke helt ut."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 14,
    "text": "Da sa Josefs barn til Josva: «Hvorfor har du gitt meg bare én lodd og én del som arv? Jeg er et tallrikt folk, for til nå har Herren velsignet meg.»"
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 15,
    "text": "Josva sa til dem: «Hvis du er et tallrikt folk, gå opp til skogen og rydd land der for deg selv i perisittenes og refaittenes land, siden Efraims fjell er for trangt for deg.»"
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 16,
    "text": "Josefs barn svarte: «Fjellområdet er ikke nok for oss, og alle kanaaneerne som bor i dalene har jernvogner, både de som er i Bet-Shean og dets byer og de som er i Jisreeldalen.»"
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 17,
    "text": "Da sa Josva til Efraims og Manasses hus: «Du er et tallrikt folk og har stor styrke. Du skal ikke ha bare én lodd,"
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 18,
    "text": "men fjellet skal også tilhøre deg. Selv om det er skog der, skal du rydde det, og yttergrensene skal tilhøre deg. For du skal drive ut kanaaneerne, selv om de har jernvogner og er sterke.»"
  }
]