[{"bookId":6,"chapterId":18,"verseId":1,"text":"Hele Israels menighet samlet seg i Sjilo, og de satte opp Åpenbaringsteltet der. Landet lå underlagt dem."},{"bookId":6,"chapterId":18,"verseId":2,"text":"Men det var fortsatt sju israelittiske stammer som ikke hadde fått sin arv."},{"bookId":6,"chapterId":18,"verseId":3,"text":"Josva sa til israelittene: «Hvor lenge skal dere nøle med å gå inn og ta i besittelse det landet som Herren, deres fedres Gud, har gitt dere?"},{"bookId":6,"chapterId":18,"verseId":4,"text":"Velg ut tre menn fra hver stamme, så vil jeg sende dem av sted. De skal stå opp, dra gjennom landet og skrive det opp etter deres arv og så komme tilbake til meg."},{"bookId":6,"chapterId":18,"verseId":5,"text":"De skal dele landet i sju deler. Juda skal bli i sitt område i sør, og Josefs hus skal bli i sitt område i nord."},{"bookId":6,"chapterId":18,"verseId":6,"text":"Dere skal skrive opp landet i sju deler og bringe beskrivelsen hit til meg. Så skal jeg kaste lodd for dere her foran Herren vår Gud."},{"bookId":6,"chapterId":18,"verseId":7,"text":"For levittene har ingen del blant dere, siden prestetjenesten for Herren er deres arv. Gad, Ruben og halve Manasse stamme har allerede fått sin arv på østsiden av Jordan, som Moses, Herrens tjener, ga dem."},{"bookId":6,"chapterId":18,"verseId":8,"text":"Mennene gjorde seg klare til å dra. Josva befalte dem som skulle skrive opp landet: «Gå og dra gjennom landet, skriv det opp og kom tilbake til meg. Så skal jeg kaste lodd for dere her i Sjilo foran Herren."},{"bookId":6,"chapterId":18,"verseId":9,"text":"Mennene gikk og dro gjennom landet. De skrev det opp by for by i sju deler på en bokrull og kom tilbake til Josva i leiren i Sjilo."},{"bookId":6,"chapterId":18,"verseId":10,"text":"Josva kastet lodd for dem i Sjilo foran Herren, og der delte Josva landet mellom israelittene etter deres avdelinger."},{"bookId":6,"chapterId":18,"verseId":11,"text":"Benjamin stammes lodd falt ut etter deres familier. Området deres lå mellom Judas barn og Josefs barn."},{"bookId":6,"chapterId":18,"verseId":12,"text":"På nordsiden gikk grensen deres fra Jordan. Grensen gikk opp til nordsiden av Jeriko og videre opp i fjellet vestover og endte i ørkenen ved Bet-Aven."},{"bookId":6,"chapterId":18,"verseId":13,"text":"Derfra gikk grensen til Lus, til sørsiden av Lus, det vil si Betel. Så gikk grensen ned til Atarot-Addar, på fjellet sør for Nedre Bet-Horon."},{"bookId":6,"chapterId":18,"verseId":14,"text":"Grensen bøyde av og gikk rundt på vestsiden, sørover fra fjellet som ligger rett overfor Bet-Horon, og endte ved Kirjat-Baal, det vil si Kirjat-Jearim, en by tilhørende Judas barn. Dette var vestsiden."},{"bookId":6,"chapterId":18,"verseId":15,"text":"Sørsiden gikk fra enden av Kirjat-Jearim, og grensen gikk vestover og videre til Neftoah-kilden."},{"bookId":6,"chapterId":18,"verseId":16,"text":"Grensen gikk ned til enden av fjellet som vender mot Hinnoms sønnedal, som ligger i Refaim-dalen nord for. Den gikk ned til Hinnoms dal, til siden av jebusitten sør for, og videre ned til En-Rogel."},{"bookId":6,"chapterId":18,"verseId":17,"text":"Den bøyde av nordover og gikk til En-Semesj og videre til Gelilot, som ligger rett overfor Adummim-passet, og ned til Eben-Bohan, Rubens sønn."},{"bookId":6,"chapterId":18,"verseId":18,"text":"Så gikk den videre til nordsiden av Araba og ned til Araba."},{"bookId":6,"chapterId":18,"verseId":19,"text":"Grensen gikk videre til nordsiden av Bet-Hogla og endte ved nordbukten av Salt sjø, ved sørenden av Jordan. Dette var sørgrensen."},{"bookId":6,"chapterId":18,"verseId":20,"text":"Jordan dannet grensen på østsiden. Dette var arven til Benjamins barn, med grensene rundt, etter deres familier."},{"bookId":6,"chapterId":18,"verseId":21,"text":"Byene til stammen av Benjamins barn, etter deres familier, var Jeriko, Bet-Hogla, Emek-Kesis,"},{"bookId":6,"chapterId":18,"verseId":22,"text":"Bet-Araba, Semarajim, Betel,"},{"bookId":6,"chapterId":18,"verseId":23,"text":"Avvim, Para, Ofra,"},{"bookId":6,"chapterId":18,"verseId":24,"text":"Kefar-Ammoni, Ofni og Geba – tolv byer med landsbyer."},{"bookId":6,"chapterId":18,"verseId":25,"text":"Gibeon, Rama, Beerot,"},{"bookId":6,"chapterId":18,"verseId":26,"text":"Mispa, Kefira, Mosa,"},{"bookId":6,"chapterId":18,"verseId":27,"text":"Rekem, Jirpeel, Tarala,"},{"bookId":6,"chapterId":18,"verseId":28,"text":"Sela, Elef, Jebus, det vil si Jerusalem, Gibeat og Kirjat – fjorten byer med landsbyer. Dette var arven til Benjamins barn, etter deres familier."}]