[{"bookId":6,"chapterId":19,"verseId":1,"text":"Den andre loddet falt på Simeon, for Simeons stamme etter deres familier. Deres arv lå inne i Judas arv."},{"bookId":6,"chapterId":19,"verseId":2,"text":"I deres arv var det Be'er-Sheva, Sheba, Moladah,"},{"bookId":6,"chapterId":19,"verseId":3,"text":"Hazar-Shual, Balah, Ezem,"},{"bookId":6,"chapterId":19,"verseId":4,"text":"Eltolad, Betul, Hormah,"},{"bookId":6,"chapterId":19,"verseId":5,"text":"Ziklag, Bet-Markabot, Hazar-Susa,"},{"bookId":6,"chapterId":19,"verseId":6,"text":"Bet-Lebaoth og Sharuhen; tretten byer med deres landsbyer."},{"bookId":6,"chapterId":19,"verseId":7,"text":"Ain, Rimmon, Eter og Ashan; fire byer med deres landsbyer."},{"bookId":6,"chapterId":19,"verseId":8,"text":"Og alle landsbyene som lå rundt disse byene til Baalat-Beer, Ramat-Negev. Dette var arven til Simeons stamme etter deres familier."},{"bookId":6,"chapterId":19,"verseId":9,"text":"Arven til Simeons stamme var en del av Judas arv, fordi Judas del var for stor for dem. Derfor fikk Simeons stamme sin arv inne i deres arv."},{"bookId":6,"chapterId":19,"verseId":10,"text":"Det tredje loddet falt på Sebulons barn etter deres familier. Grensen til deres arv gikk til Sarid."},{"bookId":6,"chapterId":19,"verseId":11,"text":"Grensen gikk opp vestover til Maralah, nådde til Dabbeshet og møtte bekken som ligger foran Jokneam."},{"bookId":6,"chapterId":19,"verseId":12,"text":"Fra Sarid svingte den østover mot soloppgangen til Kislot-Tabor, gikk derfra til Daberat og opp til Jafia."},{"bookId":6,"chapterId":19,"verseId":13,"text":"Derfra gikk den videre østover til Gat-Hefer, til Ittah-Kazin, og fortsatte til Rimmon som strekker seg til Nea."},{"bookId":6,"chapterId":19,"verseId":14,"text":"Grensen svingte deretter nordover til Hannaton og endte i Iftah-El-dalen."},{"bookId":6,"chapterId":19,"verseId":15,"text":"Og Kattat, Nahalal, Shimron, Jidala og Betlehem; tolv byer med deres landsbyer."},{"bookId":6,"chapterId":19,"verseId":16,"text":"Dette var arven til Sebulons barn etter deres familier, disse byene med deres landsbyer."},{"bookId":6,"chapterId":19,"verseId":17,"text":"Det fjerde loddet falt på Issakar, for Issakars barn etter deres familier."},{"bookId":6,"chapterId":19,"verseId":18,"text":"Deres territorium inkluderte Jizreel, Kesullot, Shunem,"},{"bookId":6,"chapterId":19,"verseId":19,"text":"Hafaraim, Shion, Anaharath,"},{"bookId":6,"chapterId":19,"verseId":20,"text":"Rabbith, Kishion, Abez,"},{"bookId":6,"chapterId":19,"verseId":21,"text":"Remet, En-Gannim, En-Haddah og Bet-Pazzez."},{"bookId":6,"chapterId":19,"verseId":22,"text":"Grensen nådde til Tabor, Shahazimah og Bet-Shemesh, og endte ved Jordan. Seksten byer med deres landsbyer."},{"bookId":6,"chapterId":19,"verseId":23,"text":"Dette var arven til Issakars stamme etter deres familier, byene og deres landsbyer."},{"bookId":6,"chapterId":19,"verseId":24,"text":"Det femte loddet falt på Ashers barn etter deres familier."},{"bookId":6,"chapterId":19,"verseId":25,"text":"Deres territorium inkluderte Helkat, Hali, Beten, Akshaf,"},{"bookId":6,"chapterId":19,"verseId":26,"text":"Allammelek, Amad og Mishal. På vestsiden nådde det til Karmel og til Shihor-Libnat."},{"bookId":6,"chapterId":19,"verseId":27,"text":"Deretter svingte det østover mot soloppgangen til Bet-Dagon, nådde til Sebulon og Iftah-El-dalen i nord, til Bet-Emek og Neiel, og gikk ut til venstre mot Kabul"},{"bookId":6,"chapterId":19,"verseId":28,"text":"og til Ebron, Rehob, Hammon og Kanah, helt til storbyen Sidon."},{"bookId":6,"chapterId":19,"verseId":29,"text":"Grensen svingte så til Rama og til den befestede byen Tyr; deretter svingte grensen til Hosa og endte ved havet ved området ved Akzib."},{"bookId":6,"chapterId":19,"verseId":30,"text":"Også Ummah, Afek og Rehob; tjueto byer med deres landsbyer."},{"bookId":6,"chapterId":19,"verseId":31,"text":"Dette var arven til Ashers stamme etter deres familier, disse byene med deres landsbyer."},{"bookId":6,"chapterId":19,"verseId":32,"text":"Det sjette loddet falt på Naftalis barn etter deres familier."},{"bookId":6,"chapterId":19,"verseId":33,"text":"Deres grense gikk fra Heleph, fra eiketreet i Sa'anannim, og Adami-Nekeb og Jabneel til Lakkum, og endte ved Jordan."},{"bookId":6,"chapterId":19,"verseId":34,"text":"Grensen svingte vestover til Aznoth-Tabor og gikk derfra til Hukkok. Den nådde til Sebulon i sør, til Asher i vest og til Juda ved Jordan mot soloppgangen."},{"bookId":6,"chapterId":19,"verseId":35,"text":"De befestede byene var Ziddim, Zer, Hammath, Rakkath, Kinneret,"},{"bookId":6,"chapterId":19,"verseId":36,"text":"Adama, Rama, Hazor,"},{"bookId":6,"chapterId":19,"verseId":37,"text":"Kedesj, Edrei, En-Hazor,"},{"bookId":6,"chapterId":19,"verseId":38,"text":"Jiron, Migdal-El, Horem, Bet-Anat og Bet-Shemesh; nitten byer med deres landsbyer."},{"bookId":6,"chapterId":19,"verseId":39,"text":"Dette var arven til Naftalis stamme etter deres familier, byene og deres landsbyer."},{"bookId":6,"chapterId":19,"verseId":40,"text":"Det syvende loddet falt på Dans barn etter deres familier."},{"bookId":6,"chapterId":19,"verseId":41,"text":"Territoriet til deres arv inkluderte Zora, Esjtaol, Ir-Shemesh,"},{"bookId":6,"chapterId":19,"verseId":42,"text":"Sha'alabbin, Ajalon, Jitla,"},{"bookId":6,"chapterId":19,"verseId":43,"text":"Elon, Timna, Ekron,"},{"bookId":6,"chapterId":19,"verseId":44,"text":"Eltekeh, Gibbethon, Baalath,"},{"bookId":6,"chapterId":19,"verseId":45,"text":"Jehud, Bene-Berak, Gat-Rimmon,"},{"bookId":6,"chapterId":19,"verseId":46,"text":"Me-Jarkon og Rakkon, med området overfor Jaffa."},{"bookId":6,"chapterId":19,"verseId":47,"text":"Men Dans barns territorium var for lite for dem. Derfor dro Dans barn opp og kjempet mot Lesjem, tok det med sverd, inntok det og bosatte seg der. De kalte Lesjem for Dan, etter navnet på deres stamfar."},{"bookId":6,"chapterId":19,"verseId":48,"text":"Dette var arven til Dans stamme etter deres familier, disse byene med deres landsbyer."},{"bookId":6,"chapterId":19,"verseId":49,"text":"Da de hadde fullført fordelingen av landet som arv etter dets grenser, ga Israels barn en arv blant dem til Josva, sønn av Nun."},{"bookId":6,"chapterId":19,"verseId":50,"text":"Etter Herrens ord ga de ham byen han ba om, Timnat-Serah i Efraims fjelland. Han bygde opp byen og bosatte seg der."},{"bookId":6,"chapterId":19,"verseId":51,"text":"Dette er arven som Eleasar presten, Josva, sønn av Nun, og overhodene for familiene i Israels stammer fordelte ved loddkasting i Silo foran Herrens åsyn, ved inngangen til møteteltet. Så avsluttet de fordelingen av landet."}]