[{"bookId":6,"chapterId":2,"verseId":1,"text":"Josva, Nuns sønn, sendte i hemmelighet to speidere fra Sjittim med instruksjoner: «Gå og se på landet, spesielt Jeriko.» De gikk og kom inn i huset til en prostituert kvinne ved navn Rahab og overnattet der."},{"bookId":6,"chapterId":2,"verseId":2,"text":"Det ble fortalt til Jerikos konge: «Se, noen menn fra Israelittene har kommet hit i natt for å utforske landet.»"},{"bookId":6,"chapterId":2,"verseId":3,"text":"Da sendte Jerikos konge bud til Rahab: «Frem med mennene som har kommet til deg, som har gått inn i ditt hus, for de har kommet for å utforske hele landet.»"},{"bookId":6,"chapterId":2,"verseId":4,"text":"Men kvinnen tok de to mennene og gjemte dem. Så sa hun: «Ja, mennene kom til meg, men jeg visste ikke hvor de var fra."},{"bookId":6,"chapterId":2,"verseId":5,"text":"Og da porten skulle lukkes ved mørkets frembrudd, gikk mennene ut. Jeg vet ikke hvor mennene gikk. Skynd dere etter dem, så kan dere ta dem igjen.»"},{"bookId":6,"chapterId":2,"verseId":6,"text":"Men hun hadde ført dem opp på taket og gjemt dem under noen linbunter som hun hadde lagt ut der."},{"bookId":6,"chapterId":2,"verseId":7,"text":"Mennene satte etter dem på veien til Jordan, helt til vadestedene. Og så snart de som forfulgte dem var gått ut, ble porten lukket."},{"bookId":6,"chapterId":2,"verseId":8,"text":"Før speiderne la seg, gikk hun opp til dem på taket"},{"bookId":6,"chapterId":2,"verseId":9,"text":"og sa til mennene: «Jeg vet at Herren har gitt dere landet. Frykten for dere har falt på oss, og alle landets innbyggere skjelver for dere."},{"bookId":6,"chapterId":2,"verseId":10,"text":"For vi har hørt hvordan Herren tørket ut vannet i Rødehavet foran dere da dere dro ut av Egypt, og hva dere gjorde med de to amorittkongene på den andre siden av Jordan, Sihon og Og, som dere slo med bann."},{"bookId":6,"chapterId":2,"verseId":11,"text":"Da vi hørte det, ble vi motløse, og det er ikke mer mot i noen på grunn av dere. For Herren deres Gud er Gud i himmelen der oppe og på jorden her nede."},{"bookId":6,"chapterId":2,"verseId":12,"text":"Sverg nå for meg ved Herren at dere vil vise godhet mot min familie, siden jeg har vist godhet mot dere. Gi meg et sikkert tegn"},{"bookId":6,"chapterId":2,"verseId":13,"text":"på at dere vil spare livet til min far og mor, mine brødre og søstre, og alle som hører dem til, og redde oss fra døden.»"},{"bookId":6,"chapterId":2,"verseId":14,"text":"Mennene svarte henne: «Våre liv for deres! Hvis dere ikke røper denne saken vår, skal vi vise godhet og troskap mot dere når Herren gir oss landet.»"},{"bookId":6,"chapterId":2,"verseId":15,"text":"Så firte hun dem ned med et tau gjennom vinduet, for huset hennes lå på bymuren, og hun bodde på muren."},{"bookId":6,"chapterId":2,"verseId":16,"text":"Hun sa til dem: «Gå til fjellene, så ikke forfølgerne treffer på dere. Gjem dere der i tre dager til de har gitt opp søket, og gå så videre på veien deres.»"},{"bookId":6,"chapterId":2,"verseId":17,"text":"Mennene sa til henne: «Vi er fri fra denne eden du har fått oss til å sverge,"},{"bookId":6,"chapterId":2,"verseId":18,"text":"når vi kommer inn i landet, skal du binde denne røde snoren i vinduet som du firte oss ned med. Og du skal samle din far og mor, dine brødre og hele din fars hus hos deg i huset."},{"bookId":6,"chapterId":2,"verseId":19,"text":"Hvis noen går ut av døren i huset ditt til utsiden, skal hans blod være på hans eget hode, og vi skal være uskyldige. Men hvis en hånd legges på noen som er hos deg i huset, skal hans blod være på vårt hode."},{"bookId":6,"chapterId":2,"verseId":20,"text":"Og hvis du røper denne saken vår, skal vi være fri fra eden du fikk oss til å sverge.»"},{"bookId":6,"chapterId":2,"verseId":21,"text":"Hun sa: «La det være som dere sier.» Så sendte hun dem av sted, og de gikk. Og hun bandt den røde snoren i vinduet."},{"bookId":6,"chapterId":2,"verseId":22,"text":"De dro av sted og kom seg til fjellene, hvor de ble i tre dager til forfølgerne hadde gitt opp søket. Forfølgerne søkte overalt på veien, men fant dem ikke."},{"bookId":6,"chapterId":2,"verseId":23,"text":"Så vendte de to mennene tilbake, gikk ned fra fjellene, krysset elven og kom til Josva, Nuns sønn. De fortalte ham alt som hadde hendt dem."},{"bookId":6,"chapterId":2,"verseId":24,"text":"Og de sa til Josva: «Sannelig, Herren har gitt hele landet i våre hender. Alle innbyggerne i landet skjelver av frykt for oss.»"}]