[
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 1,
    "text": "Da trådte leviittenes familieoverhoder fram for presten Eleasar, for Josva, Nuns sønn, og for familieoverhodene i Israels stammer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 2,
    "text": "I Sjilo, i Kanaans land, sa de til dem: «Herren befalte gjennom Moses at vi skulle få byer å bo i, med beitemarker for buskapen vår.»"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 3,
    "text": "Da ga israelittene leviittene byer fra sin egen arv og beitemarker rundt dem, slik Herren hadde befalt gjennom Moses."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 4,
    "text": "Loddet falt først på kehatittenes familier. Levittene som var prester, Arons sønner, fikk tretten byer fra Juda stamme, Simeon stamme og Benjamin stamme."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 5,
    "text": "De andre kehatittenes familier fikk ti byer fra Efraim stamme, Dan stamme og halve Manasse stamme."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 6,
    "text": "Gersjonittenes familier fikk tretten byer fra Issakar stamme, Asjer stamme, Naftali stamme og halve Manasse stamme i Basan."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 7,
    "text": "Merarittenes familier fikk tolv byer fra Ruben stamme, Gad stamme og Sebulon stamme."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 8,
    "text": "Israelittene ga disse byene med beitemarker til leviittene, slik Herren hadde befalt gjennom Moses, ved loddkasting."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 9,
    "text": "Fra Juda stamme og Simeon stamme ga de disse byene som er nevnt ved navn."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 10,
    "text": "De tilfalt Arons sønner, som tilhørte kehatittenes familier av leviittene, for det første loddet var deres."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 11,
    "text": "De ga dem Kirjat-Arba, det vil si Hebron, i Juda fjelland med beitemarkene rundt. Arba var anakittenes stamfar."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 12,
    "text": "Men markene rundt byen og landsbyene der ga de til Kalebs sønn Jefunne som hans eiendom."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 13,
    "text": "Til Arons sønner, prestene, ga de fristedet for drapsmenn, Hebron med beitemarkene, Libna med beitemarkene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 14,
    "text": "Jattir med beitemarkene, Estemoa med beitemarkene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 15,
    "text": "Holon med beitemarkene, Debir med beitemarkene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 16,
    "text": "Ain med beitemarkene, Jutta med beitemarkene og Bet-Sjemesj med beitemarkene. Ni byer fra disse to stammene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 17,
    "text": "Fra Benjamin stamme ga de Gibeon med beitemarkene, Geba med beitemarkene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 18,
    "text": "Anatot med beitemarkene og Almon med beitemarkene. Fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 19,
    "text": "Alle byene til prestene, Arons sønner, var tretten byer med beitemarkene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 20,
    "text": "Levittenes familier, kehatittenes etterkommere, det vil si resten av kehatittene, fikk byene fra sitt lodd fra Efraim stamme."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 21,
    "text": "De ga dem fristedet for drapsmenn, Sikem med beitemarkene i Efraims fjelland, Geser med beitemarkene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 22,
    "text": "Kibsa'im med beitemarkene og Bet-Horon med beitemarkene. Fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 23,
    "text": "Fra Dan stamme ga de Elteke med beitemarkene, Gibbeton med beitemarkene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 24,
    "text": "Ajjalon med beitemarkene og Gat-Rimmon med beitemarkene. Fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 25,
    "text": "Fra halve Manasse stamme ga de Ta'anak med beitemarkene og Gat-Rimmon med beitemarkene. To byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 26,
    "text": "Alle byene med beitemarkene for de andre kehatittenes familier var ti."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 27,
    "text": "Til gersjonittenes familier av leviittene ga de fra halve Manasse stamme fristedet for drapsmenn, Golan i Basan med beitemarkene og Beestera med beitemarkene. To byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 28,
    "text": "Fra Issakar stamme ga de Kisjon med beitemarkene, Dabrat med beitemarkene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 29,
    "text": "Jarmut med beitemarkene og En-Gannim med beitemarkene. Fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 30,
    "text": "Fra Asjer stamme ga de Misjal med beitemarkene, Abdon med beitemarkene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 31,
    "text": "Helkat med beitemarkene og Rehob med beitemarkene. Fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 32,
    "text": "Fra Naftali stamme ga de fristedet for drapsmenn, Kedesj i Galilea med beitemarkene, Hammat-Dor med beitemarkene og Kartan med beitemarkene. Tre byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 33,
    "text": "Alle byene til gersjonittene etter deres familier var tretten byer med beitemarkene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 34,
    "text": "Til merarittenes familier, de siste av leviittene, ga de fra Sebulon stamme Jokneam med beitemarkene, Kartah med beitemarkene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 35,
    "text": "Dimna med beitemarkene og Nahalal med beitemarkene. Fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 36,
    "text": "Og fra Rubens stamme gav de Beser med tilhørende beitemarker, Jahsa med tilhørende beitemarker,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 37,
    "text": "Kedemot med tilhørende beitemarker og Mefa'at med tilhørende beitemarker; fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 38,
    "text": "Og fra Gads stamme gav de byen som er tilfluktssted for drapsmenn, Ramot i Gilead med tilhørende beitemarker, Mahanajim med tilhørende beitemarker,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 39,
    "text": "Hesbon med tilhørende beitemarker og Jaser med tilhørende beitemarker; totalt fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 40,
    "text": "Alle byene som ble gitt til Meraris etterkommere, de resterende levittene, fra stammenes loddtrekning, var tolv byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 41,
    "text": "Totalt var det førtiåtte byer som ble gitt til levittene inne i Israels barns land, sammen med tilhørende beitemarker."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 42,
    "text": "Disse byene hadde hver sin beitemark rundt seg; slik var det med alle disse byene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 43,
    "text": "Så ga Herren Israel hele det landet han hadde sverget å gi deres forfedre, og de tok det i eie og bosatte seg der."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 44,
    "text": "Herren ga dem fred på alle sider, akkurat som han hadde sverget overfor deres forfedre. Ingen av deres fiender kunne stå imot dem, for Herren ga alle deres fiender i deres hender."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 45,
    "text": "Ikke ett ord av alt det gode Herren hadde lovet Israels hus, falt til jorden; alt kom til å skje."
  }
]