[
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 1,
    "text": "Da kalte Josva sammen Rubenittene, Gadittene og halve Manasse stammen."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 2,
    "text": "Han sa til dem: «Dere har holdt alt det Moses, Herrens tjener, befalte dere, og dere har også lyttet til min stemme i alt jeg har befalt dere."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 3,
    "text": "I alle disse dagene, til denne dag, har dere ikke forlatt deres brødre, men har nøye holdt Herrens, deres Guds, bud."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 4,
    "text": "Nå har Herren deres Gud gitt deres brødre hvile, slik han lovet dem. Vend derfor tilbake og gå til deres telt, til det landet deres eie, som Moses, Herrens tjener, ga dere på den andre siden av Jordan."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 5,
    "text": "Bare sørg nøye for å holde budet og loven som Moses, Herrens tjener, befalte dere: å elske Herren deres Gud, gå på alle hans veier, holde hans bud, holde fast ved ham og tjene ham av hele deres hjerte og av hele deres sjel."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 6,
    "text": "Så velsignet Josva dem og sendte dem av sted, og de gikk til sine telt."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 7,
    "text": "Til halve Manasse stammen hadde Moses gitt land i Basan, og til den andre halvdelen ga Josva land sammen med deres brødre på vestsiden av Jordan. Da Josva sendte dem til sine telt, velsignet han dem"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 8,
    "text": "og sa til dem: «Vend tilbake til deres telt med store rikdommer, med meget fe, med sølv, gull, bronse, jern og meget klær. Del krigsbyttet med deres brødre.»"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 9,
    "text": "Så vendte Rubenittene, Gadittene og halve Manasse stammen tilbake og forlot Israels barn i Sjilo, som ligger i Kanaans land, for å dra til Gilead, til landet de hadde fått som deres eie etter Herrens befaling gjennom Moses."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 10,
    "text": "Da de kom til Gelilot ved Jordan i Kanaans land, bygde Rubenittene, Gadittene og halve Manasse stammen et alter ved Jordan, et stort alter som var synlig."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 11,
    "text": "Israels barn hørte si: «Se, Rubenittene, Gadittene og halve Manasse stammen har bygget et alter foran Kanaans land, ved Gelilot ved Jordan, på Israels barns side.»"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 12,
    "text": "Da Israels barn hørte dette, samlet hele Israels menighet seg i Sjilo for å dra opp i krig mot dem."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 13,
    "text": "Israels barn sendte Pinehas, sønn av Eleasar presten, til Rubenittene, Gadittene og halve Manasse stammen i Gileads land,"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 14,
    "text": "sammen med ti høvdinger, en høvding for hver fars hus fra alle Israels stammer, hver av dem var overhode for sine familier blant Israels tusener."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 15,
    "text": "De kom til Rubenittene, Gadittene og halve Manasse stammen i Gileads land, og talte med dem og sa,"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 16,
    "text": "«Hele Herrens menighet sier: ‘Hva er denne troløsheten dere har begått mot Israels Gud i dag, ved å vende dere bort fra Herren, ved å bygge dere et alter, slik at dere i dag gjør opprør mot Herren?"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 17,
    "text": "Er det ikke nok med Peors synd, som vi ikke har renset oss fra til denne dag, selv om det kom en plage over Herrens menighet?"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 18,
    "text": "Og nå, i dag, vender dere dere bort fra Herren! Hvis dere i dag gjør opprør mot Herren, vil han i morgen være sint på hele Israels menighet."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 19,
    "text": "Men hvis dere mener at deres land er urent, så kom over til Herrens land, hvor Herrens bolig står, og ta eie blant oss. Men gjør ikke opprør mot Herren, og gjør ikke opprør mot oss ved å bygge et alter foruten Herrens, vår Guds, alter."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 20,
    "text": "Akan, sønn av Serah, syndet ikke ved å ta av det som var bannlyst, og vreden kom over hele Israels menighet? Han var ikke den eneste som døde for sin synd.’»"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 21,
    "text": "Da svarte Rubenittene, Gadittene og halve Manasse stammen høvdingene for Israels tusener,"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 22,
    "text": "«Gud, Gud, Herren, Gud, Gud, Herren, han vet, og Israel skal også vite. Hvis det var i opprør eller troløshet mot Herren, spar oss ikke i dag."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 23,
    "text": "Hvis vi har bygget oss et alter for å vende oss bort fra Herren, eller for å ofre brennoffer og matoffer på det, eller for å ofre fredsoffer på det, må Herren selv kreve oss til regnskap."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 24,
    "text": "Nei, vi gjorde det av bekymring for en sak, og sa: ‘I fremtiden kan deres barn si til våre barn: ‘Hva har dere med Herren, Israels Gud, å gjøre?"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 25,
    "text": "Herren har satt Jordan som grense mellom oss og dere, dere Rubenitter og Gaditter, dere har ingen del i Herren.’ Så kunne deres barn få våre barn til å slutte å frykte Herren."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 26,
    "text": "Derfor sa vi: ‘La oss nå bygge et alter, ikke for brennoffer eller for slaktoffer,"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 27,
    "text": "men som et vitnesbyrd mellom oss og dere og våre etterkommere etter oss, at vi vil tjene Herren foran ham med våre brennoffer, slaktoffer og fredsoffer, så deres barn i fremtiden ikke skal si til våre barn: ‘Dere har ingen del i Herren.’"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 28,
    "text": "Derfor sa vi: ‘Hvis de sier dette til oss eller til våre etterkommere i fremtiden, skal vi svare: ‘Se formen på Herrens alter som våre fedre laget, ikke for brennoffer eller for slaktoffer, men som et vitnesbyrd mellom oss og dere.’"
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 29,
    "text": "Langt ifra oss å gjøre opprør mot Herren og i dag vende oss bort fra Herren ved å bygge et alter for brennoffer, matoffer og slaktoffer, foruten alteret til Herren vår Gud som står foran hans bolig."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 30,
    "text": "Da presten Pinehas og menighetens høvdinger, Israels tusenførere som var med ham, hørte ordene som Rubenittene, Gadittene og Manassittene talte, var det godt i deres øyne."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 31,
    "text": "Og Pinehas, sønn av Eleasar presten, sa til Rubenittene, Gadittene og Manassittene: «I dag forstår vi at Herren er midt iblant oss, fordi dere ikke har begått denne troløsheten mot Herren. Nå har dere reddet Israels barn fra Herrens hånd."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 32,
    "text": "Så vendte Pinehas, sønn av Eleasar presten, og høvdingene tilbake fra Rubenittene og Gadittene i Gileads land til Israels barn i Kanaans land, og de brakte dem svar."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 33,
    "text": "Saken var god i Israels barns øyne, og Israels barn velsignet Gud. De snakket ikke lenger om å dra opp i krig mot dem for å ødelegge landet der Rubenittene og Gadittene bodde."
  },
  {
    "bookId": 6,
    "chapterId": 22,
    "verseId": 34,
    "text": "for det er et vitnesbyrd mellom oss om at Herren er Gud."
  }
]