[{"bookId":6,"chapterId":23,"verseId":1,"text":"Etter en lang tid, da Herren hadde gitt Israel hvile fra alle deres fiender rundt omkring, og Josva var blitt gammel og kommet langt opp i årene,"},{"bookId":6,"chapterId":23,"verseId":2,"text":"kalte Josva sammen hele Israel, deres eldste, ledere, dommere og tjenestemenn, og sa til dem: «Jeg er blitt gammel og kommet langt opp i årene."},{"bookId":6,"chapterId":23,"verseId":3,"text":"Og dere har sett alt det Herren deres Gud har gjort mot alle disse nasjonene for deres skyld, for det er Herren deres Gud som har kjempet for dere."},{"bookId":6,"chapterId":23,"verseId":4,"text":"Se, jeg har tildelt dere disse gjenværende nasjonene som en arv for deres stammer, alle de nasjonene jeg har utryddet, fra Jordan til det store havet i vest."},{"bookId":6,"chapterId":23,"verseId":5,"text":"Og Herren deres Gud vil selv drive dem bort fra dere og fordrive dem, så dere kan innta deres land, slik Herren deres Gud har lovet dere."},{"bookId":6,"chapterId":23,"verseId":6,"text":"Vær derfor svært nøye med å følge og gjøre alt som står skrevet i Mosebokens lov, slik at dere ikke viker av fra den, verken til høyre eller til venstre."},{"bookId":6,"chapterId":23,"verseId":7,"text":"Og ikke bland dere med disse nasjonene som er igjen blant dere. Ikke nevn navnene på deres guder eller sverg ved dem. Dere skal ikke tjene dem eller tilbe dem."},{"bookId":6,"chapterId":23,"verseId":8,"text":"Men hold dere til Herren deres Gud, slik dere har gjort til denne dag."},{"bookId":6,"chapterId":23,"verseId":9,"text":"For Herren har drevet ut store og sterke nasjoner foran dere. Og til denne dag har ingen kunnet stå seg mot dere."},{"bookId":6,"chapterId":23,"verseId":10,"text":"En enkelt mann blant dere kan jage tusen på flukt, for Herren deres Gud er den som kjemper for dere, slik han har lovet dere."},{"bookId":6,"chapterId":23,"verseId":11,"text":"Vær derfor svært nøye med å elske Herren deres Gud."},{"bookId":6,"chapterId":23,"verseId":12,"text":"Men hvis dere vender dere bort og holder fast ved resten av disse nasjonene som er igjen blant dere, og inngår ekteskap med dem og omgås dem og de med dere,"},{"bookId":6,"chapterId":23,"verseId":13,"text":"da skal dere vite for visst at Herren deres Gud ikke lenger vil drive ut disse nasjonene foran dere. De vil bli en snare og en felle for dere, en pisk på sidene deres og torner i øynene deres, til dere forsvinner fra dette gode landet som Herren deres Gud har gitt dere."},{"bookId":6,"chapterId":23,"verseId":14,"text":"Og se, i dag går jeg veien all jord går. Og dere vet med hele deres hjerte og hele deres sjel at ikke ett ord har falt til jorden av alle de gode ordene Herren deres Gud har talt over dere. Alt er kommet over dere, ikke ett ord av det har falt til jorden."},{"bookId":6,"chapterId":23,"verseId":15,"text":"Men slik som alle de gode ordene Herren deres Gud har talt til dere, har kommet over dere, slik vil Herren bringe over dere alle de onde ordene, inntil han har ødelagt dere fra dette gode landet som Herren deres Gud har gitt dere."},{"bookId":6,"chapterId":23,"verseId":16,"text":"Når dere bryter pakten med Herren deres Gud, som han har befalt dere, og går og tjener andre guder og tilber dem, da vil Herrens vrede flamme opp mot dere, og dere vil raskt forsvinne fra det gode landet han har gitt dere."}]