[
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 1,
    "text": "Josva samlet alle Israels stammer i Sikem. Han kalte sammen Israels eldste, ledere, dommere og tjenestemenn, og de stilte seg fram for Gud."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 2,
    "text": "Josva sa til hele folket: «Så sier Herren, Israels Gud: På den andre siden av elven bodde deres forfedre fra gammel tid, Terah, Abrahams og Nakors far, og de dyrket andre guder."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 3,
    "text": "Men jeg tok deres far Abraham fra landet på den andre siden av elven og førte ham gjennom hele Kanaans land. Jeg gjorde hans ætt tallrik og ga ham Isak."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 4,
    "text": "Til Isak ga jeg Jakob og Esau. Til Esau ga jeg Se'ir-fjellet som eiendom, mens Jakob og hans sønner dro ned til Egypt."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 5,
    "text": "Jeg sendte Moses og Aron, og jeg plaget Egypt med det jeg gjorde der inne, og etterpå førte jeg dere ut."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 6,
    "text": "Da jeg førte deres fedre ut av Egypt, og dere kom til havet, forfulgte egypterne deres fedre med stridsvogner og ryttere helt til Rødehavet."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 7,
    "text": "Men de ropte til Herren, og han satte mørke mellom dere og egypterne, førte havet over dem og dekket dem. Dere så selv hva jeg gjorde med Egypt. Og dere bodde lenge i ørkenen."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 8,
    "text": "Så førte jeg dere inn i landet til amorittene som bodde øst for Jordan. De kjempet mot dere, men jeg ga dem i deres hender, og dere tok deres land i eie. Jeg ødela dem foran dere."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 9,
    "text": "Da reiste Balak, sønn av Sippor, kongen av Moab, seg og kjempet mot Israel. Han sendte bud og kalte på Bileam, sønn av Beor, for å forbanne dere."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 10,
    "text": "Men jeg ville ikke høre på Bileam, så han velsignet dere i stedet. Slik reddet jeg dere ut av hans hånd."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 11,
    "text": "Dere gikk over Jordan og kom til Jeriko. Mennene i Jeriko, amorittene, perisittene, kanaaneerne, hetittene, girgasjittene, hevittene og jebusittene, kjempet mot dere, men jeg ga dem i deres hender."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 12,
    "text": "Jeg sendte vepser foran dere, som drev dem ut foran dere, det samme gjorde jeg med de to amorittkongene. Det var ikke med sverd og bue dere vant landet."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 13,
    "text": "Jeg ga dere et land dere ikke hadde arbeidet for, og byer dere ikke hadde bygget, og dere bor i dem. Dere spiser fra vingårder og olivenlunder dere ikke plantet."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 14,
    "text": "Nå, frykt Herren og tjen ham helhjertet og trofast. Kast bort gudene deres forfedre dyrket på den andre siden av elven og i Egypt, og tjen Herren."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 15,
    "text": "Men hvis det er ondt i deres øyne å tjene Herren, velg i dag hvem dere vil tjene, enten gudene deres forfedre tjente på den andre siden av elven, eller amorittenes guder, i hvis land dere bor. Men jeg og mitt hus, vi vil tjene Herren."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 16,
    "text": "Folket svarte: «Det være langt fra oss å forlate Herren for å tjene andre guder."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 17,
    "text": "For det er Herren vår Gud som førte oss og våre fedre opp fra Egypt, fra slavehuset, og som gjorde disse store tegnene for våre øyne og bevarte oss på hele den veien vi gikk, og blant alle de folkene vi passerte."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 18,
    "text": "Og Herren drev ut foran oss alle folkeslagene, også amorittene som bodde i landet. Også vi vil tjene Herren, for han er vår Gud."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 19,
    "text": "Josva sa til folket: «Dere vil ikke kunne tjene Herren, for han er en hellig Gud. Han er en nidkjær Gud. Han vil ikke tilgi deres overtredelser og synder."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 20,
    "text": "Hvis dere forlater Herren og tjener fremmede guder, vil han snu seg og gjøre dere ondt og tilintetgjøre dere, etter at han har gjort dere godt."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 21,
    "text": "Folket sa til Josva: «Nei, vi vil tjene Herren."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 22,
    "text": "Da sa Josva til folket: «Dere er vitner mot dere selv at dere har valgt Herren for å tjene ham.» Og de svarte: «Vi er vitner."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 23,
    "text": "«Nå, fjern de fremmede gudene som er blant dere, og vend hjertene deres til Herren, Israels Gud."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 24,
    "text": "Folket sa til Josva: «Vi vil tjene Herren vår Gud og lyde hans røst."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 25,
    "text": "Den dagen inngikk Josva en pakt med folket og fastsatte lover og forskrifter for dem i Sikem."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 26,
    "text": "Josva skrev disse ordene i Guds lovbok. Han tok en stor stein og reiste den der under eika som stod ved helligdommen til Herren."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 27,
    "text": "Og Josva sa til hele folket: «Se, denne steinen skal være et vitne mot oss, for den har hørt alle Herrens ord som han har talt til oss. Den skal være et vitne mot dere, så dere ikke fornekter deres Gud.»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 28,
    "text": "Så sendte Josva folket bort, hver til sin arv."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 29,
    "text": "Etter disse hendelsene døde Josva, Nuns sønn, Herrens tjener, 110 år gammel."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 30,
    "text": "De begravde ham på hans egen arv ved Timnat-Serah, som ligger i Efraims fjelland, nord for Ga'asj-fjellet."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 31,
    "text": "Israel tjente Herren hele Josvas levetid og så lenge de eldste levde, de som hadde overlevd Josva og som kjente til alle de gjerninger Herren hadde gjort for Israel."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 32,
    "text": "Josefs ben, som Israels barn hadde ført opp fra Egypt, begravde de i Sikem, i den jordlappen Jakob hadde kjøpt av Hamors sønner, Sikems far, for hundre kesita. Den ble arv for Josefs etterkommere."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 33,
    "text": "Også Eleasar, Arons sønn, døde. De begravde ham på Gibea, som tilhørte hans sønn Pinehas, i Efraims fjelland."
  }
]