[{"bookId":6,"chapterId":3,"verseId":1,"text":"Tidlig om morgenen sto Josva opp og de brøt opp fra Sjittim. De kom til Jordan, han og alle israelittene, og overnattet der før de krysset over."},{"bookId":6,"chapterId":3,"verseId":2,"text":"Etter tre dager gikk tilsynsmennene gjennom leiren"},{"bookId":6,"chapterId":3,"verseId":3,"text":"og ga folket denne beskjeden: «Når dere ser paktkisten til Herren deres Gud, og levittiske prester bærer den, da skal dere bryte opp fra deres sted og følge etter den."},{"bookId":6,"chapterId":3,"verseId":4,"text":"Men det skal være en avstand på omtrent to tusen alen mellom dere og den; kom ikke nærmere den. Dette er for at dere skal vite hvilken vei dere skal gå, for dere har ikke gått denne veien før.»"},{"bookId":6,"chapterId":3,"verseId":5,"text":"Josva sa til folket: «Hellig dere, for i morgen vil Herren gjøre under blant dere.»"},{"bookId":6,"chapterId":3,"verseId":6,"text":"Så sa Josva til prestene: «Ta paktkisten og gå foran folket.» De tok paktkisten og gikk foran folket."},{"bookId":6,"chapterId":3,"verseId":7,"text":"Herren sa til Josva: «I dag vil jeg begynne å gjøre deg stor i hele Israels øyne, så de kan vite at jeg vil være med deg slik jeg var med Moses."},{"bookId":6,"chapterId":3,"verseId":8,"text":"Du skal gi prestene som bærer paktkisten, denne befalingen: ‘Når dere kommer til bredden av Jordans vann, skal dere stanse i Jordan.’»"},{"bookId":6,"chapterId":3,"verseId":9,"text":"Josva sa til israelittene: «Kom hit og hør Herrens, deres Guds, ord.»"},{"bookId":6,"chapterId":3,"verseId":10,"text":"Og Josva sa: «På dette skal dere kjenne at den levende Gud er midt iblant dere og at han helt sikkert vil drive ut for dere kanaaneerne, hetittene, hevittene, perisittene, girgasjittene, amorittene og jebusittene."},{"bookId":6,"chapterId":3,"verseId":11,"text":"Se, paktkisten til jordens Herre skal gå foran dere over Jordan."},{"bookId":6,"chapterId":3,"verseId":12,"text":"Nå skal dere ta tolv menn fra Israels stammer, én mann fra hver stamme."},{"bookId":6,"chapterId":3,"verseId":13,"text":"Og det skal skje, når prestene som bærer Herrens, all jordens Herres, paktkiste, setter føttene i Jordans vann, da skal Jordans vann, vannet som renner nedstrøms, stanse og reise seg som en voll."},{"bookId":6,"chapterId":3,"verseId":14,"text":"Da folket brøt opp fra teltene sine for å krysse Jordan, gikk prestene som bar Herrens paktkiste, foran folket."},{"bookId":6,"chapterId":3,"verseId":15,"text":"Og da de som bar kisten kom til Jordan, og presteføttene dyppet i vannkanten (Jordan flommer over alle sine bredder gjennom hele innhøstingstiden),"},{"bookId":6,"chapterId":3,"verseId":16,"text":"stanset vannet som rant nedstrøms. Det reiste seg som en voll langt borte, ved Adam, byen ved siden av Saretan. Men vannet som rant ned mot Dødehavet, ble helt borte. Så folket krysset over rett overfor Jeriko."},{"bookId":6,"chapterId":3,"verseId":17,"text":"Prestene som bar Herrens paktkiste, sto på tørr grunn midt i Jordan, mens hele Israel gikk over på tørr grunn, til hele nasjonen hadde krysset Jordan."}]