[
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 1,
    "text": "Da alle amorittkongene vest for Jordan og alle kanaaneerkongene ved havet hørte hvordan Herren hadde tørket ut Jordanelven foran Israels barn til de hadde krysset over, mistet de motet, og det var ikke lenger noen ånd i dem foran Israels barn."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 2,
    "text": "På den tiden sa Herren til Josva: «Lag deg flintkniver og omskjær igjen israelittene for andre gang.»"
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 3,
    "text": "Så laget Josva seg flintkniver og omskar israelittene ved Ha'aralot-haugene."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 4,
    "text": "Årsaken til at Josva omskar dem, var at hele den mannlige befolkningen som hadde gått ut av Egypt, alle krigsmennene, var døde i ørkenen på veien etter at de hadde forlatt Egypt."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 5,
    "text": "Alle som gikk ut av Egypt, var omskåret, men ingen av dem som var født i ørkenen på veien etter at de hadde forlatt Egypt, var omskåret."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 6,
    "text": "For israelittene vandret i ørkenen i førti år, til hele nasjonen, krigsmennene som gikk ut av Egypt, var døde, fordi de ikke hadde lyttet til Herrens stemme. Herren hadde sverget for dem at han ikke ville la dem se det landet som Herren hadde sverget å gi deres forfedre, et land som fløt med melk og honning."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 7,
    "text": "Men deres sønner, som han reiste opp i deres sted, dem omskar Josva, for de var uomskårne siden de ikke hadde blitt omskåret på veien."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 8,
    "text": "Da hele nasjonen var ferdig omskåret, ble de værende i leiren til de var helbredet."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 9,
    "text": "Herren sa til Josva: «I dag har jeg rullet bort skammen fra Egypt fra dere.» Derfor ble stedet kalt Gilgal, et navn det har den dag i dag."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 10,
    "text": "Mens israelittene lå i leir i Gilgal, feiret de påske den fjortende dagen i måneden, om kvelden, på slettene ved Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 11,
    "text": "Dagen etter påsken, den dagen de spiste av landets avling, spiste de usyret brød og ristet korn."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 12,
    "text": "Mannaen opphørte dagen etter de hadde spist av landets avling. Israelittene fikk ikke lenger manna, men de spiste av avlingen i Kanaans land det året."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 13,
    "text": "Da Josva var ved Jeriko, løftet han øynene og så en mann stå foran seg med et draget sverd i hånden. Josva gikk bort til ham og spurte: «Er du for oss, eller er du for våre fiender?»"
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 14,
    "text": "Han svarte: «Nei, jeg er hærføreren for Herrens hær. Nå er jeg kommet.» Da falt Josva på ansiktet til jorden, tilbad og sa til ham: «Hva har min herre å si til sin tjener?»"
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 15,
    "text": "Hærføreren for Herrens hær sa til Josva: «Ta skoene av føttene, for stedet du står på, er hellig.» Og Josva gjorde så."
  }
]