[{"bookId":6,"chapterId":6,"verseId":1,"text":"Jeriko var stengt og forseglet på grunn av Israels barn; ingen gikk ut, og ingen kom inn."},{"bookId":6,"chapterId":6,"verseId":2,"text":"Herren sa til Josva: «Se, jeg har gitt Jeriko og dets konge, de tapre krigerne, i din hånd."},{"bookId":6,"chapterId":6,"verseId":3,"text":"Dere skal gå rundt byen, alle krigsmennene, og omringe byen én gang. Slik skal dere gjøre i seks dager."},{"bookId":6,"chapterId":6,"verseId":4,"text":"Sju prester skal bære sju jubelhorn foran paktkisten. På den syvende dagen skal dere gå rundt byen syv ganger, og prestene skal blåse i hornene."},{"bookId":6,"chapterId":6,"verseId":5,"text":"Når de blåser i jubelhornet, og dere hører hornets lyd, skal hele folket rope et høyt rop. Da skal bymuren falle sammen, og folket skal gå rett frem, hver fra sitt sted."},{"bookId":6,"chapterId":6,"verseId":6,"text":"Josva, Nuns sønn, kalte prestene og sa til dem: «Bær Herrens paktkiste, og sju prester skal bære sju jubelhorn foran Herrens kiste."},{"bookId":6,"chapterId":6,"verseId":7,"text":"Og han sa til folket: «Gå forbi og omring byen, og de væpnede mennene skal gå foran Herrens kiste."},{"bookId":6,"chapterId":6,"verseId":8,"text":"Da Josva hadde sagt dette til folket, gikk de sju prestene som bar de sju jubelhornene foran Herren, og de blåste i hornene. Herrens paktkiste fulgte etter dem."},{"bookId":6,"chapterId":6,"verseId":9,"text":"De væpnede mennene gikk foran prestene som blåste i hornene, og baktroppen fulgte etter kisten, mens hornene lød hele tiden."},{"bookId":6,"chapterId":6,"verseId":10,"text":"Men Josva hadde befalt folket: «Ikke rop, og ikke la deres stemme høres, ikke si et ord før den dagen jeg sier til dere: ‘Rop!’ Da skal dere rope."},{"bookId":6,"chapterId":6,"verseId":11,"text":"Så bar han Herrens kiste rundt byen, gikk én gang rundt og kom tilbake til leiren og overnattet der."},{"bookId":6,"chapterId":6,"verseId":12,"text":"Josva sto tidlig opp neste morgen, og prestene bar Herrens kiste."},{"bookId":6,"chapterId":6,"verseId":13,"text":"De sju prestene som bar de sju jubelhornene foran Herrens kiste, gikk hele tiden og blåste i hornene. De væpnede mennene gikk foran dem, og baktroppen fulgte etter Herrens kiste, mens hornene lød hele tiden."},{"bookId":6,"chapterId":6,"verseId":14,"text":"Den andre dagen gikk de én gang rundt byen og returnerte til leiren. Slik gjorde de i seks dager."},{"bookId":6,"chapterId":6,"verseId":15,"text":"På den syvende dagen sto de tidlig opp ved daggry og gikk rundt byen på samme måte syv ganger. Bare på den dagen gikk de rundt byen syv ganger."},{"bookId":6,"chapterId":6,"verseId":16,"text":"På den syvende gangen, da prestene blåste i hornene, sa Josva til folket: «Rop, for Herren har gitt dere byen!"},{"bookId":6,"chapterId":6,"verseId":17,"text":"Byen skal være bannlyst, den og alt som er i den, tilhører Herren. Bare Rahab, skjøgen, skal leve, hun og alle som er med henne i huset, fordi hun skjulte speiderne vi sendte."},{"bookId":6,"chapterId":6,"verseId":18,"text":"Men dere, hold dere borte fra det som er bannlyst, så dere ikke, ved å ta av det bannlyste, gjør Israels leir bannlyst og bringer ulykke over den."},{"bookId":6,"chapterId":6,"verseId":19,"text":"Alt sølv og gull, og redskaper av bronse og jern, er hellig for Herren og skal komme inn i Herrens skattkammer."},{"bookId":6,"chapterId":6,"verseId":20,"text":"Folket ropte, og prestene blåste i hornene. Da folket hørte hornlyden, ropte de et stort rop, og muren falt sammen. Folket gikk opp i byen, hver rett frem, og de erobret byen."},{"bookId":6,"chapterId":6,"verseId":21,"text":"De viet alt som var i byen, til ødeleggelse med sverd: menn og kvinner, unge og gamle, okser, sauer og esler."},{"bookId":6,"chapterId":6,"verseId":22,"text":"Til de to mennene som hadde utforsket landet, sa Josva: «Gå inn i skjøgens hus og før kvinnen og alt hun har, ut derfra, slik dere sverget for henne."},{"bookId":6,"chapterId":6,"verseId":23,"text":"De unge mennene, speiderne, gikk inn og førte Rahab ut, hennes far, hennes mor, hennes brødre, og alt hun hadde. De førte ut alle hennes slektninger og satte dem utenfor Israels leir."},{"bookId":6,"chapterId":6,"verseId":24,"text":"De brente byen og alt som var i den med ild. Bare sølvet, gullet og redskapene av bronse og jern, ga de til skattkammeret i Herrens hus."},{"bookId":6,"chapterId":6,"verseId":25,"text":"Men Rahab, skjøgen, hennes fars hus og alt hun hadde, lot Josva leve. Hun bor i Israel til denne dag, fordi hun skjulte speiderne som Josva sendte for å utforske Jeriko."},{"bookId":6,"chapterId":6,"verseId":26,"text":"På den tiden avla Josva denne eden: «Forbannet for Herren være den mannen som reiser opp og bygger denne byen Jeriko. På sin førstefødte skal han legge dens grunnvoll, og på sin yngste skal han sette opp dens porter."},{"bookId":6,"chapterId":6,"verseId":27,"text":"Herren var med Josva, og hans ry spredte seg over hele landet."}]