[
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 1,
    "text": "Israels barn syndet mot bannet, for Akan, sønn av Karmi, sønn av Sabdi, sønn av Serah, fra Juda stamme, tok noe av det som var bannlyst. Derfor ble Herrens vrede tent mot Israels barn."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 2,
    "text": "Josva sendte menn fra Jeriko til Ai, som ligger nær Bet-Aven øst for Betel, og sa til dem: «Gå opp og utforsk landet.» Mennene gikk opp og utforsket Ai."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 3,
    "text": "Da de kom tilbake til Josva, sa de: «Det er ikke nødvendig at hele folket drar opp. Omtrent to eller tre tusen menn kan gå opp og slå Ai. Ikke sløs med hele folket der, for de er få.»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 4,
    "text": "Så dro omtrent tre tusen menn opp dit, men de flyktet for mennene fra Ai."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 5,
    "text": "Mennene fra Ai slo omtrent trettiseks av dem, og de jaget dem fra porten helt til Sebarim og slo dem på skråningen. Folkets hjerte smeltet og ble som vann."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 6,
    "text": "Josva flerret klærne sine, falt ned på ansiktet foran Herrens ark og ble liggende der til kvelden, han og de eldste i Israel. Og de strødde støv på hodene sine."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 7,
    "text": "Josva sa: «Å, Herre Gud, hvorfor førte du dette folket over Jordan? For å overgi oss i amorittenes hender og ødelegge oss? Å, hadde vi bare bestemt oss for å bli på den andre siden av Jordan!»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 8,
    "text": "Herre, hva skal jeg si når Israel vender ryggen til fiendene sine?"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 9,
    "text": "Kanaaneerne og alle landets innbyggere vil høre om det, omringe oss og utrydde navnet vårt fra jorden. Og hva vil du da gjøre med ditt store navn?"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 10,
    "text": "Da sa Herren til Josva: «Reis deg! Hvorfor ligger du slik på ansiktet ditt?"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 11,
    "text": "Israel har syndet. De har også brutt min pakt som jeg påla dem. De har tatt av det som var bannlyst, de har også stjålet, løyet og gjemt det blant sine egne ting."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 12,
    "text": "Derfor kan ikke Israels barn stå imot fiendene sine. De vender ryggen til fiendene sine, for de er blitt bannlyst. Jeg vil ikke være med dere mer hvis dere ikke ødelegger det bannlyste blant dere."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 13,
    "text": "Reis deg, hellig folket, og si: 'Hellig dere til i morgen, for så sier Herren, Israels Gud: Det er bannlyst blant deg, Israel. Du kan ikke stå imot fiendene dine før du fjerner det bannlyste fra blant dere.'"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 14,
    "text": "I morgen skal dere stille opp stamme for stamme. Den stammen Herren tar, skal stille opp familie for familie. Familien Herren tar, skal stille opp hus for hus. Og huset Herren tar, skal stille mann for mann."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 15,
    "text": "Den som blir tatt med det bannlyste, skal brennes med ild, han og alt han har, fordi han har brutt Herrens pakt og gjort en skammelig gjerning i Israel.'"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 16,
    "text": "Tidlig neste morgen førte Josva Israel fram, stamme for stamme, og Juda stamme ble tatt."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 17,
    "text": "Han førte fram Judas familier, og han tok Serah-familien. Så førte han fram Serah-familien mann for mann, og Sabdi ble tatt."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 18,
    "text": "Til slutt førte han fram hans hus mann for mann, og Akan, sønn av Karmi, sønn av Sabdi, sønn av Serah, fra Juda stamme, ble tatt."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 19,
    "text": "Da sa Josva til Akan: «Min sønn, gi ære til Herren, Israels Gud, ved å bekjenne for ham. Fortell meg hva du har gjort; skjul ingenting for meg.»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 20,
    "text": "Akan svarte Josva: «Sannelig, jeg har syndet mot Herren, Israels Gud. Dette og dette har jeg gjort:"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 21,
    "text": "Jeg så blant byttet en vakker kappe fra Sinear, to hundre sekel sølv og en gullstang på femti sekel, og jeg begjærte dem og tok dem. De er gjemt i jorden inne i teltet mitt, og sølvet ligger under dem."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 22,
    "text": "Da sendte Josva budbringere som løp til teltet, og se, det var gjemt i teltet hans, og sølvet under det."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 23,
    "text": "De tok dem ut av teltet og brakte dem til Josva og alle israelittene og la dem fram for Herren."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 24,
    "text": "Josva tok Akan, Seras sønn, sølvet, kappen, gullstangen, hans sønner og døtre, hans okse, esel, sau, telt og alt han eide, og hele Israel fulgte ham. De førte dem opp til Akors dal."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 25,
    "text": "Og Josva sa: «Fordi du har bragt ulykke over oss, skal Herren bringe ulykke over deg i dag.» Da steinet hele Israel ham, og de brente dem med ild og steinet dem med steiner."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 26,
    "text": "De reiste en stor steinhaug over ham, som står der den dag i dag. Da vendte Herren sin brennende vrede bort. Derfor kalles stedet Akors dal den dag i dag."
  }
]