[{"bookId":6,"chapterId":8,"verseId":1,"text":"Herren sa til Josva: «Vær ikke redd og mist ikke motet! Ta med deg alle krigsfolkene og dra opp mot Ai. Se, jeg har gitt kongen av Ai, folket hans, byen hans og landet hans i din hånd."},{"bookId":6,"chapterId":8,"verseId":2,"text":"Du skal gjøre med Ai og kongen der som du gjorde med Jeriko og kongen der. Men byttet og buskapen skal dere ta som krigsbytte for dere selv. Sett en bakhold bak byen."},{"bookId":6,"chapterId":8,"verseId":3,"text":"Josva og hele krigsfolket gjorde seg klare til å dra opp mot Ai. Josva valgte ut tretti tusen tapre krigere og sendte dem ut om natten."},{"bookId":6,"chapterId":8,"verseId":4,"text":"Han ga dem denne befalingen: «Se til at dere ligger i bakhold bak byen. Ikke hold dere for langt unna byen, og vær alle klare."},{"bookId":6,"chapterId":8,"verseId":5,"text":"Jeg og alle folket som er med meg, vil nærme oss byen. Når de kommer ut mot oss som før, skal vi flykte for dem."},{"bookId":6,"chapterId":8,"verseId":6,"text":"De vil da forfølge oss til vi har lokket dem bort fra byen, for de vil tenke: ‘De flykter for oss som før.’ Så skal vi flykte for dem."},{"bookId":6,"chapterId":8,"verseId":7,"text":"Da skal dere stige fram fra bakholdet og innta byen. Herren deres Gud vil gi den i deres hånd."},{"bookId":6,"chapterId":8,"verseId":8,"text":"Når dere har tatt byen, skal dere sette fyr på den. Gjør som Herren har befalt. Se, jeg har gitt dere ordre om det."},{"bookId":6,"chapterId":8,"verseId":9,"text":"Josva sendte dem av sted, og de gikk til bakholdet og la seg mellom Betel og Ai, vest for Ai. Men Josva tilbrakte natten blant folket."},{"bookId":6,"chapterId":8,"verseId":10,"text":"Tidlig neste morgen mønstret Josva folket, og han og de eldste i Israel gikk i spissen for folket mot Ai."},{"bookId":6,"chapterId":8,"verseId":11,"text":"Hele krigsfolket som var med ham, dro opp og nærmet seg byen. De slo leir nord for Ai, med en dal mellom seg og Ai."},{"bookId":6,"chapterId":8,"verseId":12,"text":"Han tok omtrent fem tusen mann og satte dem i bakhold mellom Betel og Ai, vest for byen."},{"bookId":6,"chapterId":8,"verseId":13,"text":"Slik ble folket plassert, hele leiren nord for byen og bakholdet vest for byen. Den natten gikk Josva ned i dalen."},{"bookId":6,"chapterId":8,"verseId":14,"text":"Da kongen av Ai så det, skyndte mennene i byen seg ut tidlig om morgenen for å møte Israel til strid, han og hele hæren hans, ved et fastsatt sted foran Arabasletten. Men han visste ikke at det lå et bakhold mot ham bak byen."},{"bookId":6,"chapterId":8,"verseId":15,"text":"Josva og hele Israel lot som de var slått og flyktet mot ørkenen."},{"bookId":6,"chapterId":8,"verseId":16,"text":"Alle mennene i byen ble kalt sammen for å forfølge dem. De forfulgte Josva og ble lokket bort fra byen."},{"bookId":6,"chapterId":8,"verseId":17,"text":"Ikke en mann ble igjen i Ai eller Betel som ikke dro ut etter Israel. De forlot byen åpen og forfulgte Israel."},{"bookId":6,"chapterId":8,"verseId":18,"text":"Da sa Herren til Josva: «Rekk ut spydet som du har i hånden, mot Ai, for jeg vil gi byen i din hånd.» Josva rakte ut spydet han hadde i hånden, mot byen."},{"bookId":6,"chapterId":8,"verseId":19,"text":"Straks han strakte ut hånden, sprang mennene i bakholdet fram fra sitt skjulested. De løp inn i byen, tok den og skyndte seg å sette fyr på byen."},{"bookId":6,"chapterId":8,"verseId":20,"text":"Mennene fra Ai snudde seg og så røyken fra byen stige opp mot himmelen. Men de hadde ingen mulighet til å flykte verken hit eller dit, for folket som hadde flyktet mot ørkenen, snudde seg mot dem som forfulgte dem."},{"bookId":6,"chapterId":8,"verseId":21,"text":"Da Josva og hele Israel så at bakholdet hadde tatt byen og at røyken fra byen steg opp, snudde de og slo mennene fra Ai."},{"bookId":6,"chapterId":8,"verseId":22,"text":"Også de andre kom ut fra byen mot dem, slik at mennene fra Ai ble fanget mellom israelittene, noen på den ene siden og noen på den andre. Israelittene slo dem til det ikke var en eneste overlevende eller rømling igjen."},{"bookId":6,"chapterId":8,"verseId":23,"text":"Men kongen av Ai tok de levende og førte ham fram for Josva."},{"bookId":6,"chapterId":8,"verseId":24,"text":"Da Israel hadde drept alle innbyggerne i Ai ute på marken i ørkenen, der de hadde forfulgt dem, og alle sammen var falt for sverd til siste mann, vendte hele Israel tilbake til Ai og slo byen med sverd."},{"bookId":6,"chapterId":8,"verseId":25,"text":"Den dagen falt tolv tusen, både menn og kvinner, alle innbyggerne i Ai."},{"bookId":6,"chapterId":8,"verseId":26,"text":"Josva trakk ikke tilbake hånden som han hadde strukket ut med spydet, før han hadde fullstendig utryddet alle innbyggerne i Ai."},{"bookId":6,"chapterId":8,"verseId":27,"text":"Men buskapen og byttet fra denne byen tok israelittene som krigsbytte for seg selv, etter ordre fra Herren som han hadde gitt Josva."},{"bookId":6,"chapterId":8,"verseId":28,"text":"Josva brente Ai og gjorde den til en evig ruin, en øde plass den dag i dag."},{"bookId":6,"chapterId":8,"verseId":29,"text":"Kongen av Ai hengte han opp på et tre og lot ham henge der til kvelden. Ved solnedgang ga Josva ordre om at liket skulle tas ned fra treet. De kastet det ved inngangen til byporten og reiste en stor steinhaug over det, som står der den dag i dag."},{"bookId":6,"chapterId":8,"verseId":30,"text":"Da bygde Josva et alter for Herren, Israels Gud, på Ebal-fjellet,"},{"bookId":6,"chapterId":8,"verseId":31,"text":"slik Moses, Herrens tjener, hadde pålagt israelittene, som det står skrevet i lovboken til Moses: «Et alter av hele steiner som ikke er hugget med jern.» På det ofret de brennoffer til Herren og slaktoffer."},{"bookId":6,"chapterId":8,"verseId":32,"text":"Der, for øynene på israelittene, skrev han på steinene en avskrift av loven som Moses hadde skrevet."},{"bookId":6,"chapterId":8,"verseId":33,"text":"Hele Israel, med sine eldste, tjenestemenn og dommere, sto på begge sider av paktkisten, foran de levittiske prestene som bar Herrens paktkiste. Både innflyttere og innfødte var der. Halvparten av dem vendte mot Garisim-fjellet og halvparten mot Ebal-fjellet, slik Moses, Herrens tjener, hadde befalt for at de først skulle velsigne Israels folk."},{"bookId":6,"chapterId":8,"verseId":34,"text":"Etterpå leste han opp alle lovens ord, velsignelsen og forbannelsen, alt som står skrevet i lovboken."},{"bookId":6,"chapterId":8,"verseId":35,"text":"Det var ikke et ord av alt det Moses hadde befalt, som Josva ikke leste opp for hele Israels forsamling, inkludert kvinnene, barna og de innflytterne som gikk midt iblant dem."}]