[{"bookId":6,"chapterId":9,"verseId":1,"text":"Da alle kongene vest for Jordan, i fjellene, i lavlandet og langs hele kysten av Middelhavet mot Libanon - hetittene, amorittene, kanaaneerne, perisittene, hivittene og jebusittene - hørte dette,"},{"bookId":6,"chapterId":9,"verseId":2,"text":"samlet de seg sammen for å kjempe mot Josva og Israel med én felles strategi."},{"bookId":6,"chapterId":9,"verseId":3,"text":"Men innbyggerne i Gibeon hørte hva Josva hadde gjort med Jeriko og Ai,"},{"bookId":6,"chapterId":9,"verseId":4,"text":"og de tydde også til svik. De dro av sted utstyrt som om de skulle på en lang reise. De tok med seg slitte sekker på eslene sine og gamle, sprukne vinskinnssekker,"},{"bookId":6,"chapterId":9,"verseId":5,"text":"slitte og lappede sandaler på føttene og gamle klær på seg. All maten de hadde med seg var tørr og smuldrete."},{"bookId":6,"chapterId":9,"verseId":6,"text":"De gikk til Josva i leiren i Gilgal og sa til ham og mennene i Israel: «Vi kommer fra et fjernt land. Gjør nå en avtale med oss.»"},{"bookId":6,"chapterId":9,"verseId":7,"text":"Men mennene i Israel sa til hivittene: «Kanskje bor dere blant oss? Hvordan kan vi da gjøre en avtale med dere?»"},{"bookId":6,"chapterId":9,"verseId":8,"text":"De sa til Josva: «Vi er dine tjenere.» Josva spurte dem: «Hvem er dere? Og hvor kommer dere fra?»"},{"bookId":6,"chapterId":9,"verseId":9,"text":"De svarte: «Dine tjenere har kommet fra et meget fjernt land, på grunn av navnet til Herren din Gud. For vi har hørt ryktet om ham og alt han gjorde i Egypt,"},{"bookId":6,"chapterId":9,"verseId":10,"text":"og alt han gjorde mot de to amorittkongene øst for Jordan, Sihon, kongen av Hesjbon, og Og, kongen av Basan, som bodde i Asjtarot."},{"bookId":6,"chapterId":9,"verseId":11,"text":"Våre eldste og alle landets innbyggere sa til oss: ‘Ta med dere mat for reisen og gå dem i møte. Si til dem: Vi er deres tjenere. Gjør nå en avtale med oss.’"},{"bookId":6,"chapterId":9,"verseId":12,"text":"Denne maten vår tok vi med oss varm fra hjemmene våre den dagen vi dro ut for å komme til dere. Men se nå, den er blitt tørr og smuldrete."},{"bookId":6,"chapterId":9,"verseId":13,"text":"Og disse vinskinnssekkene, som var nye da vi fylte dem, se, de har sprukket. Og klærne og sandalene våre er blitt slitte av den lange reisen."},{"bookId":6,"chapterId":9,"verseId":14,"text":"Mennene tok noe av maten deres og spurte ikke Herren til råds."},{"bookId":6,"chapterId":9,"verseId":15,"text":"Josva inngikk fred med dem og gjorde en avtale om å la dem leve. Og lederne for menigheten sverget en ed til dem."},{"bookId":6,"chapterId":9,"verseId":16,"text":"Tre dager etter at de hadde gjort denne avtalen med dem, hørte de at de bodde i nærheten og at de skulle bo blant dem."},{"bookId":6,"chapterId":9,"verseId":17,"text":"Da israelittene brøt opp, kom de til byene deres på den tredje dagen. Byene deres var Gibeon, Kefira, Be'erot og Kirjat-Jearim."},{"bookId":6,"chapterId":9,"verseId":18,"text":"Men israelittene angrep dem ikke, for lederne for menigheten hadde sverget ved Herren, Israels Gud, å la dem leve. Hele menigheten murret mot lederne,"},{"bookId":6,"chapterId":9,"verseId":19,"text":"men alle lederne sa til hele menigheten: «Vi har sverget dem en ed ved Herren, Israels Gud, og nå kan vi ikke røre dem."},{"bookId":6,"chapterId":9,"verseId":20,"text":"Dette skal vi gjøre med dem: La dem leve, så ikke vreden fra Herren kommer over oss på grunn av eden vi sverget dem.»"},{"bookId":6,"chapterId":9,"verseId":21,"text":"Lederne sa videre til dem: «La dem leve, men la dem være vedhuggere og vannbærere for hele menigheten.» Slik talte lederne til dem."},{"bookId":6,"chapterId":9,"verseId":22,"text":"Josva kalte dem til seg og sa: «Hvorfor løy dere for oss og sa at dere var langt borte fra oss, når dere bor blant oss?"},{"bookId":6,"chapterId":9,"verseId":23,"text":"Nå er dere forbannet, og det skal aldri mangle slaver blant dere, vedhuggere og vannbærere for mitt Guds hus.»"},{"bookId":6,"chapterId":9,"verseId":24,"text":"De svarte Josva: «Det var fordi det var blitt fortalt dine tjenere at Herren din Gud hadde befalt sin tjener Moses å gi dere hele landet og å utrydde alle landets innbyggere foran dere. Derfor var vi meget redde for våre liv på grunn av dere, og gjorde dette."},{"bookId":6,"chapterId":9,"verseId":25,"text":"Nå er vi i din hånd. Gjør med oss det som er godt og rett i dine øyne.»"},{"bookId":6,"chapterId":9,"verseId":26,"text":"Slik gjorde han med dem. Han reddet dem fra israelittenes hånd, så de ikke ble drept."},{"bookId":6,"chapterId":9,"verseId":27,"text":"Den dagen gjorde Josva dem til vedhuggere og vannbærere for menigheten og for Herrens alter, til den dag i dag, på det stedet han skulle velge."}]