[
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 16,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "רַק",
        "explanation": "En restriktiv partikkel som markerer en begrensning eller unntak fra det foregående, og understreker at dette er en viktig betingelse."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "תֹאכֵלוּ",
        "explanation": "Flertallsformen av verbet indikerer at budet er rettet til hele Israels folk."
      },
      {
        "word": "skal",
        "wordId": 3,
        "original": "לֹא",
        "explanation": "Sammen med נektelsen uttrykker dette et absolutt forbud."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "לֹא",
        "explanation": "Den sterkeste formen for nektelse på hebraisk, brukt for permanente forbud i Toraen."
      },
      {
        "word": "spise",
        "wordId": 5,
        "original": "תֹאכֵלוּ",
        "explanation": "Verbet 'akhal' dekker all inntak av mat. Forbudet mot å spise blod er et av de eldste matforbudene i Bibelen, gitt allerede til Noah."
      },
      {
        "word": "blodet",
        "wordId": 6,
        "original": "הַדָּם",
        "explanation": "I hebraisk tankegang er blodet setet for livet (nefesh). Forbudet ærer livets hellighet som tilhører Gud alene."
      },
      {
        "word": "dere",
        "wordId": 7,
        "original": "תִּשְׁפְּכֶנּוּ",
        "explanation": "Gjentagelsen av subjektet understreker folkets ansvar for korrekt håndtering av blodet."
      },
      {
        "word": "skal",
        "wordId": 8,
        "original": "תִּשְׁפְּכֶנּוּ",
        "explanation": "Uttrykker en forpliktelse – ikke bare et forbud, men også en positiv handling som må utføres."
      },
      {
        "word": "helle",
        "wordId": 9,
        "original": "תִּשְׁפְּכֶנּוּ",
        "explanation": "Verbet 'shafakh' betyr å øse ut eller tømme ut, og brukes ofte om blod. Dette var en rituell handling som returnerte livet til skaperen."
      },
      {
        "word": "det",
        "wordId": 10,
        "original": "תִּשְׁפְּכֶנּוּ",
        "explanation": "Suffikset -נּוּ refererer tilbake til blodet som skal helles ut."
      },
      {
        "word": "ut",
        "wordId": 11,
        "original": "תִּשְׁפְּכֶנּוּ",
        "explanation": "Del av verbhandlingen som beskriver fullstendig tømming."
      },
      {
        "word": "på",
        "wordId": 12,
        "original": "עַל",
        "explanation": "Preposisjonen angir hvor blodet skal helles – ned mot jorden."
      },
      {
        "word": "jorden",
        "wordId": 13,
        "original": "הָאָרֶץ",
        "explanation": "Refererer til bakken eller marken. Jorden absorberer blodet og returnerer det symbolsk til naturens kretsløp."
      },
      {
        "word": "som",
        "wordId": 14,
        "original": "כַּ",
        "explanation": "Sammenligningspartikkelen 'ke-' innleder en simile som illustrerer hvordan blodet skal behandles."
      },
      {
        "word": "vann",
        "wordId": 15,
        "original": "מָּיִם",
        "explanation": "Sammenligningen med vann understreker at blodet skal helles ut uten nøling eller nytteverdi – enkelt og uten rituell seremoni ved profan slakting."
      }
    ]
  }
]