[
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 19,
    "words": [
      {
        "word": "Pass på",
        "wordId": 1,
        "original": "הִשָּׁמֶר",
        "explanation": "Et imperativt verb fra roten שמר som betyr å vokte eller være på vakt. Formen er refleksiv (hitpael) og uttrykker en sterk advarsel."
      },
      {
        "word": "at",
        "wordId": 2,
        "original": "לְךָ",
        "explanation": "Denne preposisjonen med suffiks forsterker den personlige adressen og understreker at advarselen gjelder den enkelte israelitt direkte."
      },
      {
        "word": "du ikke",
        "wordId": 3,
        "original": "פֶּן",
        "explanation": "En advarende partikkel som introduserer noe man må unngå. Brukes ofte etter verbet 'vokte seg' for å uttrykke 'slik at ikke'."
      },
      {
        "word": "forsømmer",
        "wordId": 4,
        "original": "תַּעֲזֹב",
        "explanation": "Fra roten עזב som betyr å forlate eller svikte. Her handler det om å unnlate å gi levittene den støtten de har krav på."
      },
      {
        "word": "levitten",
        "wordId": 5,
        "original": "אֶת־הַלֵּוִי",
        "explanation": "Refererer til medlemmer av Levi stamme som tjenestegjorde i helligdommen. De fikk ingen jordlodd og var avhengige av folkets tiende og gaver."
      },
      {
        "word": "så lenge",
        "wordId": 6,
        "original": "כָּל־יָמֶיךָ",
        "explanation": "Bokstavelig 'alle dine dager' – et uttrykk som viser at omsorgen for levittene skulle være en livslang forpliktelse."
      },
      {
        "word": "du lever",
        "wordId": 7,
        "original": "יָמֶיךָ",
        "explanation": "Betyr 'dine dager' og er en poetisk måte å beskrive ens levetid på hebraisk."
      },
      {
        "word": "i landet",
        "wordId": 8,
        "original": "עַל־אַדְמָתֶךָ",
        "explanation": "Ordet אדמה refererer til jordsmonn eller land, og vektlegger den jordbruksbaserte velsignelsen Israel skulle nyte – en velsignelse de måtte dele med levittene."
      },
      {
        "word": "ditt",
        "wordId": 9,
        "original": "אַדְמָתֶךָ",
        "explanation": "Suffikset viser eierskap og minner israelitten om at landet er gitt som gave fra Gud, med ansvar for å dele med dem som ikke har egen jord."
      }
    ]
  }
]