[
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 22,
    "words": [
      {
        "word": "Som",
        "wordId": 1,
        "original": "כַּאֲשֶׁר",
        "explanation": "En sammenligningspartikkel som introduserer en analogi mellom hvordan vilt spises og hvordan offerkjøtt nå kan spises."
      },
      {
        "word": "man",
        "wordId": 2,
        "original": "יֵאָכֵל",
        "explanation": "Passiv verbform (nifal) av 'å spise', som uttrykker en generell handling uten spesifikt subjekt."
      },
      {
        "word": "spiser",
        "wordId": 3,
        "original": "יֵאָכֵל",
        "explanation": "Del av den passive verbformen som beskriver hvordan vilt tradisjonelt ble konsumert i Israel."
      },
      {
        "word": "gasell",
        "wordId": 4,
        "original": "הַצְּבִי",
        "explanation": "Refererer til en type antilope som var vanlig i det gamle Israel. Gasellen var et rent dyr som kunne spises, men aldri ofres."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וְאֶת",
        "explanation": "Bindeord som kobler sammen de to eksemplene på vilt."
      },
      {
        "word": "hjort",
        "wordId": 6,
        "original": "הָאַיָּל",
        "explanation": "Et stort hjortedyr som fantes i skogene i det gamle Israel. Sammen med gasellen representerer det lovlig vilt som ikke kunne brukes som offer."
      },
      {
        "word": "slik",
        "wordId": 7,
        "original": "כֵּן",
        "explanation": "Adverb som fullfører sammenligningen og viser at samme praksis nå gjelder for offerdyr."
      },
      {
        "word": "kan",
        "wordId": 8,
        "original": "תֹּאכְלֶנּוּ",
        "explanation": "Uttrykker tillatelse - dette var en ny frihet når israelittene bodde langt fra helligdommen."
      },
      {
        "word": "du",
        "wordId": 9,
        "original": "תֹּאכְלֶנּוּ",
        "explanation": "Henvender seg direkte til hver israelitt som adressat av denne loven."
      },
      {
        "word": "spise",
        "wordId": 10,
        "original": "תֹּאכְלֶנּוּ",
        "explanation": "Verbet אכל i qal-formen beskriver den fysiske handlingen å konsumere mat."
      },
      {
        "word": "dem",
        "wordId": 11,
        "original": "תֹּאכְלֶנּוּ",
        "explanation": "Pronomensuffikset -נּוּ refererer tilbake til dyrene som ble nevnt tidligere i konteksten."
      },
      {
        "word": "den",
        "wordId": 12,
        "original": "הַטָּמֵא",
        "explanation": "Bestemt artikkel som spesifiserer kategorien av personer."
      },
      {
        "word": "urene",
        "wordId": 13,
        "original": "הַטָּמֵא",
        "explanation": "Betegner en person i rituell urenhetstilstand, som normalt var utestengt fra å spise offerkjøtt ved helligdommen."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וְהַטָּהוֹר",
        "explanation": "Bindeord som forbinder de to kategoriene av mennesker."
      },
      {
        "word": "den",
        "wordId": 15,
        "original": "וְהַטָּהוֹר",
        "explanation": "Bestemt artikkel som parallelliserer strukturen med den forrige kategorien."
      },
      {
        "word": "rene",
        "wordId": 16,
        "original": "הַטָּהוֹר",
        "explanation": "En person i rituell renhetsstand. At både rene og urene kunne spise sammen var en bemerkelsesverdig lettelse av de vanlige reglene."
      },
      {
        "word": "kan",
        "wordId": 17,
        "original": "יֹאכְלֶנּוּ",
        "explanation": "Uttrykker igjen tillatelse for denne nye praksisen."
      },
      {
        "word": "spise",
        "wordId": 18,
        "original": "יֹאכְלֶנּוּ",
        "explanation": "Gjentar handlingen for å understreke at begge grupper har lik rett."
      },
      {
        "word": "dem",
        "wordId": 19,
        "original": "יֹאכְלֶנּוּ",
        "explanation": "Objektsuffikset som viser tilbake til kjøttet som diskuteres."
      },
      {
        "word": "sammen",
        "wordId": 20,
        "original": "יַחְדָּו",
        "explanation": "Adverbet יַחְדָּו understreker at de kan spise ved samme måltid - noe som var forbudt ved hellige måltider."
      }
    ]
  }
]