[
  {
    "bookId": 5,
    "chapterId": 12,
    "verseId": 9,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En kausal konjunksjon som introduserer begrunnelsen for det foregående – her forklares hvorfor reglene om offersted ennå ikke er fullt gjeldende."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "בָאתֶם",
        "explanation": "Flertallsformen av 'du', som refererer til hele Israels folk som Moses taler til."
      },
      {
        "word": "har",
        "wordId": 3,
        "original": "בָאתֶם",
        "explanation": "Del av den sammensatte verbformen som uttrykker perfektum på norsk."
      },
      {
        "word": "ennå",
        "wordId": 4,
        "original": "עַד־עָתָּה",
        "explanation": "Uttrykket 'ad attah' betyr bokstavelig 'inntil nå' og markerer en midlertidig tilstand som snart skal endre seg."
      },
      {
        "word": "ikke",
        "wordId": 5,
        "original": "לֹא",
        "explanation": "Standard nektelsespartikkel i hebraisk som fullstendig avviser handlingen."
      },
      {
        "word": "kommet",
        "wordId": 6,
        "original": "בָאתֶם",
        "explanation": "Verbet 'bo' beskriver ankomst eller inntreden – Israel står fortsatt i ørkenen og har ikke nådd sitt endelige mål."
      },
      {
        "word": "til",
        "wordId": 7,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot et bestemmelsessted."
      },
      {
        "word": "hvilestedet",
        "wordId": 8,
        "original": "הַמְּנוּחָה",
        "explanation": "Menuchah kommer fra roten n-w-ch (hvile) og refererer til det lovede land som et sted for ro etter ørkenvandrings strabaser – ofte tolket som Jerusalem eller tempelet."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וְאֶל",
        "explanation": "Konjunksjonen 'we' binder sammen de to lovnadene: hvilestedet og arven."
      },
      {
        "word": "arven",
        "wordId": 10,
        "original": "הַנַּחֲלָה",
        "explanation": "Nachalah betegner en permanent eiendom som går i arv mellom generasjoner – Kanaans land som Guds evige gave til Israel."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkel som innleder bisetningen om hvem som gir denne arven."
      },
      {
        "word": "Herren",
        "wordId": 12,
        "original": "יְהוָה",
        "explanation": "JHVH er Guds hellige egennavn, åpenbart for Moses ved den brennende busken, og uttales tradisjonelt ikke direkte av jøder."
      },
      {
        "word": "deres",
        "wordId": 13,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Suffikset viser at Gud står i et personlig paktsforhold til folket han taler til."
      },
      {
        "word": "Gud",
        "wordId": 14,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Elohim er den allmenne betegnelsen for guddom, her brukt sammen med JHVH for å understreke at paktsguden også er universets skaper."
      },
      {
        "word": "gir",
        "wordId": 15,
        "original": "נֹתֵן",
        "explanation": "Partisippformen av 'natan' uttrykker en pågående handling – Gud er aktivt i ferd med å gi landet, det er ikke bare et fremtidig løfte."
      },
      {
        "word": "dere",
        "wordId": 16,
        "original": "לָךְ",
        "explanation": "Mottakeren av Guds gave – hele Israel som kollektiv enhet."
      }
    ]
  }
]