[
  {
    "bookId": 3,
    "chapterId": 16,
    "verseId": 11,
    "words": [
      {
        "word": "וְהִקְרִיב",
        "wordId": 1,
        "original": "וְהִקְרִ֨יב",
        "explanation": "Et verb i hifil-formen som betyr 'å bringe nær' eller 'å ofre'. Roten קרב handler om nærhet, og i kultisk sammenheng refererer det til å fremføre et offer for Herren."
      },
      {
        "word": "אַהֲרֹן",
        "wordId": 2,
        "original": "אַהֲרֹ֜ן",
        "explanation": "Navnet på Moses' bror og Israels første øversteprest. Betydningen av navnet er usikker, men kan være knyttet til egyptisk opprinnelse."
      },
      {
        "word": "אֶת־פַּר",
        "wordId": 3,
        "original": "אֶת־פַּ֤ר",
        "explanation": "Refererer til en ung okse, det mest verdifulle offerdyret. Oksen var reservert for spesielt viktige ofringer som øversteprestens syndoffer."
      },
      {
        "word": "הַֽחַטָּאת",
        "wordId": 4,
        "original": "הַֽחַטָּאת֙",
        "explanation": "Betyr 'syndofferet'. Ordet kommer fra roten חטא (å synde), og dette offeret tjente til å rense fra synd og urenhet."
      },
      {
        "word": "אֲשֶׁר־לוֹ",
        "wordId": 5,
        "original": "אֲשֶׁר־ל֔וֹ",
        "explanation": "Uttrykket betyr 'som tilhører ham'. Dette understreker at øverstepresten måtte skaffe offerdyret selv som personlig eiendom."
      },
      {
        "word": "וְכִפֶּר",
        "wordId": 6,
        "original": "וְכִפֶּ֥ר",
        "explanation": "Betyr 'å gjøre soning' eller 'å dekke over'. Dette sentrale begrepet i israelittisk teologi handler om å fjerne syndens konsekvenser gjennom offer."
      },
      {
        "word": "בַּֽעֲדוֹ",
        "wordId": 7,
        "original": "בַּֽעֲד֖וֹ",
        "explanation": "Preposisjonen בעד med pronomensuffiks betyr 'på vegne av ham selv'. Øverstepresten måtte først sone for sine egne synder."
      },
      {
        "word": "וּבְעַד",
        "wordId": 8,
        "original": "וּבְעַ֣ד",
        "explanation": "Konjunksjonen 'og' kombinert med preposisjonen 'på vegne av'. Viser at soningen utvides til å inkludere flere."
      },
      {
        "word": "בֵּיתוֹ",
        "wordId": 9,
        "original": "בֵּית֑וֹ",
        "explanation": "Refererer til 'hans hus', som inkluderer hans familie og hele det prestelige hushold. I bredere forstand kan det bety hele prestekollegiet."
      },
      {
        "word": "וְשָׁחַט",
        "wordId": 10,
        "original": "וְשָׁחַ֛ט",
        "explanation": "Verbet betyr 'å slakte' på rituell måte. Slaktingen måtte utføres korrekt for at offeret skulle være gyldig."
      },
      {
        "word": "אֶת־פַּר",
        "wordId": 11,
        "original": "אֶת־פַּ֥ר",
        "explanation": "Igjen nevnes oksen, denne gangen som objekt for slaktingen. Gjentagelsen understreker handlingens viktighet."
      },
      {
        "word": "הֽ͏ַחַטָּאת",
        "wordId": 12,
        "original": "הֽ͏ַחַטָּ֖את",
        "explanation": "Syndofferet nevnes igjen for å presisere hvilken type offer dette er. Denne gjentagelsen er typisk for hebraisk lovtekst."
      },
      {
        "word": "אֲשֶׁר־לֽוֹ",
        "wordId": 13,
        "original": "אֲשֶׁר־לֽוֹ",
        "explanation": "Gjentar at oksen tilhører Aron personlig, noe som understreker prestens personlige ansvar og investering i soningsprosessen."
      }
    ]
  }
]