[
  {
    "bookId": 3,
    "chapterId": 16,
    "verseId": 6,
    "words": [
      {
        "word": "וְהִקְרִ֧יב",
        "wordId": 1,
        "original": "וְהִקְרִיב",
        "explanation": "Et verb i hifil-formen som betyr 'og han skal bringe frem' eller 'fremføre'. Roten ק-ר-ב handler om å komme nær, og i offersammenheng beskriver det handlingen å bringe et offer nær alteret."
      },
      {
        "word": "אַהֲרֹ֛ן",
        "wordId": 2,
        "original": "אַהֲרֹן",
        "explanation": "Navnet på Moses' eldre bror og Israels første øversteprest. Navnet kan bety 'høy fjell' eller 'opplyst', og Aron hadde en sentral rolle i tempeltjenesten."
      },
      {
        "word": "אֶת־פַּ֥ר",
        "wordId": 3,
        "original": "אֶת־פַּר",
        "explanation": "Refererer til en ung okse, det mest verdifulle offerdyret. Oksen var reservert for de viktigste ofringene, spesielt syndoffer for øverstepresten og hele forsamlingen."
      },
      {
        "word": "הַחַטָּ֖את",
        "wordId": 4,
        "original": "הַחַטָּאת",
        "explanation": "Syndofferet - et offer ment for å sone utilsiktede synder og rituell urenhet. Roten ח-ט-א betyr 'å bomme på målet', noe som gir innsikt i den bibelske forståelsen av synd."
      },
      {
        "word": "אֲשֶׁר־ל֑וֹ",
        "wordId": 5,
        "original": "אֲשֶׁר־לוֹ",
        "explanation": "Betyr 'som tilhører ham'. Dette understreker at øverstepresten måtte bruke sitt eget dyr, ikke et fra folket, for å sone sine egne synder først."
      },
      {
        "word": "וְכִפֶּ֥ר",
        "wordId": 6,
        "original": "וְכִפֶּר",
        "explanation": "Verbet betyr 'og han skal gjøre soning'. Roten כ-פ-ר er knyttet til 'å dekke over', og er grunnlaget for ordet 'Yom Kippur' - soningsdagen."
      },
      {
        "word": "בַּעֲד֖וֹ",
        "wordId": 7,
        "original": "בַּעֲדוֹ",
        "explanation": "Betyr 'for seg selv' eller 'på vegne av ham selv'. Preposisjonen בעד indikerer at soningen var til fordel for presten personlig."
      },
      {
        "word": "וּבְעַ֥ד",
        "wordId": 8,
        "original": "וּבְעַד",
        "explanation": "Konjunksjonen 'og' kombinert med preposisjonen 'for' eller 'på vegne av'. Viser at soningen omfattet flere parter."
      },
      {
        "word": "בֵּיתֽוֹ",
        "wordId": 9,
        "original": "בֵּיתוֹ",
        "explanation": "Betyr 'hans hus' eller 'hans husstand'. I denne konteksten refererer det til Arons familie og de levittiske prestene som tjente i helligdommen."
      }
    ]
  }
]