[
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 13,
    "words": [
      {
        "word": "וְהִנֵּ֨ה",
        "pronunciation": "ve-hin-neh",
        "wordId": 1,
        "explanation": "og se, en konjunksjon og et verb som betyr å se eller oppdage noe, ofte brukt for å introdusere en plutselig hendelse eller en åpenbaring"
      },
      {
        "word": "יְהוָ֜ה",
        "pronunciation": "YHWH",
        "wordId": 2,
        "explanation": "navnet på Gud i det gamle testamentet, ofte vist til som 'Herren' i norske oversettelser. Det regnes som et hellig navn i jødedommen og uttales ikke."
      },
      {
        "word": "נִצָּ֣ב",
        "pronunciation": "nit-zav",
        "wordId": 3,
        "explanation": "stående, et verb som beskriver en posisjon eller tilstand av å stå, ofte brukt i en kontekst av autoritet eller tilstedeværelse"
      },
      {
        "word": "עָלָיו֮",
        "pronunciation": "a-lav",
        "wordId": 4,
        "explanation": "over ham, en preposisjon og et pronomen som indikerer posisjon over eller på toppen av noe eller noen"
      },
      {
        "word": "וַיֹּאמַר֒",
        "pronunciation": "va-yo-mar",
        "wordId": 5,
        "explanation": "og han sa, en konjunksjon og et verb som indikerer tale eller uttalelse"
      },
      {
        "word": "אֲנִ֣י",
        "pronunciation": "a-ni",
        "wordId": 6,
        "explanation": "jeg, et personlig pronomen som brukes for første person entall"
      },
      {
        "word": "יְהוָ֗ה",
        "pronunciation": "YHWH",
        "wordId": 7,
        "explanation": "navnet på Gud i det gamle testamentet, ofte vist til som 'Herren' i norske oversettelser. Det regnes som et hellig navn i jødedommen og uttales ikke."
      },
      {
        "word": "אֱלֹהֵי֙",
        "pronunciation": "e-lo-hei",
        "wordId": 8,
        "explanation": "Gud av, et substantiv som refererer til Gud eller guder, her i genitiv form som indikerer tilhørighet eller tilknytning"
      },
      {
        "word": "אַבְרָהָ֣ם",
        "pronunciation": "av-ra-ham",
        "wordId": 9,
        "explanation": "Abraham, et egennavn som refererer til patriarken Abraham, en sentral figur i jødisk, kristen og islamsk tradisjon"
      },
      {
        "word": "אָבִ֔יךָ",
        "pronunciation": "a-vi-cha",
        "wordId": 10,
        "explanation": "din far, et substantiv og et suffiks som indikerer besittelse eller tilhørighet til den som snakker"
      },
      {
        "word": "וֵאלֹהֵ֖י",
        "pronunciation": "ve-e-lo-hei",
        "wordId": 11,
        "explanation": "og Gud av, en konjunksjon og et substantiv som refererer til Gud eller guder, her i genitiv form som indikerer tilhørighet eller tilknytning"
      },
      {
        "word": "יִצְחָ֑ק",
        "pronunciation": "yitz-chak",
        "wordId": 12,
        "explanation": "Isak, et egennavn som refererer til Isak, sønn av Abraham og Sara, også en sentral figur i jødisk, kristen og islamsk tradisjon"
      },
      {
        "word": "הָאָ֗רֶץ",
        "pronunciation": "ha-a-retz",
        "wordId": 13,
        "explanation": "landet, et substantiv som refererer til jord, land eller territorium"
      },
      {
        "word": "אֲשֶׁ֤ר",
        "pronunciation": "a-sher",
        "wordId": 14,
        "explanation": "som, en relativ partikkel som brukes til å introdusere en relativ setning"
      },
      {
        "word": "אַתָּה֙",
        "pronunciation": "a-tah",
        "wordId": 15,
        "explanation": "du, et personlig pronomen som brukes for andre person entall"
      },
      {
        "word": "שֹׁכֵ֣ב",
        "pronunciation": "sho-chev",
        "wordId": 16,
        "explanation": "liggende, et verb som beskriver tilstanden av å ligge ned"
      },
      {
        "word": "עָלֶ֔יהָ",
        "pronunciation": "a-lei-ha",
        "wordId": 17,
        "explanation": "på den, en preposisjon og et pronomen som indikerer posisjon på eller over noe, her med et suffiks som refererer til 'landet'"
      },
      {
        "word": "לְךָ֥",
        "pronunciation": "le-cha",
        "wordId": 18,
        "explanation": "til deg, en preposisjon og et pronomen som indikerer retning eller tilhørighet til den som snakker"
      },
      {
        "word": "אֶתְּנֶ֖נָּה",
        "pronunciation": "et-nen-nah",
        "wordId": 19,
        "explanation": "jeg vil gi den, et verb i første person entall fremtidig tid, som indikerer handlingen å gi, med et direkte objekt suffiks som refererer til 'landet'"
      },
      {
        "word": "וּלְזַרְעֶֽךָ׃",
        "pronunciation": "u-le-zar-e-cha",
        "wordId": 20,
        "explanation": "og til din avkom, en konjunksjon, en preposisjon, et substantiv som betyr avkom eller etterkommere, og et besittende suffiks for andre person entall"
      }
    ]
  }
]