[
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 25,
    "words": [
      {
        "word": "Alle",
        "wordId": 1,
        "original": "וְכָל",
        "explanation": "Betyr «og alle» eller «hele», og indikerer at denne regelen gjelder uten unntak for alle verdivurderinger."
      },
      {
        "word": "verdsettinger",
        "wordId": 2,
        "original": "עֶרְכְּךָ",
        "explanation": "Fra roten ערך som betyr å sette verdi eller vurdere. Refererer til de fastsatte verdiene for personer eller ting som ble innviet til Gud."
      },
      {
        "word": "skal",
        "wordId": 3,
        "original": "יִהְיֶה",
        "explanation": "Verbet «å være» i imperfektum, brukt her for å uttrykke en bestemmelse eller lov som skal følges."
      },
      {
        "word": "skje",
        "wordId": 4,
        "original": "יִהְיֶה",
        "explanation": "Samme hebraiske ord gjentas for å understreke at standarden må opprettholdes."
      },
      {
        "word": "etter",
        "wordId": 5,
        "original": "בְּ",
        "explanation": "Preposisjonen בְּ betyr «i» eller «etter», og angir her målestokken som skal brukes."
      },
      {
        "word": "helligdommens",
        "wordId": 6,
        "original": "הַקֹּדֶשׁ",
        "explanation": "Refererer til det hellige stedet, tabernaklet. Helligdommens sekel var en offisiell standard som sikret rettferdige transaksjoner i religiøse sammenhenger."
      },
      {
        "word": "sekel",
        "wordId": 7,
        "original": "שֶׁקֶל",
        "explanation": "En vektenhet som kommer fra verbet שקל «å veie». Dette var den grunnleggende måleenheten for sølv i det gamle Israel."
      },
      {
        "word": "tjue",
        "wordId": 8,
        "original": "עֶשְׂרִים",
        "explanation": "Tallet 20, som her definerer hvor mange gera som utgjør én sekel."
      },
      {
        "word": "gera",
        "wordId": 9,
        "original": "גֵּרָה",
        "explanation": "Den minste vektenheten i det bibelske systemet, omtrent 0,5 gram. Navnet kan være relatert til et lite korn eller frø."
      },
      {
        "word": "til",
        "wordId": 10,
        "original": "יִהְיֶה",
        "explanation": "Uttrykker forholdet mellom de to vektenhetene."
      },
      {
        "word": "sekel",
        "wordId": 11,
        "original": "הַשָּׁקֶל",
        "explanation": "Gjentas med den bestemte artikkelen הַ for å presisere at dette er den offisielle sekel-standarden som alle må følge."
      }
    ]
  }
]