[
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 34,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "אֵלֶּה",
        "explanation": "Et pekende pronomen som introduserer en oppsummering av alle lovene og forskriftene som er gitt i 3. Mosebok."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Lagt til på norsk for å fullføre setningen; hebraisk har ofte ingen eksplisitt form av 'å være' i presens."
      },
      {
        "word": "budene",
        "wordId": 3,
        "original": "הַמִּצְוֺת",
        "explanation": "Mitsvot er flertallsformen av mitsvah, som betyr påbud eller befaling. Refererer til Guds direktiver som Israel er forpliktet til å følge."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som knytter budene til den som ga dem."
      },
      {
        "word": "Herren",
        "wordId": 5,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH (tetragrammet), som tradisjonelt ikke uttales direkte av jøder. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "ga",
        "wordId": 6,
        "original": "צִוָּה",
        "explanation": "Verbet tsivah betyr å befale eller påby med autoritet. Står i piel-stammen som forsterker handlingens intensitet."
      },
      {
        "word": "Moses",
        "wordId": 7,
        "original": "מֹשֶׁה",
        "explanation": "Navnet Moshe kommer trolig fra egyptisk og betyr 'trukket opp' på hebraisk, da han ble trukket opp av vannet som spedbarn."
      },
      {
        "word": "for",
        "wordId": 8,
        "original": "אֶל",
        "explanation": "Preposisjonen 'el' indikerer retning eller formål – budene var rettet mot Israels barn."
      },
      {
        "word": "Israels",
        "wordId": 9,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med engelen, og betyr 'han som kjemper med Gud' eller 'Gud hersker'. Brukes her om hele folket."
      },
      {
        "word": "barn",
        "wordId": 10,
        "original": "בְּנֵי",
        "explanation": "Betyr 'sønner av' i konstruktform, men brukes her i betydningen 'etterkommere' eller 'folk'."
      },
      {
        "word": "på",
        "wordId": 11,
        "original": "בְּ",
        "explanation": "Prefikset bet angir sted og lokaliserer hvor åpenbaringen fant sted."
      },
      {
        "word": "Sinai-fjellet",
        "wordId": 12,
        "original": "הַר סִינָי",
        "explanation": "Det hellige fjellet hvor Gud ga loven til Israel. Navnet Sinai kan være forbundet med ordet for 'tornebusk' (seneh), der Gud først åpenbarte seg for Moses."
      }
    ]
  }
]