[
  {
    "bookId": 26,
    "chapterId": 29,
    "verseId": 11,
    "words": [
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 1,
        "explanation": "Nektelsespartikkel som betyr «ikke». Brukes her for å understreke det totale fraværet av liv i det ødelagte landet."
      },
      {
        "word": "תַעֲבָר",
        "pronunciation": "ta'avor",
        "wordId": 2,
        "explanation": "Verb i qal imperfektum fra roten ע-ב-ר, som betyr «å passere gjennom» eller «å krysse». Formen indikerer fremtidig handling."
      },
      {
        "word": "בָּהּ",
        "pronunciation": "bah",
        "wordId": 3,
        "explanation": "Preposisjonen בְּ (i/gjennom) kombinert med det feminine suffikset הּ (henne), som refererer til Egypt som land."
      },
      {
        "word": "רֶגֶל",
        "pronunciation": "regel",
        "wordId": 4,
        "explanation": "Betyr «fot». Et poetisk uttrykk der foten representerer hele menneskets tilstedeværelse og bevegelse gjennom et område."
      },
      {
        "word": "אָדָם",
        "pronunciation": "adam",
        "wordId": 5,
        "explanation": "Refererer til mennesket generelt, fra roten som kan bety «rød» eller «jord» (adamah). Her brukt kollektivt om menneskeheten."
      },
      {
        "word": "וְרֶגֶל",
        "pronunciation": "ve-regel",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ (og) pluss «fot». Gjentagelsen av «fot» skaper en parallellisme typisk for hebraisk poesi."
      },
      {
        "word": "בְּהֵמָה",
        "pronunciation": "behemah",
        "wordId": 7,
        "explanation": "Betyr «dyr» eller «husdyr». Inkluderer tamme dyr som kveg og sau. Sammen med mennesker viser dette total forlatthet."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 8,
        "explanation": "Nektelsespartikkel som gjentas for å forsterke budskapet om fullstendig ødeleggelse."
      },
      {
        "word": "תַעֲבָר",
        "pronunciation": "ta'avor",
        "wordId": 9,
        "explanation": "Samme verbform som tidligere, gjentagelsen understreker profetiens alvor og uunngåelighet."
      },
      {
        "word": "בָּהּ",
        "pronunciation": "bah",
        "wordId": 10,
        "explanation": "Preposisjon med feminint suffiks, refererer igjen til landet Egypt."
      },
      {
        "word": "וְלֹא",
        "pronunciation": "ve-lo",
        "wordId": 11,
        "explanation": "Konjunksjonen «og» kombinert med nektelsen «ikke». Introduserer en ny aspekt av dommen."
      },
      {
        "word": "תֵשֵׁב",
        "pronunciation": "teshev",
        "wordId": 12,
        "explanation": "Verb fra roten י-ש-ב som betyr «å bo» eller «å være bebodd». I nifal/qal indikerer det at landet skal forbli ubebodd."
      },
      {
        "word": "אַרְבָּעִים",
        "pronunciation": "arba'im",
        "wordId": 13,
        "explanation": "Tallet «førti». Et symbolsk viktig tall i Bibelen som ofte representerer en periode med prøvelse eller dom."
      },
      {
        "word": "שָׁנָה",
        "pronunciation": "shanah",
        "wordId": 14,
        "explanation": "Betyr «år». Sammen med førti angir dette en spesifikk tidsperiode for Guds dom over Egypt."
      }
    ]
  }
]