[
  {
    "bookId": 58,
    "chapterId": 7,
    "verseId": 4,
    "words": [
      {
        "word": "Se",
        "wordId": 1,
        "original": "ἴδετε",
        "explanation": "Brukes for å tiltrekke oppmerksomhet eller peke på noe, tilsvarende 'se på' eller 'legg merke til' på norsk."
      },
      {
        "word": "hvor",
        "wordId": 2,
        "original": "πηλίκος",
        "explanation": "Refererer til størrelse eller grad, i denne konteksten brukt for å fremheve betydningen eller statusen til en person."
      },
      {
        "word": "stor",
        "wordId": 3,
        "original": "πηλίκος",
        "explanation": "Brukes for å beskrive størrelse, omfang eller viktighet. I denne sammenhengen brukes det for å uttrykke den høye statusen eller betydningen av personen som omtales."
      },
      {
        "word": "denne",
        "wordId": 4,
        "original": "οὗτος",
        "explanation": "En peker som refererer til en spesifikk person eller ting som er nærmere omtalt eller forstått i konteksten."
      },
      {
        "word": "var",
        "wordId": 5,
        "original": "ἦν",
        "explanation": "Et verb som uttrykker tilværelse eller tilstand i fortid, tilsvarende 'var' på norsk."
      },
      {
        "word": "til",
        "wordId": 6,
        "original": "πρός",
        "explanation": "En preposisjon som kan bety 'til', 'mot', eller 'for', avhengig av konteksten. Her brukes det for å indikere retning eller forhold."
      },
      {
        "word": "hvem",
        "wordId": 7,
        "original": "τίνι",
        "explanation": "Et spørreord som brukes for å referere til personer, i denne sammenhengen brukt for å peke på en bestemt person."
      },
      {
        "word": "selv",
        "wordId": 8,
        "original": "αὐτὸς",
        "explanation": "Brukes for å forsterke eller understreke subjektet eller objektet det refereres til, her brukt for å legge vekt på personens handling."
      },
      {
        "word": "patriarken",
        "wordId": 9,
        "original": "ὁ πατριάρχης",
        "explanation": "En tittel eller betegnelse på en av de bibelske stamfedrene, spesielt brukt om Abraham, Isak, og Jakob."
      },
      {
        "word": "Abraham",
        "wordId": 10,
        "original": "Ἀβραάμ",
        "explanation": "Navnet på en sentral figur i jødisk, kristen og islamsk tradisjon, regnet som stamfar til det jødiske folk."
      },
      {
        "word": "ga",
        "wordId": 11,
        "original": "ἔδωκεν",
        "explanation": "Fortid av verbet 'å gi', brukt for å beskrive en handling hvor noe blir overført fra en person til en annen."
      },
      {
        "word": "en",
        "wordId": 12,
        "original": "δεκάτην",
        "explanation": "En ubestemt artikkel som brukes for å introdusere et substantiv, her brukt for å angi en enkelt enhet eller del."
      },
      {
        "word": "tiendedel",
        "wordId": 13,
        "original": "δεκάτην",
        "explanation": "En brøkdel som tilsvarer en tiendedel (1/10) av en helhet, ofte brukt i religiøs sammenheng om en del av inntekt eller bytte som gis som offer eller skatt."
      },
      {
        "word": "av",
        "wordId": 14,
        "original": "ἐκ",
        "explanation": "En preposisjon som brukes for å uttrykke opprinnelse, kilde, eller del av noe, her brukt for å indikere hva tiendedelen ble tatt fra."
      },
      {
        "word": "byttet",
        "wordId": 15,
        "original": "τῶν ἀκροθινίων",
        "explanation": "Refererer til det som er tatt i krig eller konflikt, bytte eller krigsbytte, i denne sammenhengen det Abraham ga en tiendedel av."
      }
    ]
  }
]