[
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 16,
    "words": [
      {
        "word": "Nyheten",
        "wordId": 1,
        "original": "וְהַקֹּל",
        "explanation": "Bokstavelig «røsten» eller «lyden» – her brukt om ryktet eller nyheten som spredte seg gjennom palasset."
      },
      {
        "word": "om",
        "wordId": 2,
        "original": "לֵאמֹר",
        "explanation": "Infinitivformen av «å si», brukes her for å introdusere innholdet i nyheten."
      },
      {
        "word": "at",
        "wordId": 3,
        "original": "לֵאמֹר",
        "explanation": "Del av den hebraiske konstruksjonen som innleder direkte eller indirekte tale."
      },
      {
        "word": "Josefs",
        "wordId": 4,
        "original": "יוֹסֵף",
        "explanation": "Navnet betyr «han legger til» og ble gitt av Rakel i håp om at Gud ville gi henne flere barn."
      },
      {
        "word": "brødre",
        "wordId": 5,
        "original": "אֲחֵי",
        "explanation": "Refererer til de ti brødrene som hadde solgt Josef som slave, og som nå var kommet til Egypt for å kjøpe korn."
      },
      {
        "word": "var",
        "wordId": 6,
        "original": "בָּאוּ",
        "explanation": "Del av verbet «å komme» i perfektum, som indikerer en fullført handling."
      },
      {
        "word": "kommet",
        "wordId": 7,
        "original": "בָּאוּ",
        "explanation": "Et vanlig hebraisk verb (בוא) som beskriver ankomst – her markerer det brødrenes offisielle ankomst til Egypt."
      },
      {
        "word": "nådde",
        "wordId": 8,
        "original": "נִשְׁמַע",
        "explanation": "Passiv form av «å høre» – nyheten ble hørt, den spredte seg av seg selv gjennom hoffet."
      },
      {
        "word": "faraos",
        "wordId": 9,
        "original": "פַּרְעֹה",
        "explanation": "Den egyptiske kongetittelen, avledet fra egyptisk «per-aa» som betyr «det store huset»."
      },
      {
        "word": "hus",
        "wordId": 10,
        "original": "בֵּית",
        "explanation": "Betyr både fysisk hus og husholdning – her refererer det til det kongelige palasset og hoffet."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Konjunksjonen som binder setningene sammen, typisk for hebraisk narrativ stil."
      },
      {
        "word": "det",
        "wordId": 12,
        "original": "וַיִּיטַב",
        "explanation": "Del av en idiomatisk konstruksjon som uttrykker at noe var tilfredsstillende eller behagelig."
      },
      {
        "word": "var",
        "wordId": 13,
        "original": "וַיִּיטַב",
        "explanation": "Verbet יטב i hifil-form betyr «å være god» eller «å behage»."
      },
      {
        "word": "godt",
        "wordId": 14,
        "original": "וַיִּיטַב",
        "explanation": "Uttrykket «det var godt i øynene» er en hebraisk idiom som betyr at noe ble mottatt med glede og godkjennelse."
      },
      {
        "word": "nytt",
        "wordId": 15,
        "original": "וַיִּיטַב",
        "explanation": "Implisitt i sammenhengen – nyheten ble mottatt positivt av farao."
      },
      {
        "word": "i",
        "wordId": 16,
        "original": "בְּעֵינֵי",
        "explanation": "Preposisjonen «i» som del av uttrykket «i noens øyne», en vanlig hebraisk måte å uttrykke noens mening på."
      },
      {
        "word": "faraos",
        "wordId": 17,
        "original": "פַרְעֹה",
        "explanation": "Gjentagelsen understreker at kongen personlig var fornøyd med nyheten om Josefs familie."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "וּ",
        "explanation": "Binder sammen farao og hans tjenere som begge reagerte positivt."
      },
      {
        "word": "tjenernes",
        "wordId": 19,
        "original": "עֲבָדָיו",
        "explanation": "Refererer til hoffets embedsmenn og rådgivere – deres positive reaksjon viser Josefs popularitet ved det egyptiske hoffet."
      },
      {
        "word": "øyne",
        "wordId": 20,
        "original": "בְּעֵינֵי",
        "explanation": "I hebraisk tenkning var øynene setet for vurdering og dømmekraft – «i noens øyne» betyr «etter noens mening»."
      }
    ]
  }
]