[
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 1,
    "text": "⸀Ἐν τῇ ἡμέρᾳ ἐκείνῃ ἐξελθὼν ὁ Ἰησοῦς ⸀τῆς οἰκίας ἐκάθητο παρὰ τὴν θάλασσαν· "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 2,
    "text": "καὶ συνήχθησαν πρὸς αὐτὸν ὄχλοι πολλοί, ὥστε αὐτὸν ⸀εἰς πλοῖον ἐμβάντα καθῆσθαι, καὶ πᾶς ὁ ὄχλος ἐπὶ τὸν αἰγιαλὸν εἱστήκει. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 3,
    "text": "καὶ ἐλάλησεν αὐτοῖς πολλὰ ἐν παραβολαῖς λέγων· Ἰδοὺ ἐξῆλθεν ὁ σπείρων τοῦ σπείρειν. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 4,
    "text": "καὶ ἐν τῷ σπείρειν αὐτὸν ἃ μὲν ἔπεσεν παρὰ τὴν ὁδόν, καὶ ⸂ἐλθόντα τὰ πετεινὰ⸃ κατέφαγεν αὐτά. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 5,
    "text": "ἄλλα δὲ ἔπεσεν ἐπὶ τὰ πετρώδη ὅπου οὐκ εἶχεν γῆν πολλήν, καὶ εὐθέως ἐξανέτειλεν διὰ τὸ μὴ ἔχειν βάθος γῆς, "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 6,
    "text": "ἡλίου δὲ ἀνατείλαντος ἐκαυματίσθη καὶ διὰ τὸ μὴ ἔχειν ῥίζαν ἐξηράνθη. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 7,
    "text": "ἄλλα δὲ ἔπεσεν ἐπὶ τὰς ἀκάνθας, καὶ ἀνέβησαν αἱ ἄκανθαι καὶ ⸀ἔπνιξαν αὐτά. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 8,
    "text": "ἄλλα δὲ ἔπεσεν ἐπὶ τὴν γῆν τὴν καλὴν καὶ ἐδίδου καρπόν, ὃ μὲν ἑκατὸν ὃ δὲ ἑξήκοντα ὃ δὲ τριάκοντα. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 9,
    "text": "ὁ ἔχων ⸀ὦτα ἀκουέτω. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 10,
    "text": "Καὶ προσελθόντες οἱ μαθηταὶ εἶπαν αὐτῷ· Διὰ τί ἐν παραβολαῖς λαλεῖς αὐτοῖς; "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 11,
    "text": "ὁ δὲ ἀποκριθεὶς εἶπεν ⸀αὐτοῖς· Ὅτι ὑμῖν δέδοται γνῶναι τὰ μυστήρια τῆς βασιλείας τῶν οὐρανῶν, ἐκείνοις δὲ οὐ δέδοται. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 12,
    "text": "ὅστις γὰρ ἔχει, δοθήσεται αὐτῷ καὶ περισσευθήσεται· ὅστις δὲ οὐκ ἔχει, καὶ ὃ ἔχει ἀρθήσεται ἀπʼ αὐτοῦ. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 13,
    "text": "διὰ τοῦτο ἐν παραβολαῖς αὐτοῖς λαλῶ, ὅτι βλέποντες οὐ βλέπουσιν καὶ ἀκούοντες οὐκ ἀκούουσιν οὐδὲ συνίουσιν· "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 14,
    "text": "καὶ ἀναπληροῦται αὐτοῖς ἡ προφητεία Ἠσαΐου ἡ λέγουσα· Ἀκοῇ ἀκούσετε καὶ οὐ μὴ συνῆτε, καὶ βλέποντες βλέψετε καὶ οὐ μὴ ἴδητε. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 15,
    "text": "ἐπαχύνθη γὰρ ἡ καρδία τοῦ λαοῦ τούτου, καὶ τοῖς ὠσὶν βαρέως ἤκουσαν, καὶ τοὺς ὀφθαλμοὺς αὐτῶν ἐκάμμυσαν· μήποτε ἴδωσιν τοῖς ὀφθαλμοῖς καὶ τοῖς ὠσὶν ἀκούσωσιν καὶ τῇ καρδίᾳ συνῶσιν καὶ ἐπιστρέψωσιν, καὶ ἰάσομαι αὐτούς. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 16,
    "text": "ὑμῶν δὲ μακάριοι οἱ ὀφθαλμοὶ ὅτι βλέπουσιν, καὶ τὰ ὦτα ὑμῶν ὅτι ⸀ἀκούουσιν. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 17,
    "text": "ἀμὴν γὰρ λέγω ὑμῖν ὅτι πολλοὶ προφῆται καὶ δίκαιοι ἐπεθύμησαν ἰδεῖν ἃ βλέπετε καὶ οὐκ εἶδαν, καὶ ἀκοῦσαι ἃ ἀκούετε καὶ οὐκ ἤκουσαν. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 18,
    "text": "Ὑμεῖς οὖν ἀκούσατε τὴν παραβολὴν τοῦ ⸀σπείραντος. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 19,
    "text": "παντὸς ἀκούοντος τὸν λόγον τῆς βασιλείας καὶ μὴ συνιέντος, ἔρχεται ὁ πονηρὸς καὶ ἁρπάζει τὸ ἐσπαρμένον ἐν τῇ καρδίᾳ αὐτοῦ· οὗτός ἐστιν ὁ παρὰ τὴν ὁδὸν σπαρείς. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 20,
    "text": "ὁ δὲ ἐπὶ τὰ πετρώδη σπαρείς, οὗτός ἐστιν ὁ τὸν λόγον ἀκούων καὶ εὐθὺς μετὰ χαρᾶς λαμβάνων αὐτόν, "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 21,
    "text": "οὐκ ἔχει δὲ ῥίζαν ἐν ἑαυτῷ ἀλλὰ πρόσκαιρός ἐστιν, γενομένης δὲ θλίψεως ἢ διωγμοῦ διὰ τὸν λόγον εὐθὺς σκανδαλίζεται. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 22,
    "text": "ὁ δὲ εἰς τὰς ἀκάνθας σπαρείς, οὗτός ἐστιν ὁ τὸν λόγον ἀκούων, καὶ ἡ μέριμνα τοῦ αἰῶνος ⸀τούτου καὶ ἡ ἀπάτη τοῦ πλούτου συμπνίγει τὸν λόγον, καὶ ἄκαρπος γίνεται. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 23,
    "text": "ὁ δὲ ἐπὶ τὴν ⸂καλὴν γῆν⸃ σπαρείς, οὗτός ἐστιν ὁ τὸν λόγον ἀκούων καὶ ⸀συνιείς, ὃς δὴ καρποφορεῖ καὶ ποιεῖ ὃ μὲν ἑκατὸν ὃ δὲ ἑξήκοντα ὃ δὲ τριάκοντα. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 24,
    "text": "Ἄλλην παραβολὴν παρέθηκεν αὐτοῖς λέγων· Ὡμοιώθη ἡ βασιλεία τῶν οὐρανῶν ἀνθρώπῳ ⸀σπείραντι καλὸν σπέρμα ἐν τῷ ἀγρῷ αὐτοῦ. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 25,
    "text": "ἐν δὲ τῷ καθεύδειν τοὺς ἀνθρώπους ἦλθεν αὐτοῦ ὁ ἐχθρὸς καὶ ⸀ἐπέσπειρεν ζιζάνια ἀνὰ μέσον τοῦ σίτου καὶ ἀπῆλθεν. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 26,
    "text": "ὅτε δὲ ἐβλάστησεν ὁ χόρτος καὶ καρπὸν ἐποίησεν, τότε ἐφάνη καὶ τὰ ζιζάνια. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 27,
    "text": "προσελθόντες δὲ οἱ δοῦλοι τοῦ οἰκοδεσπότου εἶπον αὐτῷ· Κύριε, οὐχὶ καλὸν σπέρμα ⸀ἔσπειρας ἐν τῷ σῷ ἀγρῷ; πόθεν οὖν ἔχει ζιζάνια; "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 28,
    "text": "ὁ δὲ ἔφη αὐτοῖς· Ἐχθρὸς ἄνθρωπος τοῦτο ἐποίησεν. οἱ δὲ ⸂δοῦλοι αὐτῷ λέγουσιν⸃· Θέλεις οὖν ἀπελθόντες ⸀συλλέξωμεν αὐτά; "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 29,
    "text": "ὁ δέ ⸀φησιν· Οὔ, μήποτε συλλέγοντες τὰ ζιζάνια ἐκριζώσητε ἅμα αὐτοῖς τὸν σῖτον· "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 30,
    "text": "ἄφετε συναυξάνεσθαι ἀμφότερα ⸀μέχρι τοῦ θερισμοῦ· καὶ ἐν καιρῷ τοῦ θερισμοῦ ἐρῶ τοῖς θερισταῖς· Συλλέξατε πρῶτον τὰ ζιζάνια καὶ δήσατε αὐτὰ εἰς δέσμας πρὸς τὸ κατακαῦσαι αὐτά, τὸν δὲ σῖτον ⸀συναγάγετε εἰς τὴν ἀποθήκην μου. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 31,
    "text": "Ἄλλην παραβολὴν παρέθηκεν αὐτοῖς λέγων· Ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν κόκκῳ σινάπεως, ὃν λαβὼν ἄνθρωπος ἔσπειρεν ἐν τῷ ἀγρῷ αὐτοῦ· "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 32,
    "text": "ὃ μικρότερον μέν ἐστιν πάντων τῶν σπερμάτων, ὅταν δὲ αὐξηθῇ μεῖζον τῶν λαχάνων ἐστὶν καὶ γίνεται δένδρον, ὥστε ἐλθεῖν τὰ πετεινὰ τοῦ οὐρανοῦ καὶ κατασκηνοῦν ἐν τοῖς κλάδοις αὐτοῦ. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 33,
    "text": "Ἄλλην παραβολὴν ἐλάλησεν αὐτοῖς· Ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν ζύμῃ, ἣν λαβοῦσα γυνὴ ⸀ἐνέκρυψεν εἰς ἀλεύρου σάτα τρία ἕως οὗ ἐζυμώθη ὅλον. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 34,
    "text": "Ταῦτα πάντα ἐλάλησεν ὁ Ἰησοῦς ἐν παραβολαῖς τοῖς ὄχλοις, καὶ χωρὶς παραβολῆς ⸀οὐδὲν ἐλάλει αὐτοῖς· "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 35,
    "text": "ὅπως πληρωθῇ τὸ ῥηθὲν διὰ τοῦ προφήτου λέγοντος· Ἀνοίξω ἐν παραβολαῖς τὸ στόμα μου, ἐρεύξομαι κεκρυμμένα ἀπὸ ⸀καταβολῆς. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 36,
    "text": "Τότε ἀφεὶς τοὺς ὄχλους ἦλθεν εἰς τὴν ⸀οἰκίαν. καὶ προσῆλθον αὐτῷ οἱ μαθηταὶ αὐτοῦ λέγοντες· ⸀Διασάφησον ἡμῖν τὴν παραβολὴν τῶν ζιζανίων τοῦ ἀγροῦ. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 37,
    "text": "ὁ δὲ ἀποκριθεὶς ⸀εἶπεν· Ὁ σπείρων τὸ καλὸν σπέρμα ἐστὶν ὁ υἱὸς τοῦ ἀνθρώπου· "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 38,
    "text": "ὁ δὲ ἀγρός ἐστιν ὁ κόσμος· τὸ δὲ καλὸν σπέρμα, οὗτοί εἰσιν οἱ υἱοὶ τῆς βασιλείας· τὰ δὲ ζιζάνιά εἰσιν οἱ υἱοὶ τοῦ πονηροῦ, "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 39,
    "text": "ὁ δὲ ἐχθρὸς ὁ σπείρας αὐτά ἐστιν ὁ διάβολος· ὁ δὲ θερισμὸς συντέλεια ⸀αἰῶνός ἐστιν, οἱ δὲ θερισταὶ ἄγγελοί εἰσιν. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 40,
    "text": "ὥσπερ οὖν συλλέγεται τὰ ζιζάνια καὶ πυρὶ ⸀καίεται, οὕτως ἔσται ἐν τῇ συντελείᾳ τοῦ ⸀αἰῶνος· "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 41,
    "text": "ἀποστελεῖ ὁ υἱὸς τοῦ ἀνθρώπου τοὺς ἀγγέλους αὐτοῦ, καὶ συλλέξουσιν ἐκ τῆς βασιλείας αὐτοῦ πάντα τὰ σκάνδαλα καὶ τοὺς ποιοῦντας τὴν ἀνομίαν, "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 42,
    "text": "καὶ βαλοῦσιν αὐτοὺς εἰς τὴν κάμινον τοῦ πυρός· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 43,
    "text": "Τότε οἱ δίκαιοι ἐκλάμψουσιν ὡς ὁ ἥλιος ἐν τῇ βασιλείᾳ τοῦ πατρὸς αὐτῶν. ὁ ἔχων ⸀ὦτα ἀκουέτω. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 44,
    "text": "⸀Ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν θησαυρῷ κεκρυμμένῳ ἐν τῷ ἀγρῷ, ὃν εὑρὼν ἄνθρωπος ἔκρυψεν, καὶ ἀπὸ τῆς χαρᾶς αὐτοῦ ὑπάγει καὶ ⸂πωλεῖ πάντα ὅσα ἔχει⸃ καὶ ἀγοράζει τὸν ἀγρὸν ἐκεῖνον. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 45,
    "text": "Πάλιν ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν ⸀ἀνθρώπῳ ἐμπόρῳ ζητοῦντι καλοὺς μαργαρίτας· "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 46,
    "text": "⸂εὑρὼν δὲ⸃ ἕνα πολύτιμον μαργαρίτην ἀπελθὼν πέπρακεν πάντα ὅσα εἶχεν καὶ ἠγόρασεν αὐτόν. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 47,
    "text": "Πάλιν ὁμοία ἐστὶν ἡ βασιλεία τῶν οὐρανῶν σαγήνῃ βληθείσῃ εἰς τὴν θάλασσαν καὶ ἐκ παντὸς γένους συναγαγούσῃ· "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 48,
    "text": "ἣν ὅτε ἐπληρώθη ἀναβιβάσαντες ἐπὶ τὸν αἰγιαλὸν καὶ καθίσαντες συνέλεξαν τὰ καλὰ εἰς ⸀ἄγγη, τὰ δὲ σαπρὰ ἔξω ἔβαλον. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 49,
    "text": "οὕτως ἔσται ἐν τῇ συντελείᾳ τοῦ αἰῶνος· ἐξελεύσονται οἱ ἄγγελοι καὶ ἀφοριοῦσιν τοὺς πονηροὺς ἐκ μέσου τῶν δικαίων "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 50,
    "text": "καὶ βαλοῦσιν αὐτοὺς εἰς τὴν κάμινον τοῦ πυρός· ἐκεῖ ἔσται ὁ κλαυθμὸς καὶ ὁ βρυγμὸς τῶν ὀδόντων. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 51,
    "text": "⸀Συνήκατε ταῦτα πάντα; λέγουσιν αὐτῷ· ⸀Ναί. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 52,
    "text": "ὁ δὲ εἶπεν αὐτοῖς· Διὰ τοῦτο πᾶς γραμματεὺς μαθητευθεὶς ⸂τῇ βασιλείᾳ⸃ τῶν οὐρανῶν ὅμοιός ἐστιν ἀνθρώπῳ οἰκοδεσπότῃ ὅστις ἐκβάλλει ἐκ τοῦ θησαυροῦ αὐτοῦ καινὰ καὶ παλαιά. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 53,
    "text": "καὶ ἐγένετο ὅτε ἐτέλεσεν ὁ Ἰησοῦς τὰς παραβολὰς ταύτας, μετῆρεν ἐκεῖθεν. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 54,
    "text": "καὶ ἐλθὼν εἰς τὴν πατρίδα αὐτοῦ ἐδίδασκεν αὐτοὺς ἐν τῇ συναγωγῇ αὐτῶν, ὥστε ἐκπλήσσεσθαι αὐτοὺς καὶ λέγειν· Πόθεν τούτῳ ἡ σοφία αὕτη καὶ αἱ δυνάμεις; "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 55,
    "text": "οὐχ οὗτός ἐστιν ὁ τοῦ τέκτονος υἱός; ⸀οὐχ ἡ μήτηρ αὐτοῦ λέγεται Μαριὰμ καὶ οἱ ἀδελφοὶ αὐτοῦ Ἰάκωβος καὶ ⸀Ἰωσὴφ καὶ Σίμων καὶ Ἰούδας; "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 56,
    "text": "καὶ αἱ ἀδελφαὶ αὐτοῦ οὐχὶ πᾶσαι πρὸς ἡμᾶς εἰσιν; πόθεν οὖν τούτῳ ταῦτα πάντα; "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 57,
    "text": "καὶ ἐσκανδαλίζοντο ἐν αὐτῷ. ὁ δὲ Ἰησοῦς εἶπεν αὐτοῖς· Οὐκ ἔστιν προφήτης ἄτιμος εἰ μὴ ἐν τῇ ⸀πατρίδι καὶ ἐν τῇ οἰκίᾳ αὐτοῦ. "
  },
  {
    "bookId": 40,
    "chapterId": 13,
    "verseId": 58,
    "text": "καὶ οὐκ ἐποίησεν ἐκεῖ δυνάμεις πολλὰς διὰ τὴν ἀπιστίαν αὐτῶν. "
  }
]