[
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 1,
    "text": "Τότε ὁ Ἰησοῦς ἀνήχθη εἰς τὴν ἔρημον ὑπὸ τοῦ πνεύματος, πειρασθῆναι ὑπὸ τοῦ διαβόλου. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 2,
    "text": "καὶ νηστεύσας ἡμέρας τεσσεράκοντα καὶ νύκτας τεσσεράκοντα ὕστερον ἐπείνασεν. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 3,
    "text": "καὶ προσελθὼν ⸂ὁ πειράζων εἶπεν αὐτῷ⸃· Εἰ υἱὸς εἶ τοῦ θεοῦ, εἰπὲ ἵνα οἱ λίθοι οὗτοι ἄρτοι γένωνται. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 4,
    "text": "ὁ δὲ ἀποκριθεὶς εἶπεν· Γέγραπται· Οὐκ ἐπʼ ἄρτῳ μόνῳ ζήσεται ⸀ὁ ἄνθρωπος, ἀλλʼ ⸀ἐπὶ παντὶ ῥήματι ἐκπορευομένῳ διὰ στόματος θεοῦ. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 5,
    "text": "Τότε παραλαμβάνει αὐτὸν ὁ διάβολος εἰς τὴν ἁγίαν πόλιν, καὶ ⸀ἔστησεν αὐτὸν ἐπὶ τὸ πτερύγιον τοῦ ἱεροῦ, "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 6,
    "text": "καὶ λέγει αὐτῷ· Εἰ υἱὸς εἶ τοῦ θεοῦ, βάλε σεαυτὸν κάτω· γέγραπται γὰρ ὅτι Τοῖς ἀγγέλοις αὐτοῦ ἐντελεῖται περὶ σοῦ καὶ ἐπὶ χειρῶν ἀροῦσίν σε, μήποτε προσκόψῃς πρὸς λίθον τὸν πόδα σου. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 7,
    "text": "ἔφη αὐτῷ ὁ Ἰησοῦς· Πάλιν γέγραπται· Οὐκ ἐκπειράσεις κύριον τὸν θεόν σου. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 8,
    "text": "Πάλιν παραλαμβάνει αὐτὸν ὁ διάβολος εἰς ὄρος ὑψηλὸν λίαν, καὶ δείκνυσιν αὐτῷ πάσας τὰς βασιλείας τοῦ κόσμου καὶ τὴν δόξαν αὐτῶν "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 9,
    "text": "καὶ ⸀εἶπεν αὐτῷ· Ταῦτά ⸂σοι πάντα⸃ δώσω, ἐὰν πεσὼν προσκυνήσῃς μοι. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 10,
    "text": "τότε λέγει αὐτῷ ὁ Ἰησοῦς· ⸀Ὕπαγε, Σατανᾶ· γέγραπται γάρ· Κύριον τὸν θεόν σου προσκυνήσεις καὶ αὐτῷ μόνῳ λατρεύσεις. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 11,
    "text": "τότε ἀφίησιν αὐτὸν ὁ διάβολος, καὶ ἰδοὺ ἄγγελοι προσῆλθον καὶ διηκόνουν αὐτῷ. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 12,
    "text": "Ἀκούσας ⸀δὲ ὅτι Ἰωάννης παρεδόθη ἀνεχώρησεν εἰς τὴν Γαλιλαίαν. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 13,
    "text": "καὶ καταλιπὼν τὴν Ναζαρὰ ἐλθὼν κατῴκησεν εἰς Καφαρναοὺμ τὴν παραθαλασσίαν ἐν ὁρίοις Ζαβουλὼν καὶ Νεφθαλίμ· "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 14,
    "text": "ἵνα πληρωθῇ τὸ ῥηθὲν διὰ Ἠσαΐου τοῦ προφήτου λέγοντος· "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 15,
    "text": "Γῆ Ζαβουλὼν καὶ γῆ Νεφθαλίμ, ὁδὸν θαλάσσης, πέραν τοῦ Ἰορδάνου, Γαλιλαία τῶν ἐθνῶν, "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 16,
    "text": "ὁ λαὸς ὁ καθήμενος ἐν ⸀σκοτίᾳ ⸂φῶς εἶδεν⸃ μέγα, καὶ τοῖς καθημένοις ἐν χώρᾳ καὶ σκιᾷ θανάτου φῶς ἀνέτειλεν αὐτοῖς. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 17,
    "text": "Ἀπὸ τότε ἤρξατο ὁ Ἰησοῦς κηρύσσειν καὶ λέγειν· Μετανοεῖτε, ἤγγικεν γὰρ ἡ βασιλεία τῶν οὐρανῶν. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 18,
    "text": "Περιπατῶν δὲ παρὰ τὴν θάλασσαν τῆς Γαλιλαίας εἶδεν δύο ἀδελφούς, Σίμωνα τὸν λεγόμενον Πέτρον καὶ Ἀνδρέαν τὸν ἀδελφὸν αὐτοῦ, βάλλοντας ἀμφίβληστρον εἰς τὴν θάλασσαν, ἦσαν γὰρ ἁλιεῖς· "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 19,
    "text": "καὶ λέγει αὐτοῖς· Δεῦτε ὀπίσω μου, καὶ ποιήσω ὑμᾶς ἁλιεῖς ἀνθρώπων. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 20,
    "text": "οἱ δὲ εὐθέως ἀφέντες τὰ δίκτυα ἠκολούθησαν αὐτῷ. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 21,
    "text": "Καὶ προβὰς ἐκεῖθεν εἶδεν ἄλλους δύο ἀδελφούς, Ἰάκωβον τὸν τοῦ Ζεβεδαίου καὶ Ἰωάννην τὸν ἀδελφὸν αὐτοῦ, ἐν τῷ πλοίῳ μετὰ Ζεβεδαίου τοῦ πατρὸς αὐτῶν καταρτίζοντας τὰ δίκτυα αὐτῶν, καὶ ἐκάλεσεν αὐτούς. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 22,
    "text": "οἱ δὲ εὐθέως ἀφέντες τὸ πλοῖον καὶ τὸν πατέρα αὐτῶν ἠκολούθησαν αὐτῷ. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 23,
    "text": "Καὶ περιῆγεν ⸂ἐν ὅλῃ τῇ Γαλιλαίᾳ⸃, διδάσκων ἐν ταῖς συναγωγαῖς αὐτῶν καὶ κηρύσσων τὸ εὐαγγέλιον τῆς βασιλείας καὶ θεραπεύων πᾶσαν νόσον καὶ πᾶσαν μαλακίαν ἐν τῷ λαῷ. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 24,
    "text": "καὶ ἀπῆλθεν ἡ ἀκοὴ αὐτοῦ εἰς ὅλην τὴν Συρίαν· καὶ προσήνεγκαν αὐτῷ πάντας τοὺς κακῶς ἔχοντας ποικίλαις νόσοις καὶ βασάνοις ⸀συνεχομένους, δαιμονιζομένους καὶ σεληνιαζομένους καὶ παραλυτικούς, καὶ ἐθεράπευσεν αὐτούς. "
  },
  {
    "bookId": 40,
    "chapterId": 4,
    "verseId": 25,
    "text": "καὶ ἠκολούθησαν αὐτῷ ὄχλοι πολλοὶ ἀπὸ τῆς Γαλιλαίας καὶ Δεκαπόλεως καὶ Ἱεροσολύμων καὶ Ἰουδαίας καὶ πέραν τοῦ Ἰορδάνου. "
  }
]