[
  {
    "bookId": 45,
    "chapterId": 9,
    "verseId": 13,
    "words": [
      {
        "word": "καθὼς",
        "wordId": 1,
        "original": "καθὼς",
        "explanation": "Betyr 'slik som' eller 'på samme måte som', og introduserer her et sitat fra Det gamle testamentet for å underbygge argumentet."
      },
      {
        "word": "γέγραπται",
        "wordId": 2,
        "original": "γέγραπται",
        "explanation": "Perfektum passiv av 'graphō' (å skrive), en teknisk formel som betyr 'det står skrevet' - brukt for å henvise til Skriftens autoritative vitnesbyrd."
      },
      {
        "word": "Τὸν",
        "wordId": 3,
        "original": "Τὸν",
        "explanation": "Bestemt artikkel i akkusativ som peker ut Jakob som direkte objekt for Guds kjærlighet."
      },
      {
        "word": "Ἰακὼβ",
        "wordId": 4,
        "original": "Ἰακὼβ",
        "explanation": "Det hebraiske navnet Ya'akov betyr 'hælholder' eller 'den som fortrenger'. Han ble senere omdøpt til Israel og ble stamfar til de tolv stammene."
      },
      {
        "word": "ἠγάπησα",
        "wordId": 5,
        "original": "ἠγάπησα",
        "explanation": "Aorist av 'agapaō', som uttrykker Guds utvelgende kjærlighet. Dette er den dypeste formen for kjærlighet i gresk, basert på vilje og beslutning snarere enn følelser."
      },
      {
        "word": "τὸν",
        "wordId": 6,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som markerer Esau som objekt i setningen."
      },
      {
        "word": "δὲ",
        "wordId": 7,
        "original": "δὲ",
        "explanation": "En mild motsetningskonjunksjon som skaper kontrast mellom Guds holdning til Jakob og Esau."
      },
      {
        "word": "Ἠσαῦ",
        "wordId": 8,
        "original": "Ἠσαῦ",
        "explanation": "Navnet kommer fra hebraisk og kan bety 'hårete'. Han var Jakobs tvillingbror som solgte sin førstefødselsrett for et måltid linsesuppe."
      },
      {
        "word": "ἐμίσησα",
        "wordId": 9,
        "original": "ἐμίσησα",
        "explanation": "Aorist av 'miseō' (å hate). I semittisk idiom uttrykker dette ikke nødvendigvis aktivt hat, men heller det å foretrekke mindre eller ikke utvelge til en spesiell posisjon."
      }
    ]
  }
]