[
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 27,
    "words": [
      {
        "word": "οὐ",
        "wordId": 1,
        "original": "οὐ",
        "explanation": "Nektelsespartikkel som uttrykker sterk benektelse, brukt her for å understreke Paulus' fullstendige åpenhet."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "En forklarende konjunksjon som betyr 'for' og knytter dette verset til det foregående som en begrunnelse."
      },
      {
        "word": "ὑπεστειλάμην",
        "wordId": 3,
        "original": "ὑπεστειλάμην",
        "explanation": "Betyr å trekke seg tilbake, holde tilbake eller skjule noe. Ordet ble opprinnelig brukt om å trekke inn seil på et skip."
      },
      {
        "word": "τοῦ",
        "wordId": 4,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som her innleder en infinitivkonstruksjon for å uttrykke hensikt eller resultat."
      },
      {
        "word": "μὴ",
        "wordId": 5,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel brukt sammen med infinitiv, som sammen med οὐ skaper en dobbel negasjon som forsterker utsagnet."
      },
      {
        "word": "ἀναγγεῖλαι",
        "wordId": 6,
        "original": "ἀναγγεῖλαι",
        "explanation": "Et verb som betyr å forkynne, kunngjøre eller bringe bud om noe. Sammensatt av ἀνά (opp) og ἀγγέλλω (å bringe beskjed)."
      },
      {
        "word": "πᾶσαν",
        "wordId": 7,
        "original": "πᾶσαν",
        "explanation": "Refererer til helheten eller alt sammen - Paulus understreker at han har forkynt hele Guds råd, ikke bare utvalgte deler."
      },
      {
        "word": "τὴν",
        "wordId": 8,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn, som peker på den spesifikke viljen eller planen det er snakk om."
      },
      {
        "word": "βουλὴν",
        "wordId": 9,
        "original": "βουλὴν",
        "explanation": "Betyr råd, vilje, plan eller hensikt. I denne konteksten refererer det til Guds fullstendige frelsesplan og hans suverene beslutninger."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter βουλὴν til θεοῦ, og viser at det er Guds råd det er snakk om."
      },
      {
        "word": "θεοῦ",
        "wordId": 11,
        "original": "θεοῦ",
        "explanation": "Navnet θεός i genitiv, som angir eierskap - dette er Guds egen vilje og plan for menneskeheten."
      },
      {
        "word": "ὑμῖν",
        "wordId": 12,
        "original": "ὑμῖν",
        "explanation": "Personlig pronomen i dativ flertall som betyr 'til dere', her rettet mot de efesiske eldste som Paulus taler til."
      }
    ]
  }
]