[
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette er ordene til Nehemja, sønn av Hakalja. I måneden kislev, i det tjuende året, var jeg i borgen Susan."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 2,
    "text": "Da kom Hanani, en av mine brødre, sammen med noen menn fra Juda. Jeg spurte dem om jødene som hadde unnsluppet, de som var igjen etter fangenskapet, og om Jerusalem."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 3,
    "text": "De sa til meg: «De overlevende som er igjen etter fangenskapet der i provinsen, lever i stor nød og vanære. Jerusalems mur er revet ned, og portene er brent opp.»"
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 4,
    "text": "Da jeg hørte disse ordene, satte jeg meg ned og gråt. Jeg sørget i flere dager, og jeg fastet og ba for himmelens Gud."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 5,
    "text": "Jeg sa: «Å, Herre, himmelens Gud, du store og ærefryktinngytende Gud, du som holder pakten og viser trofast kjærlighet mot dem som elsker deg og holder dine bud:",
    "versions": [
      {
        "text": "Jeg sa: «Å, Herre, himmelens Gud, du store og ærefryktinngytende Gud, du som holder pakten og viser trofast kjærlighet mot dem som elsker deg og holder dine bud!",
        "explanation": "Verset avsluttes ikke her - bønnen fortsetter i vers 6. Utropstegnet bør erstattes med kolon for å vise at bønnen fortsetter."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 6,
    "text": "La ditt øre være lydhørt og dine øyne åpne, så du hører din tjeners bønn som jeg ber for ditt ansikt i dag, dag og natt, for Israels barn, dine tjenere. Jeg bekjenner syndene som vi, Israels barn, har begått mot deg. Både jeg og min fars hus har syndet."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 7,
    "text": "Vi har handlet svært ille mot deg. Vi har ikke holdt budene, forskriftene og lovene som du ga din tjener Moses."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 8,
    "text": "Husk det ordet du befalte din tjener Moses: 'Hvis dere er troløse, vil jeg spre dere blant folkene.'",
    "versions": [
      {
        "text": "Husk det ordet du ga din tjener Moses da du sa: 'Hvis dere er troløse, vil jeg spre dere blant folkene.'",
        "explanation": "Det hebraiske 'צִוִּיתָ' (tsivvita) betyr 'befalte' eller 'påla', ikke bare 'ga'. Dette er samme verb som brukes om Guds bud. 'Da du sa' er også overflødig siden 'לֵאמֹר' (lemor - 'idet han sa') allerede introduserer sitatet."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 9,
    "text": "Men hvis dere vender tilbake til meg og holder mine bud og gjør etter dem, da vil jeg samle dere, selv om dere er spredt til himmelens ende. Jeg vil føre dere til det stedet jeg har valgt for å la mitt navn bo der.'",
    "versions": [
      {
        "text": "«Men hvis dere vender tilbake til meg og holder mine bud og gjør etter dem, da vil jeg samle dere, selv om dere er spredt til himmelens ende. Jeg vil føre dere til det stedet jeg har valgt for å la mitt navn bo der.»",
        "explanation": "Dette verset er en fortsettelse av sitatet som starter i vers 8. Åpningssitatstegn «bør fjernes, og avsluttende sitatstegn bør være enkelt (') for å markere slutten på det indre sitatet fra Moses."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 10,
    "text": "De er dine tjenere og ditt folk, som du har frikjøpt med din store kraft og din sterke hånd."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 11,
    "text": "Å Herre, la ditt øre være lydhørt for din tjeners bønn og for bønnen til dine tjenere som gjerne vil frykte ditt navn. Gi din tjener framgang i dag, og la ham finne barmhjertighet hos denne mannen.» For jeg var munnskjenk hos kongen."
  }
]