[
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 1,
    "text": "På grunn av alt dette inngår vi en skriftlig avtale, og på det forseglede dokumentet står navnene på våre ledere, levitter og prester."
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 2,
    "text": "De som satte sitt segl på avtalen var: Nehemja, stattholder, sønn av Hakalja, og Sidkia,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 3,
    "text": "Seraja, Asarja, Jeremia,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 4,
    "text": "Pashhur, Amarja, Malkia,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 5,
    "text": "Hattusj, Sjebanja, Malluk,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 6,
    "text": "Harim, Meremot, Obadja,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 7,
    "text": "Daniel, Ginneton, Baruk,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 8,
    "text": "Mesjullam, Abia, Mijamin,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 9,
    "text": "Maasja, Bilgai og Sjemaja. Disse var prestene."
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 10,
    "text": "Levittene var: Josva, sønn av Asanja, Binnui av Henadads sønner, Kadmiel,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 11,
    "text": "og deres brødre: Sjebanja, Hodja, Kelita, Pelaja, Hanan,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 12,
    "text": "Mika, Rehob, Hasjabja,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 13,
    "text": "Sakkur, Sjerebja, Sjebanja,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 14,
    "text": "Hodja, Bani og Beninu."
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 15,
    "text": "Folkets overhoder var: Parosj, Pahat-Moab, Elam, Sattu, Bani,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 16,
    "text": "Bunni, Asgad, Bebai,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 17,
    "text": "Adonja, Bigvai, Adin,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 18,
    "text": "Ater, Hiskia, Assur,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 19,
    "text": "Hodja, Hasjum, Besai,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 20,
    "text": "Harif, Anatot, Nebai,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 21,
    "text": "Magpiasj, Mesjullam, Hesir,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 22,
    "text": "Mesjezabel, Sadok, Jaddua,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 23,
    "text": "Pelatja, Hanan, Anaja,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 24,
    "text": "Hosea, Hananja, Hassub,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 25,
    "text": "Halohesj, Pilha, Sjobek,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 26,
    "text": "Rehum, Hasjabna, Maaseja,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 27,
    "text": "Akia, Hanan, Anan,"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 28,
    "text": "Malluk, Harim og Baana."
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 29,
    "text": "Resten av folket – prestene, levittene, portvaktene, sangerne, tempeltjenerne og alle som hadde skilt seg fra de fremmede folkene for å følge Guds lov, sammen med sine koner, sønner og døtre, alle som hadde kunnskap og forstand –"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 30,
    "text": "sluttet seg til sine fremstående brødre og gikk inn under en forbannelse og en ed om å leve etter Guds lov, som ble gitt gjennom Moses, Guds tjener, og om å holde og følge alle budene til HERREN vår Gud, hans forskrifter og hans lover.",
    "versions": [
      {
        "text": "sluttet seg til sine fremstående brødre og gikk inn under en forbannelse og en ed om å leve etter Guds lov, som ble gitt gjennom Moses, Guds tjener, og om å holde og følge alle budene til Herren, vår Herre, hans forskrifter og hans lover.",
        "explanation": "יְהוָה אֲדֹנֵינוּ er 'HERREN vår Gud/Herre'. Å oversette med 'Herren, vår Herre' blir tautologisk. Det vanlige er å bruke 'HERREN vår Gud' eller 'HERREN, vår Herre' med stor bokstav for tetragrammet."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 31,
    "text": "Vi skal ikke gi våre døtre til folkene i landet, og ikke ta deres døtre til koner for våre sønner."
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 32,
    "text": "Når folkene i landet kommer med varer eller korn for å selge på sabbatsdagen, skal vi ikke kjøpe av dem på sabbaten eller på en hellig dag. Vi skal la jorden hvile hvert sjuende år og ettergi all gjeld."
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 33,
    "text": "Vi pålegger oss selv å gi en tredjedel sjekel i året til tjenesten i vår Guds hus:"
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 34,
    "text": "til skuebrødene, det daglige grødeofferet, det daglige brennofferet, sabbatsofferet, nymånefestene, høytidene, de hellige gavene, syndofferet for å gjøre soning for Israel, og alt arbeidet i vår Guds hus."
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 35,
    "text": "Vi kastet lodd – prestene, levittene og folket – om vedofferet, for å bringe det til vår Guds hus, etter våre fedrehus, til fastsatte tider år for år, for å brenne det på HERRENS, vår Guds, alter, slik det står skrevet i loven.",
    "versions": [
      {
        "text": "Vi kastet lodd – prestene, levittene og folket – om vedofferet, for å bringe det til vår Guds hus, etter våre fedrehus, til fastsatte tider år for år, for å brenne det på Herrens, vår Guds, alter, slik det står skrevet i loven.",
        "explanation": "For konsistens med vers 30 hvor tetragrammet (יְהוָה) oversettes med 'HERREN' i store bokstaver, bør det samme gjøres her. Tetragrammet bør konsekvent gjengis som 'HERREN' gjennom hele teksten."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 36,
    "text": "Vi skal bringe førstegrøden av vår jord og førstegrøden av all frukt fra alle trær, år etter år, til HERRENS hus.",
    "versions": [
      {
        "text": "Vi skal bringe førstegrøden av vår jord og førstegrøden av all frukt fra alle trær, år etter år, til Herrens hus.",
        "explanation": "For konsistens med vers 30 bør tetragrammet (יְהוָה) gjengis som 'HERREN' i store bokstaver."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 37,
    "text": "Vi skal også bringe de førstefødte av våre sønner og vårt fe, slik det står skrevet i loven, og de førstefødte av vårt storfe og småfe til vår Guds hus, til prestene som gjør tjeneste i vår Guds hus."
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 38,
    "text": "Det beste av vår deig, våre offergaver, frukten av alle trær, ny vin og olje skal vi bringe til prestene, til rommene i vår Guds hus. Tienden av vår jord skal vi gi til levittene, for det er levittene som samler inn tienden i alle byene der vi arbeider."
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 39,
    "text": "En prest, en av Arons etterkommere, skal være med levittene når de samler inn tienden. Levittene skal bringe en tiendedel av tienden opp til vår Guds hus, til rommene i skattkammeret."
  },
  {
    "bookId": 16,
    "chapterId": 10,
    "verseId": 40,
    "text": "For til disse rommene skal Israels barn og Levis barn bringe offergaven av korn, ny vin og olje. Der er også helligdommens utstyr, og der er prestene som gjør tjeneste, portvaktene og sangerne. Vi skal ikke forsømme vår Guds hus."
  }
]