[
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 1,
    "text": "Folkets ledere bosatte seg i Jerusalem. Resten av folket kastet lodd for å bestemme at én av ti skulle bosette seg i Jerusalem, den hellige byen, mens de ni andre skulle bli i byene."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 2,
    "text": "Folket velsignet alle de mennene som frivillig meldte seg til å bosette seg i Jerusalem."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 3,
    "text": "Dette er overhodene i provinsen som bosatte seg i Jerusalem. I byene i Juda bodde hver mann på sin eiendom i sine byer: israelitter, prester, levitter, tempeltjenere og etterkommere av Salomos tjenere."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 4,
    "text": "I Jerusalem bosatte det seg noen av Judas etterkommere og noen av Benjamins etterkommere. Av Judas etterkommere: Ataja, sønn av Ussia, sønn av Sakarja, sønn av Amarja, sønn av Sjefatja, sønn av Mahalalel, av Peres' etterkommere."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 5,
    "text": "Og Maaseja, sønn av Baruk, sønn av Kol-Hose, sønn av Hasaja, sønn av Adaja, sønn av Jojarib, sønn av Sakarja, av sjilonittene."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 6,
    "text": "Alle etterkommerne av Peres som bodde i Jerusalem, var fire hundre og sekstiåtte dyktige menn."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 7,
    "text": "Dette var Benjamins etterkommere: Sallu, sønn av Mesjullam, sønn av Joed, sønn av Pedaja, sønn av Kolaja, sønn av Maaseja, sønn av Itiel, sønn av Jesaja."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 8,
    "text": "Etter ham kom Gabbai og Sallai, ni hundre og tjueåtte i alt."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 9,
    "text": "Joel, sønn av Sikri, var deres tilsynsmann, og Juda, sønn av Hassenua, var nestkommanderende over byen."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 10,
    "text": "Av prestene: Jedaja, sønn av Jojarib, og Jakin."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 11,
    "text": "Seraja, sønn av Hilkia, sønn av Mesjullam, sønn av Sadok, sønn av Merajot, sønn av Akitub, var leder for Guds hus."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 12,
    "text": "Deres brødre som utførte arbeidet i tempelet, var åtte hundre og tjueto. Og Adaja, sønn av Jeroham, sønn av Pelalja, sønn av Amsi, sønn av Sakarja, sønn av Pasjhur, sønn av Malkia."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 13,
    "text": "Hans brødre, overhoder for familiene, var to hundre og førtito. Og Amasjsai, sønn av Asarel, sønn av Aksai, sønn av Mesjillemot, sønn av Immer."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 14,
    "text": "Deres brødre, dyktige stridsmenn, var hundre og tjueåtte. Deres tilsynsmann var Sabdiel, sønn av Haggdolim.",
    "versions": [
      {
        "text": "Deres brødre, dyktige stridsmenn, var hundre og tjueåtte. Deres tilsynsmann var Sabdiel, sønn av Haggedolim.",
        "explanation": "Navnet 'הַגְּדוֹלִים' bør translittereres som 'Haggdolim' (med dobbelt-g for å reflektere dagesh i gimel) for mer korrekt gjengivelse av det hebraiske navnet."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 15,
    "text": "Av levittene: Sjemaja, sønn av Hassjub, sønn av Asrikam, sønn av Hasjabja, sønn av Bunni."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 16,
    "text": "Sjabbetai og Josabad, av levittenes overhoder, hadde tilsyn med det ytre arbeidet ved Guds hus."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 17,
    "text": "Mattanja, sønn av Mika, sønn av Sabdi, sønn av Asaf, var lederen som stemte i takkesangen ved bønnen. Bakbukja var nestkommanderende blant hans brødre, og Abda, sønn av Sjammua, sønn av Galal, sønn av Jedutun.",
    "versions": [
      {
        "text": "Mattanja, sønn av Mika, sønn av Sabdi, sønn av Asaf, var lederen som begynte lovsangen ved bønnen. Bakbukja var nestkommanderende blant hans brødre, og Abda, sønn av Sjammua, sønn av Galal, sønn av Jedutun.",
        "explanation": "Det hebraiske 'יְהוֹדֶה' (yehodeh) betyr 'takksigelse' eller 'takkesang', ikke bare 'lovsang'. Uttrykket 'רֹאשׁ הַתְּחִלָּה' refererer til å lede/stemme i (begynne) takkesangen. 'Stemte i takkesangen' er mer presist og idiomatisk."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 18,
    "text": "Alle levittene i den hellige byen var to hundre og åttifire."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 19,
    "text": "Portvaktene var Akkub, Talmon og deres brødre som holdt vakt ved portene, hundre og syttito."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 20,
    "text": "Resten av Israel, prestene og levittene, bodde i alle byene i Juda, hver på sin arvelodd."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 21,
    "text": "Tempeltjenerne bodde på Ofel, og Siha og Gisjpa hadde tilsyn med tempeltjenerne."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 22,
    "text": "Tilsynsmannen for levittene i Jerusalem var Ussi, sønn av Bani, sønn av Hasjabja, sønn av Mattanja, sønn av Mika, av Asafs etterkommere, sangerne som hadde ansvar for tjenesten i Guds hus.",
    "versions": [
      {
        "text": "Tilsynsmannen for levittene i Jerusalem var Ussi, sønn av Bani, sønn av Hasjabja, sønn av Mattanja, sønn av Mika, av Asafs etterkommere, sangerne som tjente ved Guds hus.",
        "explanation": "Det hebraiske 'לְנֶגֶד' betyr 'overfor', 'ansvarlig for' eller 'med tanke på'. Uttrykket indikerer at sangerne hadde ansvar for eller ledet tjenesten, ikke bare at de 'tjente ved' huset. Dette gir bedre forståelse av deres rolle."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 23,
    "text": "For det var en befaling fra kongen om dem, og det var en fast ordning for sangerne, for det de skulle gjøre hver dag."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 24,
    "text": "Petakja, sønn av Mesjésabel, av etterkommerne til Serak, Judas sønn, var ved kongens hånd i alle saker som gjaldt folket."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 25,
    "text": "Når det gjelder landsbyene med deres marker, bodde noen av Judas etterkommere i Kirjat-Arba og dens omliggende byer, i Dibon og dens omliggende byer, og i Jekabseel og dens landsbyer."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 26,
    "text": "Og i Jesjua, Molada og Bet-Pelet."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 27,
    "text": "Og i Hasar-Sjual, i Beer-Sjeba og dens omliggende byer."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 28,
    "text": "Og i Siklag, i Mekona og dens omliggende byer."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 29,
    "text": "Og i En-Rimmon, i Sora og i Jarmut."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 30,
    "text": "Sanoah, Adullam og deres landsbyer, Lakisj og dens marker, Aseka og dens omliggende byer. De slo seg ned fra Beer-Sjeba til Hinnoms dal."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 31,
    "text": "Benjamins etterkommere bodde fra Geba av, i Mikmas, Ajja, Betel og dens omliggende byer."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 32,
    "text": "Anatot, Nob, Ananja."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 33,
    "text": "Hasor, Rama, Gittajim."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 34,
    "text": "Hadid, Seboim, Neballat."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 35,
    "text": "Lod, Ono og Håndverkerdalen."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 36,
    "text": "Av levittene ble noen avdelinger fra Juda tilknyttet Benjamin."
  }
]