[
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 1,
    "text": "Dette er prestene og levittene som dro opp sammen med Serubabel, sønn av Sjealtiel, og Josva: Seraja, Jeremia, Esra,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 2,
    "text": "Amarja, Malluk, Hattusj,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 3,
    "text": "Sjekanja, Rehum, Meremot,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 4,
    "text": "Iddo, Ginnetoi, Abia,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 5,
    "text": "Mijamin, Maadja, Bilga,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 6,
    "text": "Sjemaja, Jojarib, Jedaja,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 7,
    "text": "Sallu, Amok, Hilkia og Jedaja. Disse var overhodene for prestene og deres brødre i Josvas dager."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 8,
    "text": "Levittene var: Josva, Binnui, Kadmiel, Sjerebja, Juda og Mattanja, som sammen med sine brødre ledet takkesangene.",
    "versions": [
      {
        "text": "Levittene var: Josva, Binnui, Kadmiel, Sjerebja, Juda og Mattanja, som sammen med sine brødre hadde ansvaret for lovsangene.",
        "explanation": "Det hebraiske הֻיְּדוֹת (hodayot) betyr spesifikt 'takkesanger' eller 'lovsanger av takk', ikke bare generelle 'lovsanger'. Dessuten er 'ledet' mer presist enn 'hadde ansvaret for' og gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 9,
    "text": "Bakbukja og Unni, deres brødre, sto overfor dem i vaktordningen."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 10,
    "text": "Josva ble far til Jojakim, Jojakim ble far til Eljasjib, og Eljasjib ble far til Jojada."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 11,
    "text": "Jojada ble far til Jonatan, og Jonatan ble far til Jaddua."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 12,
    "text": "I Jojakims dager var disse prestene overhoder for familiene: for Seraja: Meraja; for Jeremia: Hananja;"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 13,
    "text": "for Esra: Mesjullam; for Amarja: Johanan;"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 14,
    "text": "for Meliku: Jonatan; for Sjebanja: Josef;"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 15,
    "text": "for Harim: Adna; for Merajot: Helkai;"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 16,
    "text": "for Iddo: Sakarja; for Ginneton: Mesjullam;"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 17,
    "text": "for Abia: Sikri; for Minjamin og for Moadja: Piltai;",
    "versions": [
      {
        "text": "for Abia: Sikri; for Minjamin: Piltai; for Moadja: Piltai;",
        "explanation": "Alternativt kan oversettelsen beholde koblingen men legge til 'for' før Moadja for å gjenspeile den hebraiske preposisjonsstrukturen bedre (לְמִנְיָמִין לְמוֹעַדְיָה)."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 18,
    "text": "for Bilga: Sjammua; for Sjemaja: Jonatan;"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 19,
    "text": "for Jojarib: Mattenai; for Jedaja: Ussi;"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 20,
    "text": "for Sallai: Kallai; for Amok: Eber;"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 21,
    "text": "for Hilkia: Hasjabja; for Jedaja: Netanel."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 22,
    "text": "I tiden til Eljasjib, Jojada, Johanan og Jaddua ble overhodene for levittfamiliene skrevet opp, og det samme gjaldt prestene, under perserkongen Dareios' regjeringstid."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 23,
    "text": "Levis etterkommere, overhodene for familiene, ble skrevet opp i krønikeboken, frem til Johanans, Eljasjib sønn, tid.",
    "versions": [
      {
        "text": "Levis etterkommere, overhodene for familiene, ble skrevet opp i krønikeboken, frem til Johanans, Eljasjib sønns, tid.",
        "explanation": "Genitiv-s på 'sønn' er unødvendig og gjør setningen tyngre. 'Eljasjib sønn' er korrekt norsk apposisjon (Johanan som var Eljasjib sønn)."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 24,
    "text": "Overhodene for levittene var Hasjabja, Sjerebja og Josva, sønn av Kadmiel, med sine brødre som sto overfor dem for å lovprise og takke, slik Guds mann David hadde påbudt, vaktskift mot vaktskift."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 25,
    "text": "Mattanja, Bakbukja, Obadja, Mesjullam, Talmon og Akkub var portvakter som holdt vakt ved lagerhusene ved portene."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 26,
    "text": "Disse tjente i tiden til Jojakim, sønn av Josva, sønn av Josadak, og i tiden til stattholder Nehemja og presten Esra, den skriftlærde."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 27,
    "text": "Ved innvielsen av Jerusalems mur søkte de opp levittene fra alle deres bosteder for å bringe dem til Jerusalem, så de kunne feire innvielsen med glede, med takkesanger og sang, med cymbaler, harper og lyrer."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 28,
    "text": "Sangernes etterkommere samlet seg fra områdene rundt Jerusalem, fra netofatittenes landsbyer,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 29,
    "text": "fra Bet-Gilgal og fra markene ved Geba og Asmavet. For sangerne hadde bygget seg landsbyer rundt Jerusalem."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 30,
    "text": "Prestene og levittene renset seg, og de renset folket, portene og muren."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 31,
    "text": "Så lot jeg Judas ledere gå opp på muren og stilte opp to store takkesangskor som gikk i prosesjon. Det ene gikk til høyre oppå muren, mot Askeporten."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 32,
    "text": "Etter dem gikk Hosjaja og halvparten av Judas ledere,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 33,
    "text": "samt Asarja, Esra og Mesjullam,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 34,
    "text": "Juda, Benjamin, Sjemaja og Jeremia."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 35,
    "text": "Noen av prestesønnene gikk med trompeter: Sakarja, sønn av Jonatan, sønn av Sjemaja, sønn av Mattanja, sønn av Mikaja, sønn av Sakkur, sønn av Asaf,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 36,
    "text": "og hans brødre Sjemaja, Asarel, Milalai, Gilalai, Maai, Netanel, Juda og Hanani med Guds mann Davids musikkinstrumenter. Esra, den skriftlærde, gikk foran dem."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 37,
    "text": "Ved Kildeporten gikk de rett frem opp trappene til Davidsbyen, opp mot muren over Davids hus, og videre til Vannporten i øst."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 38,
    "text": "Det andre takkesangskoret gikk til venstre, og jeg fulgte etter det sammen med halvparten av folket, oppå muren, forbi Ovnstårnet og bort til den brede muren,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 39,
    "text": "forbi Efraimporten, Gamleporten, Fiskeporten, Hananeltårnet og Meatårnet, og frem til Fåreporten. De stanset ved Vaktporten."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 40,
    "text": "Så stilte begge takkesangskorene seg opp i Guds hus, og det samme gjorde jeg og halvparten av styresmennene sammen med meg,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 41,
    "text": "og prestene Eljakim, Maaseja, Minjamin, Mikaja, Eljoenai, Sakarja og Hananja med trompeter,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 42,
    "text": "og Maaseja, Sjemaja, Eleasar, Ussi, Johanan, Malkia, Elam og Eser. Sangerne lot stemmene sine lyde, og Jisrahja var deres leder.",
    "versions": [
      {
        "text": "og Maaseja, Sjemaja, Eleasar, Ussi, Johanan, Malkia, Elam og Eser.",
        "explanation": "Den siste delen av verset mangler i oversettelsen. Det hebraiske וַיַּשְׁמִיעוּ הַמְשֹׁרְרִים וְיִזְרַחְיָה הַפָּקִיד betyr 'Sangerne lot stemmene sine lyde, og Jisrahja var oppsynsmannen/lederen'."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 43,
    "text": "Den dagen ofret de store offer og frydet seg, for Gud hadde gitt dem stor glede. Også kvinnene og barna gledet seg, og Jerusalems jubel kunne høres langt borte."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 44,
    "text": "Den dagen ble det utnevnt menn til å ha tilsyn med lagerhusene for gaver, førstegrøde og tiende. De skulle samle inn til disse fra byenes marker det som loven fastsatte for prestene og levittene. For Juda gledet seg over prestene og levittene som gjorde tjeneste."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 45,
    "text": "De tok vare på det som angikk deres Gud og renhetsforskriftene, og det samme gjorde sangerne og portvaktene, etter Davids og hans sønn Salomos befaling.",
    "versions": [
      {
        "text": "De tok vare på det som angikk deres Gud og renselses-forskriftene, og det samme gjorde sangerne og portvaktene, etter Davids og hans sønn Salomos befaling.",
        "explanation": "Bindestreken i 'renselses-forskriftene' er unødvendig. 'Renhetsforskriftene' er mer korrekt sammensatt ord på norsk og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 46,
    "text": "For allerede i gammel tid, i Davids og Asafs dager, fantes det ledere for sangerne, og det ble sunget lovsanger og takk til Gud."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 47,
    "text": "I Serubabels og Nehemjas dager ga hele Israel sangerne og portvaktene det de trengte, dag for dag. De helliget gavene til levittene, og levittene helliget sin del til Arons etterkommere."
  }
]