[
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 1,
    "text": "Den dagen ble det lest opp fra Moseboken for folket, og der fant de skrevet at ingen ammonitt eller moabitt noensinne skulle få komme inn i Guds forsamling."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 2,
    "text": "For de hadde ikke møtt Israels barn med brød og vann, men hadde leid Bileam til å forbanne dem. Men vår Gud vendte forbannelsen til velsignelse."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 3,
    "text": "Da de hørte loven, skilte de ut alle fremmede fra Israel."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 4,
    "text": "Men før dette hadde presten Eljasjib, som var satt over kammerne i vår Guds hus, knyttet seg nær til Tobia.",
    "versions": [
      {
        "text": "Men før dette hadde presten Eljasjib, som var satt over kammerne i vår Guds hus, en nær forbindelse med Tobia.",
        "explanation": "Det hebraiske 'qarov' (קָרוֹב) betyr 'nær' i en relasjonell forstand. 'En nær forbindelse' er akseptabelt, men 'knyttet seg nær til' er mer idiomatisk norsk og flyter bedre ved opplesning."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 5,
    "text": "Han hadde innredet et stort kammer for ham, der man tidligere oppbevarte grødeoffer, røkelse, kar, tienden av kornet, mosten og oljen – det som var påbudt for levittene, sangerne og portvaktene – samt avgiftene til prestene."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 6,
    "text": "Mens alt dette skjedde, var jeg ikke i Jerusalem. For i det trettioandre året av Artaxerxes, kongen av Babel, hadde jeg reist til kongen. Etter en tid ba jeg kongen om tillatelse til å reise tilbake."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 7,
    "text": "Da jeg kom til Jerusalem, oppdaget jeg det onde Eljasjib hadde gjort for Tobia ved å innrede et kammer for ham i forgårdene til Guds hus."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 8,
    "text": "Dette gjorde meg svært harm, og jeg kastet alt det Tobia eide ut av kammeret."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 9,
    "text": "Så ga jeg ordre om at kammerne skulle renses, og jeg satte tilbake karene fra Guds hus, grødeofferet og røkelsen."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 10,
    "text": "Jeg fikk også vite at levittene ikke hadde fått sin del, slik at levittene og sangerne som utførte tjenesten, hadde flyktet til hver sin åker."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 11,
    "text": "Da refset jeg forstanderne og sa: «Hvorfor er Guds hus blitt forsømt?» Så samlet jeg dem og satte dem inn igjen i deres tjeneste."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 12,
    "text": "Og hele Juda brakte tienden av korn, most og olje til forrådskammerne."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 13,
    "text": "Jeg satte presten Sjelemja, skriveren Sadok og levitten Pedaja til å ha tilsyn med forrådskammerne, og Hanan, sønn av Sakkur, sønn av Mattanja, skulle være deres medhjelper. For de ble regnet som pålitelige, og det var deres oppgave å dele ut til sine brødre."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 14,
    "text": "Husk meg for dette, min Gud, og slett ikke ut mine trofaste gjerninger som jeg har gjort for min Guds hus og for tjenesten der."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 15,
    "text": "I de dagene så jeg folk i Juda som tråkket vinpresser på sabbaten og brakte inn kornbånd og lesset dem på esler, sammen med vin, druer, fikener og alle slags varer som de førte inn i Jerusalem på sabbatsdagen. Jeg advarte dem på den dagen de solgte mat.",
    "versions": [
      {
        "text": "I de dagene så jeg folk i Juda som tråkket vinpresser på sabbaten og brakte inn kornbånd og lesset dem på esler, og også vin, druer, fikener og alle slags varer som de førte inn i Jerusalem på sabbatsdagen. Jeg advarte dem den dagen de solgte matvarer.",
        "explanation": "Små forbedringer for bedre flyt: 'og også' til 'sammen med' er mer naturlig norsk, og 'matvarer' kan forkortes til 'mat' for bedre rytme ved opplesning."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 16,
    "text": "Det bodde også folk fra Tyrus der som kom med fisk og alle slags varer og solgte dem på sabbaten til Judas folk og i Jerusalem."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 17,
    "text": "Da refset jeg Judas stormenn og sa til dem: «Hva er dette for en ond gjerning dere gjør, når dere vanhelliger sabbatsdagen?"
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 18,
    "text": "Var det ikke nettopp dette fedrene deres gjorde, slik at vår Gud lot all denne ulykken ramme oss og denne byen? Og nå øker dere vreden over Israel ved å vanhellige sabbaten!»"
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 19,
    "text": "Da det begynte å bli mørkt i Jerusalems porter før sabbaten, ga jeg ordre om at dørene skulle stenges. Jeg sa at de ikke skulle åpnes før sabbaten var over. Noen av mine tjenere satte jeg ved portene for at ingen last skulle komme inn på sabbatsdagen."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 20,
    "text": "Så overnattet kjøpmennene og selgerne av alle slags varer utenfor Jerusalem en gang eller to."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 21,
    "text": "Da advarte jeg dem og sa: «Hvorfor overnatter dere foran muren? Hvis dere gjør det igjen, skal jeg legge hånd på dere!» Fra den tiden kom de ikke mer på sabbaten."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 22,
    "text": "Så sa jeg til levittene at de skulle rense seg og komme og holde vakt ved portene for å helligholde sabbatsdagen. Husk også dette til min fordel, min Gud, og vis meg barmhjertighet etter din store godhet."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 23,
    "text": "I de dagene så jeg også jøder som hadde tatt til seg kvinner fra Asjdod, Ammon og Moab."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 24,
    "text": "Halvparten av barna deres snakket asjdodittisk og kunne ikke snakke jødisk, men bare språket til de forskjellige folkene."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 25,
    "text": "Jeg refset dem og forbannet dem. Jeg slo noen av mennene og rev dem i håret. Så lot jeg dem sverge ved Gud: «Dere skal ikke gi døtrene deres til deres sønner, og dere skal ikke ta noen av deres døtre til koner for sønnene deres eller dere selv!»",
    "versions": [
      {
        "text": "Jeg refset dem og forbannet dem. Jeg slo noen av mennene og rev dem i håret. Så lot jeg dem sverge ved Gud: «Dere skal ikke gi døtrene deres til sønnene deres, og dere skal ikke ta noen av døtrene deres til koner for sønnene deres eller dere selv!",
        "explanation": "Manglende avsluttende anførselstegn, og en liten justering for klarhet: 'sønnene deres' (de fremmedes sønner) vs 'deres sønner' (jødenes sønner) - den hebraiske teksten skiller mellom disse."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 26,
    "text": "Var det ikke på grunn av slike ting at Israels konge Salomo syndet? Blant de mange folkeslagene fantes det ingen konge som ham. Han var elsket av sin Gud, og Gud gjorde ham til konge over hele Israel. Likevel fikk de fremmede kvinnene selv ham til å synde."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 27,
    "text": "Skal vi da høre om dere at dere gjør alt dette store onde og er troløse mot vår Gud ved å ta fremmede kvinner til hustruer?»"
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 28,
    "text": "En av sønnene til Jojada, sønn av øverstepresten Eljasjib, var svigersønn til horonitten Sanballat. Derfor jaget jeg ham bort fra meg."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 29,
    "text": "Husk dem, min Gud, fordi de har vanhelliget prestedømmet og pakten med prestene og levittene."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 30,
    "text": "Slik renset jeg dem for alt fremmed og fastsatte tjenester for prestene og levittene, hver til sin oppgave,"
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 31,
    "text": "og for vedofferet til fastsatte tider og for førstegrøden. Husk meg, min Gud, og la det gå meg vel!"
  }
]