[
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 1,
    "text": "I det tjuende året av kong Artaxerxes' regjeringstid, i måneden nisan, sto vin foran ham. Jeg tok vinen og ga den til kongen. Jeg hadde aldri før sett bedrøvet ut i hans nærvær."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 2,
    "text": "Da sa kongen til meg: «Hvorfor ser du så bedrøvet ut? Du er jo ikke syk. Dette kan ikke være annet enn sorg i hjertet.» Da ble jeg svært redd."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 3,
    "text": "Jeg sa til kongen: «Måtte kongen leve evig! Hvordan kan jeg unngå å se bedrøvet ut når byen der mine forfedre er begravet ligger i ruiner, og portene er fortært av ild?»"
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 4,
    "text": "Kongen sa til meg: «Hva er det du ønsker?» Da ba jeg til himmelens Gud."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 5,
    "text": "Så sa jeg til kongen: «Hvis det behager kongen, og hvis din tjener har funnet velvilje hos deg, så send meg til Juda, til byen der mine forfedre er begravet, så jeg kan bygge den opp igjen.»"
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 6,
    "text": "Kongen spurte meg, mens dronningen satt ved hans side: «Hvor lenge vil reisen din vare, og når kommer du tilbake?» Det behaget kongen å sende meg, og jeg ga ham en bestemt tid.",
    "versions": [
      {
        "text": "Kongen, med dronningen ved sin side, spurte meg: «Hvor lenge vil reisen din vare, og når kommer du tilbake?» Det behaget kongen å sende meg, og jeg ga ham en bestemt tid.",
        "explanation": "Setningsstrukturen kan forbedres for å tydeliggjøre at dronningens tilstedeværelse er en parentetisk bemerkning i teksten, ikke hovedfokuset. Den hebraiske teksten presenterer dette som en tilleggsopplysning."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 7,
    "text": "Så sa jeg til kongen: «Hvis det behager kongen, la meg få med brev til stattholderne i provinsen bortenfor elven, så de kan gi meg fri ferd til jeg kommer til Juda.»"
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 8,
    "text": "«Og et brev til Asaf, som har tilsyn med kongens skoger, så han kan gi meg tømmer til takbjelkene i portene til borgen som hører til tempelet, til bymuren og til huset jeg skal bo i.» Kongen ga meg dette, fordi min Guds gode hånd var over meg.",
    "versions": [
      {
        "text": "«Og et brev til Asaf, som har tilsyn med kongens skoger, så han kan gi meg tømmer til bjelkene i portene til borgen ved tempelet, til bymuren og til huset jeg skal bo i.» Kongen ga meg dette, fordi min Guds gode hånd var over meg.",
        "explanation": "Det hebraiske ordet 'לְקָרוֹת' refererer spesifikt til takbjelker eller taksperrer. 'Takbjelkene' er mer presist enn bare 'bjelkene'. Også 'אֲשֶׁר־לַבַּיִת' betyr 'som hører til huset/tempelet' - borgen var knyttet til tempelområdet."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 9,
    "text": "Så kom jeg til stattholderne i provinsen bortenfor elven og ga dem kongens brev. Kongen hadde også sendt hærførere og ryttere med meg."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 10,
    "text": "Da horonitten Sanballat og den ammonittiske tjeneren Tobia hørte dette, ble de svært misfornøyde med at det var kommet en mann for å søke Israels barns beste."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 11,
    "text": "Jeg kom til Jerusalem og var der i tre dager."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 12,
    "text": "Så sto jeg opp om natten, jeg og noen få menn med meg. Jeg fortalte ikke noe menneske hva min Gud hadde lagt på mitt hjerte å gjøre for Jerusalem. Jeg hadde ikke noe dyr med meg, bortsett fra det jeg selv red på."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 13,
    "text": "Jeg dro ut gjennom Dalporten om natten, mot Dragekilden og til Møkkporten. Jeg gransket Jerusalems murer som var nedrevet, og portene som var fortært av ild.",
    "versions": [
      {
        "text": "Jeg dro ut gjennom Dalporten om natten, mot Dragekilden og til Møkkporten. Jeg undersøkte Jerusalems murer som lå i ruiner, og portene som var fortært av ild.",
        "explanation": "Verbet 'שֹׂבֵר' har en nyanser av å 'granske nøye' eller 'inspisere grundig'. 'Gransket' gir bedre gjenklang med det hebraiske. Også 'פְּרוּצִים' betyr 'nedrevet/gjennombrutt' snarere enn 'i ruiner'."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 14,
    "text": "Så gikk jeg videre til Kildeporten og til Kongsdammen, men der var det ikke plass for dyret jeg red på til å komme forbi."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 15,
    "text": "Så gikk jeg opp langs bekkedalen om natten og gransket muren. Så snudde jeg og kom inn igjen gjennom Dalporten, og vendte hjem.",
    "versions": [
      {
        "text": "Så gikk jeg opp langs bekken om natten og undersøkte muren. Så snudde jeg og kom inn igjen gjennom Dalporten, og vendte tilbake.",
        "explanation": "'הַנַּחַל' refererer til bekkedalen/Kidrondalen, ikke bare bekken. Siste 'וָאָשֽׁוּב' indikerer at han vendte tilbake til sitt oppholdssted - 'vendte hjem' gir bedre flyt enn repeterende 'vendte tilbake'."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 16,
    "text": "Forstanderne visste ikke hvor jeg hadde gått, eller hva jeg hadde gjort. Ennå hadde jeg ikke fortalt noe til jødene, prestene, stormennene, forstanderne eller de andre som skulle utføre arbeidet."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 17,
    "text": "Da sa jeg til dem: «Dere ser den nøden vi er i: Jerusalem ligger i ruiner og portene er brent ned. Kom, la oss bygge opp igjen Jerusalems mur, så vi ikke lenger skal være til spott.»"
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 18,
    "text": "Jeg fortalte dem om min Guds gode hånd som var over meg, og også om kongens ord til meg. Da sa de: «La oss reise oss og bygge!» Og de styrket sine hender til det gode arbeidet."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 19,
    "text": "Men da horonitten Sanballat, den ammonittiske tjeneren Tobia og araberen Gesjem hørte det, spottet de oss og foraktet oss. De sa: «Hva er dette dere gjør? Gjør dere opprør mot kongen?»"
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 20,
    "text": "Da svarte jeg dem og sa: «Himmelens Gud vil gi oss fremgang. Vi, hans tjenere, vil reise oss og bygge. Men dere har ingen del, ingen rett og ingen minne i Jerusalem.»"
  }
]