[
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 1,
    "text": "Øverstepresten Eljasjib og hans brødre, prestene, reiste seg og bygde Saueporten. De innviet den og satte inn dørene. De innviet muren til Hundretårnet og videre til Hananeltårnet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 2,
    "text": "Ved siden av ham bygde mennene fra Jeriko, og ved siden av dem bygde Sakkur, sønn av Imri."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 3,
    "text": "Fiskeporten ble bygd av Senaas sønner. De la bjelkene og satte inn dørene med låser og slåer."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 4,
    "text": "Ved siden av dem arbeidet Meremot, sønn av Uria, sønn av Hakkos. Ved siden av ham arbeidet Mesjullam, sønn av Berekja, sønn av Mesjesabel. Ved siden av ham arbeidet Sadok, sønn av Baana."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 5,
    "text": "Ved siden av dem arbeidet tekoittene, men de fremste blant dem ville ikke bøye nakken under arbeidet for sine herrer."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 6,
    "text": "Gamleporten ble reparert av Jojada, sønn av Paseah, og Mesjullam, sønn av Besodja. De la bjelkene og satte inn dørene med låser og slåer."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 7,
    "text": "Ved siden av dem arbeidet gibeonittene Melatja og meronottitten Jadon, sammen med mennene fra Gibeon og Mispa, som hørte under stattholderen i provinsen vest for Eufrat."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 8,
    "text": "Ved siden av ham arbeidet Ussiel, sønn av Harhaja, en av gullsmedene. Ved siden av ham arbeidet Hananja, en av salveblenderne. De forsterket Jerusalem helt til den Brede mur."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 9,
    "text": "Ved siden av dem arbeidet Refaja, sønn av Hur, som var leder for den ene halvdelen av Jerusalem-distriktet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 10,
    "text": "Ved siden av ham arbeidet Jedaja, sønn av Harumaf, rett overfor sitt eget hus. Ved siden av ham arbeidet Hattusj, sønn av Hasjabnja."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 11,
    "text": "Malkia, sønn av Harim, og Hassub, sønn av Pahat-Moab, reparerte en annen del og Ovnstårnet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 12,
    "text": "Ved siden av ham arbeidet Sjallum, sønn av Hallohesj, som var leder for den andre halvdelen av Jerusalem-distriktet, sammen med sine døtre."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 13,
    "text": "Dalporten ble reparert av Hanun og innbyggerne i Sanoah. De bygde den og satte inn dørene med låser og slåer. De reparerte også tusen alen av muren, helt til Møkkporten."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 14,
    "text": "Møkkporten ble reparert av Malkia, sønn av Rekab, lederen for Bet-Kerem-distriktet. Han bygde den og satte inn dørene med låser og slåer."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 15,
    "text": "Kildeporten ble reparert av Sjallun, sønn av Kol-Hose, lederen for Mispa-distriktet. Han bygde den, la tak over den og satte inn dørene med låser og slåer. Han bygde også muren ved Sjelah-dammen ved kongens hage, helt til trappene som går ned fra Davidsbyen."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 16,
    "text": "Etter ham arbeidet Nehemja, sønn av Asbuk, lederen for den ene halvdelen av Bet-Sur-distriktet, til et punkt rett overfor Davids graver, til den utgravde dammen og til Heltehuset."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 17,
    "text": "Etter ham arbeidet levittene under ledelse av Rehum, sønn av Bani. Ved siden av ham arbeidet Hasjabja, lederen for den ene halvdelen av Ke'ila-distriktet, på vegne av sitt distrikt."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 18,
    "text": "Etter ham arbeidet deres brødre under ledelse av Bavvai, sønn av Henadad, lederen for den andre halvdelen av Ke'ila-distriktet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 19,
    "text": "Ved siden av ham arbeidet Eser, sønn av Josva, lederen for Mispa, på en annen del, fra et punkt rett overfor oppgangen til våpenlageret ved hjørnet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 20,
    "text": "Etter ham arbeidet Baruk, sønn av Sakkai, iherdig på en annen del, fra hjørnet til inngangen til øverstepresten Eljasjibs hus."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 21,
    "text": "Etter ham arbeidet Meremot, sønn av Uria, sønn av Hakkos, på en annen del, fra inngangen til Eljasjibs hus til enden av Eljasjibs hus."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 22,
    "text": "Etter ham arbeidet prestene som bodde i Jordan-sletten."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 23,
    "text": "Etter dem arbeidet Benjamin og Hassub rett overfor sitt eget hus. Etter dem arbeidet Asarja, sønn av Ma'aseja, sønn av Ananja, ved siden av sitt hus."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 24,
    "text": "Etter ham arbeidet Binnui, sønn av Henadad, på en annen del, fra Asarjas hus til hjørnet og til vinkelen."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 25,
    "text": "Palal, sønn av Usai, arbeidet fra et punkt rett overfor hjørnet og det øvre tårnet som stikker ut fra kongens palass ved vaktgården. Etter ham arbeidet Pedaja, sønn av Parosj."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 26,
    "text": "Tempeltjenerne bodde på Ofel og arbeidet til et punkt rett overfor Vannporten mot øst og det fremstikkende tårnet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 27,
    "text": "Etter dem arbeidet tekoittene på en annen del, fra et punkt rett overfor det store fremstikkende tårnet til Ofel-muren."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 28,
    "text": "Ovenfor Hesteporten arbeidet prestene, hver av dem rett overfor sitt eget hus."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 29,
    "text": "Etter dem arbeidet Sadok, sønn av Immer, rett overfor sitt hus. Etter ham arbeidet Sjemaja, sønn av Sjekanja, vokteren ved Østporten."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 30,
    "text": "Etter ham arbeidet Hananja, sønn av Sjelemja, og Hanun, den sjette sønnen til Salaf, på en annen del. Etter dem arbeidet Mesjullam, sønn av Berekja, rett overfor sitt kammer."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 31,
    "text": "Etter ham arbeidet Malkia, en av gullsmedene, til tempeltjenernes og kjøpmennenes hus, rett overfor Mønstringsporten og opp til hjørneloftet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 32,
    "text": "Mellom hjørneloftet og Saueporten arbeidet gullsmedene og kjøpmennene."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 33,
    "text": "Da Sanballat hørte at vi bygde på muren, ble han rasende og svært opprørt. Han spottet jødene.",
    "versions": [
      {
        "text": "Da Sanballat hørte at vi bygde på muren, ble han rasende og svært opprørt. Han spottet jødene",
        "explanation": "Verset mangler punktum på slutten."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 34,
    "text": "Han sa foran sine brødre og Samaria-hæren: «Hva er det disse elendige jødene holder på med? Vil de få lov til dette? Vil de ofre? Vil de bli ferdige på én dag? Kan de vekke til live steinene fra støvhaugene når de er brent opp?»"
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 35,
    "text": "Ammonitten Tobia sto ved siden av ham og sa: «Det de bygger – om en rev hopper opp på det, river den ned steinmuren deres!»"
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 36,
    "text": "Hør, vår Gud, for vi er blitt foraktet! La deres hån falle tilbake på deres eget hode. La dem bli plyndret i et land hvor de er fanger."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 37,
    "text": "Dekk ikke over deres skyld, og la ikke deres synd bli strøket ut for ditt ansikt, for de har krenket dem som bygger."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 38,
    "text": "Så bygde vi muren, og hele muren ble sammenføyd til halve høyden, for folket hadde vilje til å arbeide."
  }
]