[
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 1,
    "text": "Da Sanballat, Tobija, araberne, ammonittene og asjdodittene hørte at arbeidet med Jerusalems murer gikk fremover og at hullene begynte å bli tettet igjen, ble de meget sinte."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 2,
    "text": "De slo seg alle sammen for å dra ut og kjempe mot Jerusalem og skape forvirring der."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 3,
    "text": "Men vi ba til vår Gud og satte ut vakter mot dem dag og natt."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 4,
    "text": "Da sa folket i Juda: «Bærernes krefter svikter, og det er så mye grus. Vi klarer ikke å bygge på muren.»"
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 5,
    "text": "Og våre fiender sa: «De skal ikke vite eller se noe før vi kommer midt iblant dem og dreper dem og stanser arbeidet.»"
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 6,
    "text": "Jødene som bodde i nærheten av dem, kom og sa til oss gang på gang: «Fra alle steder de vender seg mot oss.»"
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 7,
    "text": "Derfor stilte jeg opp folk på de laveste stedene bak muren, på de åpne plassene. Jeg stilte opp folket etter slekter, med sverd, spyd og buer."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 8,
    "text": "Jeg så på situasjonen, reiste meg og sa til stormennene, forstanderne og resten av folket: «Vær ikke redde for dem! Husk Herren, den store og fryktinngytende, og kjemp for deres brødre, sønner og døtre, deres koner og hjem.»"
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 9,
    "text": "Da våre fiender hørte at det var blitt kjent for oss og at Gud hadde gjort deres plan til intet, vendte vi alle tilbake til muren, hver til sitt arbeid."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 10,
    "text": "Fra den dagen arbeidet halvparten av mine unge menn med arbeidet, mens den andre halvparten holdt spyd, skjold, buer og brynjer. Lederne sto bak hele Judas hus."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 11,
    "text": "De som bygde på muren og de som bar byrder, arbeidet med én hånd og holdt et våpen i den andre."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 12,
    "text": "Hver av byggerne hadde sverdet sitt spent rundt hoften mens de bygde. Den som blåste i hornet, sto ved siden av meg."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 13,
    "text": "Jeg sa til stormennene, forstanderne og resten av folket: «Arbeidet er stort og omfattende, og vi er spredt langs muren, langt fra hverandre."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 14,
    "text": "Hvor dere enn hører lyden av hornet, skal dere samles hos oss der. Vår Gud vil kjempe for oss.»"
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 15,
    "text": "Så arbeidet vi på verket, mens halvparten av dem holdt spydene fra morgengryet til stjernene kom frem."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 16,
    "text": "På den tiden sa jeg også til folket: «Hver mann og hans tjener skal overnatte inne i Jerusalem, så de kan være vakter for oss om natten og arbeide om dagen.»"
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 17,
    "text": "Verken jeg, mine brødre, mine tjenere eller vaktmennene som fulgte meg, tok av oss klærne – hver mann hadde sitt våpen, selv ved vanningen."
  }
]