[
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 1,
    "text": "Det ble et stort rop fra folket og konene deres mot deres jødiske brødre."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 2,
    "text": "Noen sa: «Vi har mange sønner og døtre. La oss få korn så vi kan spise og overleve.»"
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 3,
    "text": "Andre sa: «Vi må pantsette åkrene våre, vingårdene våre og husene våre for å få korn under hungersnøden.»"
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 4,
    "text": "Og noen sa: «Vi har lånt penger på åkrene og vingårdene våre for å betale skatten til kongen.»"
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 5,
    "text": "«Men vårt kjød er som våre brødres kjød, og våre barn er som deres barn. Likevel må vi tvinge sønnene og døtrene våre til å bli slaver. Noen av døtrene våre er allerede tvunget til dette, og vi er maktesløse, for åkrene og vingårdene våre tilhører andre.»",
    "versions": [
      {
        "text": "«Men vårt kjøtt er som våre brødres kjøtt, og våre barn er som deres barn. Likevel må vi selge sønnene og døtrene våre som slaver. Noen av døtrene våre er allerede solgt, og vi er maktesløse, for åkrene og vingårdene våre tilhører andre.»",
        "explanation": "Det hebraiske verbet כֹּבְשִׁים (kovshim) betyr 'å undertvinge/tvinge', ikke 'å selge'. Likeledes betyr נִכְבָּשׁוֹת (nichbashot) 'er undertvunget/tvunget', ikke 'solgt'. Dette er et sterkere uttrykk som viser tvangen i situasjonen."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 6,
    "text": "Jeg ble svært sint da jeg hørte deres rop og disse ordene."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 7,
    "text": "Jeg tenkte grundig gjennom saken og gikk så hardt ut mot stormennene og forstanderne. Jeg sa til dem: «Dere driver åger mot deres egne brødre!» Så kalte jeg sammen en stor forsamling mot dem."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 8,
    "text": "Jeg sa til dem: «Vi har etter evne kjøpt fri våre jødiske brødre som var solgt til hedningene. Og nå vil dere selge deres egne brødre, så de må selges tilbake til oss?» De tidde og fant ikke ord."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 9,
    "text": "Jeg sa: «Det dere gjør er ikke rett. Burde dere ikke vandre i frykt for vår Gud, så hedningene, våre fiender, ikke får grunn til å håne oss?»"
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 10,
    "text": "Også jeg og mine brødre og tjenere har lånt dem penger og korn. La oss nå ettergi denne gjelden!"
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 11,
    "text": "Gi dem i dag tilbake åkrene, vingårdene, olivenlundene og husene deres, og ettergi rentene på pengene, kornet, vinen og oljen som dere har krevd av dem."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 12,
    "text": "De svarte: «Vi skal gi det tilbake og ikke kreve noe av dem. Vi skal gjøre som du sier.» Da kalte jeg prestene og lot dem sverge på å holde dette løftet."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 13,
    "text": "Jeg ristet også ut folden på kappen min og sa: «Slik skal Gud ryste ut enhver som ikke holder dette løftet, ut av hans hus og fra frukten av hans arbeid. Slik skal han bli rystet ut og stå tom.» Hele forsamlingen sa «Amen» og lovpriste Herren. Og folket gjorde som de hadde lovet."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 14,
    "text": "Fra den dagen jeg ble utnevnt til stattholder i Juda – fra kong Artaxerxes' tjuende år til hans trettiannet år, tolv år i alt – spiste verken jeg eller mine brødre av stattholderens kost."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 15,
    "text": "De tidligere stattholderne som var før meg, hadde lagt tunge byrder på folket og tatt fra dem brød og vin, i tillegg til førti sekel sølv. Også tjenerne deres tyranniserte folket. Men jeg gjorde ikke slik, av frykt for Gud."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 16,
    "text": "Jeg holdt også fast ved arbeidet på denne muren, og vi kjøpte ingen jord. Alle mine tjenere var samlet der for å arbeide."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 17,
    "text": "Ved mitt bord spiste hundre og femti mann, jøder og forstandere, i tillegg til dem som kom til oss fra folkene rundt omkring.",
    "versions": [
      {
        "text": "Ved mitt bord spiste hundre og femti mann av jødene og forstanderne, i tillegg til dem som kom til oss fra folkene rundt omkring.",
        "explanation": "Den hebraiske teksten sier 'jødene og forstanderne, 150 mann' – altså at de 150 var jøder og forstandere, ikke 'av jødene og forstanderne' som kan misforstås. 'Jøder og forstandere' som apposisjon er mer presist."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 18,
    "text": "Det som ble tilberedt for hver dag, var én okse, seks utvalgte sauer og fugler. Og hver tiende dag ble det servert vin i store mengder. Likevel krevde jeg ikke stattholderens kost, for arbeidet lå allerede tungt på dette folket."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 19,
    "text": "Husk meg, min Gud, og regn meg det til gode, alt det jeg har gjort for dette folket."
  }
]