[
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 1,
    "text": "Da Sanballat, Tobija, araberen Gesjem og resten av fiendene våre hørte at jeg hadde bygget opp muren og at det ikke lenger var noen åpninger i den – selv om jeg på den tiden ennå ikke hadde satt inn dører i portene –"
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 2,
    "text": "sendte Sanballat og Gesjem bud til meg og sa: «Kom, la oss møtes i en av landsbyene i Ono-dalen.» Men de planla å gjøre meg ondt.",
    "versions": [
      {
        "text": "sendte Sanballat og Gesjem bud til meg og sa: «Kom, la oss møtes sammen i Kefirim i Ono-dalen.» Men de planla å gjøre meg ondt.",
        "explanation": "Det hebraiske 'בַּכְּפִירִים' (ba-kefīrīm) betyr 'i landsbyene' eller 'i en av landsbyene', ikke et stedsnavn 'Kefirim'. De fleste oversettelser gjengir dette som 'landsbyene' i Ono-dalen. Også fjernet 'sammen' som er overflødig med 'møtes'."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 3,
    "text": "Jeg sendte budbærere til dem med dette svaret: «Jeg holder på med et stort arbeid og kan ikke komme ned. Hvorfor skulle arbeidet stanses fordi jeg forlater det og kommer ned til dere?»"
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 4,
    "text": "Fire ganger sendte de samme budskap til meg, og hver gang svarte jeg dem på samme måte."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 5,
    "text": "Så sendte Sanballat sin tjener til meg for femte gang med samme budskap, og han hadde et åpent brev i hånden."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 6,
    "text": "I brevet sto det: «Det går rykter blant folkeslagene, og Gesjem sier at du og jødene planlegger opprør. Derfor bygger du muren, og du skal bli deres konge – det er det som fortelles.",
    "versions": [
      {
        "text": "I brevet sto det: «Det går rykter blant folkeslagene, og Gasmu sier at du og jødene planlegger opprør. Derfor bygger du muren, og du skal bli deres konge – det er det som fortelles.",
        "explanation": "For konsistens bør navnet skrives 'Gesjem' som i vers 1 og 2, ikke 'Gasmu'. Selv om 'Gashmu' er den hebraiske formen i dette verset, bør oversettelsen være konsistent."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 7,
    "text": "Du har også innsatt profeter til å forkynne om deg i Jerusalem og si: 'Det er en konge i Juda!' Nå vil dette bli rapportert til kongen. Kom derfor, og la oss rådslå sammen.»"
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 8,
    "text": "Da sendte jeg bud til ham og sa: «Ingenting av det du sier har skjedd. Du dikter det opp fra ditt eget hjerte.»"
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 9,
    "text": "For de prøvde alle å skremme oss og tenkte: «Hendene deres vil bli svake, så arbeidet ikke blir fullført.» Men nå, Gud, styrk mine hender!",
    "versions": [
      {
        "text": "For de prøvde alle å skremme oss og tenkte: «Hendene deres vil bli svake, så arbeidet ikke blir fullført.» Men nå, styrk mine hender!",
        "explanation": "Den siste setningen er en bønn til Gud. Det hebraiske uttrykket er en imperativ rettet til Gud, ikke en generell uttalelse. Å legge til 'Gud' gjør det tydeligere at dette er en bønn, i tråd med konteksten og lignende bønner i Nehemja."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 10,
    "text": "Jeg gikk til huset til Sjemaja, sønn av Delaja, sønn av Mehetabel. Han hadde stengt seg inne. Han sa: «La oss møtes i Guds hus, inne i templet, og stenge tempeldørene. For de kommer for å drepe deg – ja, om natten kommer de for å drepe deg.»",
    "versions": [
      {
        "text": "Jeg gikk til huset til Sjemaja, sønn av Delaja, sønn av Mehetabel, som hadde stengt seg inne. Han sa: «La oss møtes i Guds hus, inne i templet, og stenge tempeldørene. For de kommer for å drepe deg – om natten kommer de for å drepe deg.»",
        "explanation": "Bedre setningsstruktur for muntlig lesning ved å dele opp den lange setningen. La til 'ja' før 'om natten' for å gjenspeile den hebraiske gjentagelsen som forsterker advarselen."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 11,
    "text": "Men jeg svarte: «Skulle en mann som meg flykte? Og skulle en som meg gå inn i templet for å redde livet? Jeg vil ikke gå inn!»"
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 12,
    "text": "Jeg forsto at det ikke var Gud som hadde sendt ham, men at han hadde uttalt denne profetien mot meg fordi Tobija og Sanballat hadde leid ham."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 13,
    "text": "Han var leid for at jeg skulle bli redd og gjøre dette og synde, slik at de kunne gi meg et dårlig rykte og håne meg."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 14,
    "text": "Husk, min Gud, Tobija og Sanballat for disse gjerningene, og også profetinnen Noadja og de andre profetene som prøvde å skremme meg."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 15,
    "text": "Muren ble fullført den tjuefemte dagen i måneden elul, etter femtito dager."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 16,
    "text": "Da alle fiendene våre hørte dette og alle folkeslagene rundt oss så det, sank de i sine egne øyne. De forsto at dette arbeidet var gjort med hjelp fra vår Gud.",
    "versions": [
      {
        "text": "Da alle fiendene våre hørte dette og alle folkeslagene rundt oss så det, mistet de motet fullstendig. De forsto at dette arbeidet var gjort med hjelp fra vår Gud.",
        "explanation": "Det hebraiske uttrykket 'vayyippelū meʾod beʿēnēhem' betyr bokstavelig at de 'falt veldig i sine egne øyne', altså at de følte seg ydmyket eller redusert i egen selvfølelse. 'Mistet de motet' er en tolkning, men 'sank i sine egne øyne' er nærmere originalen og beholder den hebraiske idiomatiske betydningen."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 17,
    "text": "I de dagene sendte også de ledende mennene i Juda mange brev til Tobija, og brev fra Tobija kom til dem."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 18,
    "text": "For mange i Juda var bundet til ham med ed, fordi han var svigersønn til Sjekanja, sønn av Arah, og hans sønn Johanan hadde giftet seg med datteren til Mesjullam, sønn av Berekja."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 19,
    "text": "De fortalte meg også om hans gode gjerninger og brakte mine ord videre til ham. Og Tobija sendte brev for å skremme meg."
  }
]