[
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 1,
    "text": "Da samlet hele folket seg som én mann på plassen foran Vannporten. De ba Esra, den skriftlærde, om å hente boken med Moseloven, som Herren hadde gitt Israel."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 2,
    "text": "Presten Esra bar loven fram for forsamlingen, både menn og kvinner og alle som kunne forstå det de hørte. Dette skjedde på den første dagen i den sjuende måneden."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 3,
    "text": "Han leste fra den på plassen foran Vannporten, fra morgenlyset til midt på dagen, for mennene, kvinnene og dem som kunne forstå. Hele folket lyttet oppmerksomt til lovboken."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 4,
    "text": "Den skriftlærde Esra sto på en plattform av tre som var laget til dette formålet. Ved hans høyre side sto Mattitja, Sjema, Anaja, Uria, Hilkia og Maaseja, og ved hans venstre side sto Pedaja, Misjael, Malkia, Hasjum, Hasjbaddana, Sakarja og Mesjullam."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 5,
    "text": "Esra åpnet boken for øynene på hele folket, for han sto høyere enn dem alle. Da han åpnet den, reiste hele folket seg."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 6,
    "text": "Esra lovpriste Herren, den store Gud, og hele folket svarte «Amen, amen!» mens de løftet hendene sine. Så bøyde de seg ned og tilba Herren med ansiktet mot jorden."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 7,
    "text": "Jesua, Bani, Sjerebja, Jamin, Akkub, Sjabbetai, Hodia, Maaseja, Kelita, Asarja, Josabad, Hanan og Pelaja – disse levittene forklarte loven for folket mens folket ble stående på sin plass."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 8,
    "text": "De leste fra boken, fra Guds lov, tydelig og med forklaring, slik at folket forsto det som ble lest.",
    "versions": [
      {
        "text": "De leste fra boken, fra Guds lov, og tolket den tydelig, slik at folket forsto det som ble lest.",
        "explanation": "Det hebraiske 'מְפֹרָשׁ וְשׂוֹם שֶׂכֶל' indikerer at de leste tydelig/klart og ga forståelse/forklaring. 'Tolket' kan gi inntrykk av oversettelse, mens teksten handler om å forklare og gjøre forståelig."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 9,
    "text": "Da sa Nehemja, som var stattholder, og presten Esra, den skriftlærde, og levittene som underviste folket, til hele folket: «Denne dagen er hellig for Herren deres Gud. Sørg ikke og gråt ikke!» For hele folket gråt da de hørte lovens ord."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 10,
    "text": "Han sa til dem: «Gå og spis god mat og drikk søte drikker, og del med dem som ikke har noe! For denne dagen er hellig for vår Herre. Vær ikke bedrøvet, for gleden i Herren er deres styrke.»"
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 11,
    "text": "Levittene roet ned hele folket og sa: «Vær stille, for denne dagen er hellig. Vær ikke bedrøvet!»"
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 12,
    "text": "Så gikk hele folket for å spise og drikke, dele med andre og feire med stor glede, for de hadde forstått ordene som var blitt forkynt for dem."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 13,
    "text": "På den andre dagen samlet familieoverhodene for hele folket seg sammen med prestene og levittene hos den skriftlærde Esra for å få dypere innsikt i lovens ord."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 14,
    "text": "De fant skrevet i loven som Herren hadde gitt gjennom Moses, at Israels barn skulle bo i løvhytter under festen i den sjuende måneden."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 15,
    "text": "De skulle kunngjøre og rope ut i alle sine byer og i Jerusalem: «Gå ut i fjellene og hent grener fra oliventrær, oljetrær, myrter, palmer og andre løvtrær for å bygge løvhytter, slik det står skrevet.»"
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 16,
    "text": "Så gikk folket ut og hentet grener. De bygde løvhytter for seg selv, hver på sitt tak, i sine gårdsrom, i forgårdene til Guds hus, på plassen ved Vannporten og på plassen ved Efraim-porten."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 17,
    "text": "Hele forsamlingen av dem som var kommet tilbake fra fangenskapet, bygde løvhytter og bodde i dem. Fra Josvas, Nuns sønns, dager og fram til denne dagen hadde ikke Israels barn gjort dette. Og det var en svært stor glede."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 18,
    "text": "Det ble lest fra Guds lovbok hver dag, fra den første til den siste dagen. De feiret festen i sju dager, og på den åttende dagen var det en høytidssamling, slik det var foreskrevet."
  }
]