[
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 1,
    "text": "På den tjuefjerde dagen i denne måneden samlet Israels barn seg med faste, i sekkestrie og med jord på seg."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 2,
    "text": "De av Israels ætt skilte seg fra alle fremmede, og de stilte seg opp og bekjente sine synder og sine fedres misgjerninger."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 3,
    "text": "De sto på sin plass og leste fra Herrens, sin Guds, lovbok en fjerdedel av dagen, og en fjerdedel bekjente de og tilba Herren sin Gud."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 4,
    "text": "På levittenes tribune sto Josva, Bani, Kadmiel, Sjebanja, Bunni, Sjerebja, Bani og Kenani, og de ropte med høy røst til Herren sin Gud."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 5,
    "text": "Levittene Josva, Kadmiel, Bani, Hasjabneja, Sjerebja, Hodia, Sjebanja og Petahja sa: «Reis dere og velsign Herren deres Gud fra evighet til evighet! Velsignet være ditt herlige navn, som er opphøyet over all velsignelse og lovprisning!»"
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 6,
    "text": "Du alene er Herren. Du har skapt himmelen, himlenes himmel og hele dens hær, jorden og alt som er på den, havene og alt som er i dem. Du gir liv til alt, og himmelens hær tilber deg.",
    "versions": [
      {
        "text": "«Du alene er Herren. Du har skapt himmelen, himlenes himmel og hele dens hær, jorden og alt som er på den, havene og alt som er i dem. Du gir liv til alt, og himmelens hær tilber deg.",
        "explanation": "Verset mangler innledende anførselstegn i originalen, men dette er starten på en lang bønn som fortsetter. Anførselstegnet bør stå alene uten «-tegnet foran, da bønnen startet i vers 5."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 7,
    "text": "Du er Herren Gud, som utvalgte Abram og førte ham ut fra Ur i Kaldea og ga ham navnet Abraham."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 8,
    "text": "Du fant hans hjerte trofast for ditt ansikt og opprettet en pakt med ham om å gi hans etterkommere kanaaneernes, hetittenes, amorittenes, perisittenes, jebusittenes og girgasjittenes land. Du holdt ditt ord, for du er rettferdig."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 9,
    "text": "Du så våre fedres nød i Egypt og hørte deres rop ved Sivsjøen."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 10,
    "text": "Du gjorde tegn og under mot farao, mot alle hans tjenere og mot hele folket i hans land, for du visste at de hadde handlet hovmodig mot dem. Slik gjorde du deg et navn som varer til denne dag."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 11,
    "text": "Du kløvde havet foran dem, og de gikk gjennom midt i havet på tørt land. Deres forfølgere kastet du i dypet som en stein i mektige vann."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 12,
    "text": "Med en skystøtte ledet du dem om dagen, og med en ildstøtte om natten for å lyse opp veien de skulle gå."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 13,
    "text": "Du steg ned på Sinai-fjellet og talte med dem fra himmelen. Du ga dem rette dommer og sanne lover, gode forskrifter og bud."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 14,
    "text": "Du kunngjorde for dem din hellige sabbat og ga dem bud, forskrifter og lov ved din tjener Moses' hånd."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 15,
    "text": "Du ga dem brød fra himmelen for deres hunger og lot vann strømme fra klippen for deres tørst. Du sa til dem at de skulle gå inn og ta i eie det landet du med løftet hånd hadde sverget å gi dem."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 16,
    "text": "Men de og våre fedre handlet hovmodig, de var stivnakket og hørte ikke på dine bud."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 17,
    "text": "De nektet å høre og husket ikke dine underfulle gjerninger som du hadde gjort blant dem. De var stivnakket og utpekte en leder for å vende tilbake til sitt slaveri i sitt opprør. Men du er en tilgivelsens Gud, nådig og barmhjertig, sen til vrede og rik på nåde, og du forlot dem ikke.",
    "versions": [
      {
        "text": "De nektet å høre og husket ikke dine underfulle gjerninger som du hadde gjort blant dem. De var stivnakket og satte seg i sinne fore å vende tilbake til sitt slaveri. Men du er en tilgivelsens Gud, nådig og barmhjertig, sen til vrede og rik på nåde, og du forlot dem ikke.",
        "explanation": "Det hebraiske 'וַיִּתְּנוּ־רֹאשׁ' betyr bokstavelig 'de satte/utpekte et hode/en leder', en referanse til Num 14:4. 'בְּמִרְיָם' betyr 'i sitt opprør', ikke 'i sinne'. Frasen 'satte seg i sinne fore' er også uvanlig norsk."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 18,
    "text": "Selv da de lagde seg en støpt kalv og sa: 'Dette er din gud som førte deg opp fra Egypt,' og de gjorde store bespottelser,"
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 19,
    "text": "forlot du dem ikke i ørkenen i din store barmhjertighet. Skystøtten vek ikke fra dem om dagen for å lede dem på veien, og ildstøtten vek ikke fra dem om natten for å lyse opp veien de skulle gå."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 20,
    "text": "Du ga din gode Ånd for å gi dem visdom. Du holdt ikke tilbake ditt manna fra deres munn, og du ga dem vann for deres tørst."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 21,
    "text": "I førti år forsørget du dem i ørkenen, de manglet ingenting. Deres klær ble ikke slitt ut, og deres føtter hovnet ikke opp."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 22,
    "text": "Du ga dem riker og folk og fordelte dem til alle kanter. De inntok landet til Sihon, landet til kongen av Hesjbon, og landet til Og, kongen av Basan."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 23,
    "text": "Du gjorde deres barn tallrike som himmelens stjerner og førte dem inn i det landet du hadde sagt til deres fedre at de skulle komme og ta i eie."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 24,
    "text": "Sønnene kom inn og tok landet i eie. Du underkuet landets innbyggere, kanaaneerne, foran dem og ga dem i deres hånd, både deres konger og folkene i landet, så de kunne gjøre med dem som de ville."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 25,
    "text": "De inntok befestede byer og fruktbart land. De tok i eie hus fulle av alle gode ting, uthugde brønner, vingårder, olivenlunder og frukttrær i mengder. De spiste, ble mette og trivdes, og de frydet seg over din store godhet.",
    "versions": [
      {
        "text": "De inntok befestede byer og fruktbart land. De tok i eie hus fulle av alle gode ting, uthugde brønner, vingårder, olivenlunder og frukttrær i mengder. De spiste og ble mette og fete og frydet seg over din store godhet.",
        "explanation": "Oversettelsen 'ble fete' kan virke negativt ladet på moderne norsk. Det hebraiske 'וַיַּשְׁמִינוּ' kan også oversettes med 'trivdes' eller 'hadde det godt', noe som passer bedre i konteksten av Guds velsignelser."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 26,
    "text": "Men de ble ulydige og gjorde opprør mot deg. De kastet din lov bak sin rygg og drepte dine profeter som advarte dem for å vende dem tilbake til deg. De gjorde store bespottelser."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 27,
    "text": "Derfor ga du dem i deres fienders hånd, som undertrykte dem. Men når de ropte til deg i sin nød, hørte du fra himmelen, og i din store barmhjertighet ga du dem frelsere som reddet dem fra deres fienders hånd."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 28,
    "text": "Men så snart de fikk ro, gjorde de igjen det som var ondt for ditt ansikt. Da overlot du dem i deres fienders hånd, som hersket over dem. Men når de igjen ropte til deg, hørte du fra himmelen og reddet dem mange ganger i din barmhjertighet."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 29,
    "text": "Du advarte dem for å føre dem tilbake til din lov, men de handlet hovmodig og hørte ikke på dine bud. De syndet mot dine lover, som gir mennesket liv når det holder dem. De ga en trotsig skulder, var stivnakket og ville ikke høre."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 30,
    "text": "I mange år hadde du tålmodighet med dem og advarte dem ved din Ånd gjennom dine profeter, men de ville ikke lytte. Derfor ga du dem i hendene på folkene i landene."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 31,
    "text": "Men i din store barmhjertighet gjorde du ikke helt ende på dem og forlot dem ikke, for du er en nådig og barmhjertig Gud."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 32,
    "text": "Og nå, vår Gud, du store, mektige og fryktinngytende Gud, som holder pakten og viser trofast kjærlighet: La ikke all den nød som har rammet oss, synes liten for deg – oss, våre konger, våre ledere, våre prester, våre profeter, våre fedre og hele ditt folk – fra assyrerkongens dager til denne dag."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 33,
    "text": "Du er rettferdig i alt som har kommet over oss, for du har handlet i trofasthet, men vi har handlet ugudelig."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 34,
    "text": "Våre konger, ledere, prester og fedre har ikke holdt din lov og ikke gitt akt på dine bud og advarsler som du ga dem."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 35,
    "text": "Selv i sitt eget rike, midt i din store godhet som du ga dem, og i det vide og fruktbare landet du la foran dem, tjente de deg ikke og vendte ikke om fra sine onde gjerninger."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 36,
    "text": "Se, vi er slaver i dag! I det landet du ga våre fedre for å nyte dets frukt og dets gode gaver – se, vi er slaver i det."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 37,
    "text": "Dets rike avling går til kongene du har satt over oss på grunn av våre synder. De hersker over våre kropper og vår buskap som de vil, og vi er i stor nød.»"
  }
]