[
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 26,
    "words": [
      {
        "word": "Jeg",
        "wordId": 1,
        "original": "לִי",
        "explanation": "Personlig pronomen som viser at David taler i første person om sin egen smerte."
      },
      {
        "word": "sørger",
        "wordId": 2,
        "original": "צַר",
        "explanation": "Betyr bokstavelig «trang» eller «snever» – beskriver en kvelende, intens smerte som presser hjertet sammen."
      },
      {
        "word": "over",
        "wordId": 3,
        "original": "עָלֶיךָ",
        "explanation": "Preposisjon som indikerer retning – sorgen er rettet mot og handler om Jonatan."
      },
      {
        "word": "deg",
        "wordId": 4,
        "original": "עָלֶיךָ",
        "explanation": "Suffiks som viser at David henvender seg direkte til sin døde venn i denne klagesangen."
      },
      {
        "word": "min",
        "wordId": 5,
        "original": "אָחִי",
        "explanation": "Eiendomssuffiks som uttrykker det nære forholdet mellom David og Jonatan."
      },
      {
        "word": "bror",
        "wordId": 6,
        "original": "אָחִי",
        "explanation": "Brukes her ikke om biologisk slektskap, men om det dype vennskapsbåndet – Jonatan var som en bror for David."
      },
      {
        "word": "Jonatan",
        "wordId": 7,
        "original": "יְהוֹנָתָן",
        "explanation": "Navnet betyr «Herren har gitt» – Sauls sønn som inngikk en pakt med David og beskyttet ham mot sin egen far."
      },
      {
        "word": "du",
        "wordId": 8,
        "original": "נָעַמְתָּ",
        "explanation": "Personlig pronomen som fortsetter den direkte tiltalen til den avdøde."
      },
      {
        "word": "var",
        "wordId": 9,
        "original": "נָעַמְתָּ",
        "explanation": "Del av verbet som uttrykker en vedvarende tilstand av glede og velbehag."
      },
      {
        "word": "meg",
        "wordId": 10,
        "original": "לִי",
        "explanation": "Viser at Jonatans nærvær brakte David personlig glede og trøst."
      },
      {
        "word": "så",
        "wordId": 11,
        "original": "מְאֹד",
        "explanation": "Forsterkende adverb som understreker intensiteten i Davids følelser."
      },
      {
        "word": "kjær",
        "wordId": 12,
        "original": "נָעַמְתָּ",
        "explanation": "Fra roten נעם som betyr «behagelig» eller «deilig» – samme rot som i navnet Noomi."
      },
      {
        "word": "Din",
        "wordId": 13,
        "original": "אַהֲבָתְךָ",
        "explanation": "Eiendomssuffiks som viser at kjærligheten tilhørte Jonatan og var rettet mot David."
      },
      {
        "word": "kjærlighet",
        "wordId": 14,
        "original": "אַהֲבָתְךָ",
        "explanation": "Det hebraiske אַהֲבָה omfatter både vennskap, lojalitet og trofast hengivenhet – en paktsmessig kjærlighet."
      },
      {
        "word": "til",
        "wordId": 15,
        "original": "לִי",
        "explanation": "Preposisjon som angir retningen av kjærligheten – fra Jonatan til David."
      },
      {
        "word": "meg",
        "wordId": 16,
        "original": "לִי",
        "explanation": "David som mottaker av Jonatans trofaste vennskap."
      },
      {
        "word": "var",
        "wordId": 17,
        "original": "נִפְלְאַתָה",
        "explanation": "Uttrykker en fullført tilstand som David nå ser tilbake på med sorg."
      },
      {
        "word": "mer",
        "wordId": 18,
        "original": "מֵאַהֲבַת",
        "explanation": "Komparativ preposisjon som innleder sammenligningen med kvinners kjærlighet."
      },
      {
        "word": "underfull",
        "wordId": 19,
        "original": "נִפְלְאַתָה",
        "explanation": "Fra roten פלא som brukes om Guds mirakler og under – Jonatans kjærlighet var ekstraordinær og overnaturlig."
      },
      {
        "word": "enn",
        "wordId": 20,
        "original": "מֵאַהֲבַת",
        "explanation": "Del av sammenligningskonstruksjonen som setter Jonatans vennskap høyere enn romantisk kjærlighet."
      },
      {
        "word": "kvinners",
        "wordId": 21,
        "original": "נָשִׁים",
        "explanation": "Refererer til ekteskapelig og romantisk kjærlighet – David hadde flere koner, men Jonatans vennskap overgikk alt."
      },
      {
        "word": "kjærlighet",
        "wordId": 22,
        "original": "אַהֲבַת",
        "explanation": "Samme ord som tidligere, men her brukt om romantisk kjærlighet som sammenligningsgrunnlag."
      }
    ]
  }
]