[
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 12,
    "words": [
      {
        "word": "οὐ",
        "wordId": 1,
        "original": "οὐ",
        "explanation": "Nektelsespartikkelen som brukes i gresk for å benekte et faktum. Her benekter Paulus at korinterne er begrenset i ham."
      },
      {
        "word": "στενοχωρεῖσθε",
        "wordId": 2,
        "original": "στενοχωρεῖσθε",
        "explanation": "Betyr bokstavelig 'å bli presset inn i et trangt rom'. Ordet kommer fra 'stenos' (trang) og 'chora' (plass), og beskriver en følelse av begrensning eller innsnevring."
      },
      {
        "word": "ἐν",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' eller 'blant'. Her indikerer den stedet eller kilden til begrensningen."
      },
      {
        "word": "ἡμῖν",
        "wordId": 4,
        "original": "ἡμῖν",
        "explanation": "Refererer til 'oss' - Paulus og hans medarbeidere. Paulus forsikrer at hans hjerte er åpent for korinterne."
      },
      {
        "word": "στενοχωρεῖσθε",
        "wordId": 5,
        "original": "στενοχωρεῖσθε",
        "explanation": "Gjentagelsen av samme verb skaper en retorisk kontrast. Problemet ligger ikke hos Paulus, men i korinternes egne hjerter."
      },
      {
        "word": "δὲ",
        "wordId": 6,
        "original": "δὲ",
        "explanation": "En mild motsetningskonjunksjon som markerer overgangen fra det negative til det positive utsagnet - 'men' eller 'derimot'."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjonen brukes igjen for å vise hvor den virkelige begrensningen finnes."
      },
      {
        "word": "τοῖς",
        "wordId": 8,
        "original": "τοῖς",
        "explanation": "Den bestemte artikkel i dativ flertall, som peker mot det som følger - deres indre."
      },
      {
        "word": "σπλάγχνοις",
        "wordId": 9,
        "original": "σπλάγχνοις",
        "explanation": "Refererer til de indre organene, spesielt hjerte, lever og lunger. I antikken ble disse ansett som setet for dype følelser og medfølelse - tilsvarende vårt moderne begrep 'hjerte'."
      },
      {
        "word": "ὑμῶν",
        "wordId": 10,
        "original": "ὑμῶν",
        "explanation": "Betyr 'deres' og refererer til korinterne. Paulus peker på at begrensningen ligger i deres egne følelser og holdninger."
      }
    ]
  }
]