{
  "bookId": 2,
  "chapterId": 9,
  "verseId": 16,
  "references": [
    {
      "bookId": 2,
      "chapterId": 9,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Samme kontekst hvor Gud forklarer hensikten med plagene mot Egypt - for at Farao skal kjenne at det er ingen som Herren."
    },
    {
      "bookId": 20,
      "chapterId": 16,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Herren har skapt alt med en hensikt, selv den ugudelige til ondskapens dag - Guds suverene hensikt i å reise opp mennesker."
    },
    {
      "bookId": 23,
      "chapterId": 46,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Gud forkynner enden fra begynnelsen og gjennomfører sin vilje - hans suverene plan og kraft."
    },
    {
      "bookId": 24,
      "chapterId": 27,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Gud har skapt jorden med sin store kraft og gir den til hvem han vil - Guds suverene makt over nasjoner."
    },
    {
      "bookId": 27,
      "chapterId": 4,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "Nebukadnesar erkjenner at Gud gjør som han vil med himmelens hær og jordens beboere - Guds suverene herredømme."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Paulus siterer direkte dette verset for å forklare Guds suverene hensikt med å reise opp Farao."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 22,
      "toVerseId": 23,
      "text": "Paulus utdyper hvordan Gud viser sin makt og gjør sin herlighet kjent gjennom både vredens kar og barmhjertighetens kar."
    },
    {
      "bookId": 2,
      "chapterId": 7,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Egypterne skal kjenne at Herren er Gud når han strekker ut sin hånd - hensikten med å vise Guds kraft."
    },
    {
      "bookId": 6,
      "chapterId": 4,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Hensikten med Guds mektige gjerninger er at alle jordens folk skal kjenne at Herrens hånd er sterk."
    },
    {
      "bookId": 19,
      "chapterId": 83,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "At de skal kjenne at Herren alene er Den Høyeste over all jorden - Guds navn forkynt over hele jorden."
    }
  ]
}