[
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 14,
    "words": [
      {
        "word": "ἀποστείλας",
        "wordId": 1,
        "original": "ἀποστείλας",
        "explanation": "Et partisipp som betyr 'etter å ha sendt'. Verbet ἀποστέλλω innebærer å sende noen med et oppdrag eller myndighet, og er roten til ordet 'apostel'."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En vanlig gresk konjunksjon som markerer overgang eller fortsettelse i fortellingen, ofte oversatt med 'og' eller 'men'."
      },
      {
        "word": "Ἰωσὴφ",
        "wordId": 3,
        "original": "Ἰωσὴφ",
        "explanation": "Den greske formen av det hebraiske navnet יוֹסֵף (Yosef), som betyr 'han legger til' eller 'måtte HERREN legge til'. Josef ble Egypts nestkommanderende etter å ha tolket Faraos drømmer."
      },
      {
        "word": "μετεκαλέσατο",
        "wordId": 4,
        "original": "μετεκαλέσατο",
        "explanation": "Betyr 'han kalte til seg' eller 'han sendte bud etter'. Mediumformen understreker at Josef personlig tok initiativ til å hente sin familie."
      },
      {
        "word": "Ἰακὼβ",
        "wordId": 5,
        "original": "Ἰακὼβ",
        "explanation": "Gresk form av det hebraiske יַעֲקֹב, som betyr 'hælholder' eller 'han som griper hælen'. Jakob var Israels stamfar og far til de tolv stammene."
      },
      {
        "word": "τὸν",
        "wordId": 6,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen i akkusativ hankjønn, som peker ut 'faren' som direkte objekt."
      },
      {
        "word": "πατέρα",
        "wordId": 7,
        "original": "πατέρα",
        "explanation": "Refererer til 'far' i akkusativ. I bibelsk sammenheng var farens rolle sentral for hele slektens identitet og velsignelse."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 8,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomenet 'hans' i genitiv, som knytter Jakob til Josef som hans far."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Den vanligste greske konjunksjonen, som binder sammen de to objektene Josef sendte bud etter: faren og hele slekten."
      },
      {
        "word": "πᾶσαν",
        "wordId": 10,
        "original": "πᾶσαν",
        "explanation": "Betyr 'hele' eller 'all'. Understreker at absolutt ingen i familien ble utelatt fra innbydelsen."
      },
      {
        "word": "τὴν",
        "wordId": 11,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som står til 'slekten'."
      },
      {
        "word": "συγγένειαν",
        "wordId": 12,
        "original": "συγγένειαν",
        "explanation": "Refererer til 'slekt' eller 'familie'. Ordet kommer fra σύν (sammen) og γένος (ætt), og omfatter hele den utvidede familien."
      },
      {
        "word": "ἐν",
        "wordId": 13,
        "original": "ἐν",
        "explanation": "Preposisjon som her brukes til å innlede antallet personer, og kan oversettes 'bestående av'."
      },
      {
        "word": "ψυχαῖς",
        "wordId": 14,
        "original": "ψυχαῖς",
        "explanation": "Betyr 'sjeler' og brukes her som en måte å telle mennesker på. I semittisk tankegang representerer ψυχή hele personen, ikke bare den immaterielle delen."
      },
      {
        "word": "ἑβδομήκοντα",
        "wordId": 15,
        "original": "ἑβδομήκοντα",
        "explanation": "Tallet 'sytti'. Stefanus følger her Septuaginta-tradisjonen som teller 75 personer, mens den hebraiske teksten i 1. Mosebok 46:27 har 70."
      },
      {
        "word": "πέντε",
        "wordId": 16,
        "original": "πέντε",
        "explanation": "Tallet 'fem'. De ekstra fem personene i Septuaginta inkluderer sannsynligvis etterkommere av Josef som ble født i Egypt."
      }
    ]
  }
]