[
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 48,
    "words": [
      {
        "word": "ἀλλʼ",
        "wordId": 1,
        "original": "ἀλλʼ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående. Stefanus innfører her en viktig teologisk korrigering."
      },
      {
        "word": "οὐχ",
        "wordId": 2,
        "original": "οὐχ",
        "explanation": "Nektelsespartikkel som brukes foran ord som begynner med en aspirert vokal. Understreker at noe definitivt ikke er tilfelle."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen i hankjønn, som peker på en spesifikk person – her den Høyeste."
      },
      {
        "word": "ὕψιστος",
        "wordId": 4,
        "original": "ὕψιστος",
        "explanation": "Betyr 'den høyeste' og er en tittel for Gud som vektlegger hans suverenitet over alle ting. Brukt både i jødisk og hellenistisk kontekst."
      },
      {
        "word": "ἐν",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' eller 'innenfor', og angir her stedet hvor Gud angivelig skulle bo."
      },
      {
        "word": "χειροποιήτοις",
        "wordId": 6,
        "original": "χειροποιήτοις",
        "explanation": "Sammensatt av 'cheir' (hånd) og 'poieō' (å lage). Refererer til noe laget av menneskehender, ofte brukt negativt om avgudsbilder."
      },
      {
        "word": "κατοικεῖ",
        "wordId": 7,
        "original": "κατοικεῖ",
        "explanation": "Et verb som beskriver permanent bosted, ikke bare et midlertidig besøk. Poenget er at Gud ikke kan begrenses til en bygning."
      },
      {
        "word": "καθὼς",
        "wordId": 8,
        "original": "καθὼς",
        "explanation": "Betyr 'slik som' eller 'i samsvar med', og innleder et sitat fra Det gamle testamente som støtte for argumentet."
      },
      {
        "word": "ὁ",
        "wordId": 9,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som identifiserer en spesifikk profet som kilde for det følgende sitatet."
      },
      {
        "word": "προφήτης",
        "wordId": 10,
        "original": "προφήτης",
        "explanation": "Refererer til en som taler på vegne av Gud. Her siktes det til profeten Jesaja, hvis ord Stefanus siterer."
      },
      {
        "word": "λέγει",
        "wordId": 11,
        "original": "λέγει",
        "explanation": "Presensformen 'sier' brukes for å vise at profetens ord fortsatt er gyldige og talende i nåtiden."
      }
    ]
  }
]