[
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 55,
    "words": [
      {
        "word": "ὑπάρχων",
        "wordId": 1,
        "original": "ὑπάρχων",
        "explanation": "Et verb som betyr 'å være' eller 'å eksistere', men med en dypere nyanse av å være i en tilstand eller besitte en egenskap. Stefanus var ikke bare fylt, men eksisterte i denne tilstanden."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, ofte oversatt 'men' eller 'og'. Her introduserer den Stefanus' visjon som respons på forfølgelsen."
      },
      {
        "word": "πλήρης",
        "wordId": 3,
        "original": "πλήρης",
        "explanation": "Betyr 'full' eller 'fylt opp til randen'. Ordet beskriver en komplett fylde, ikke bare delvis - Stefanus var helt gjennomtrengt av Den Hellige Ånd."
      },
      {
        "word": "πνεύματος",
        "wordId": 4,
        "original": "πνεύματος",
        "explanation": "Refererer til 'ånd' eller 'pust'. I denne konteksten peker det på Den Hellige Ånd, Guds egen Ånd som virket gjennom Stefanus."
      },
      {
        "word": "ἁγίου",
        "wordId": 5,
        "original": "ἁγίου",
        "explanation": "Betyr 'hellig' - adskilt og ren. Sammen med πνεύματος danner det uttrykket 'Den Hellige Ånd', Guds tredje person."
      },
      {
        "word": "ἀτενίσας",
        "wordId": 6,
        "original": "ἀτενίσας",
        "explanation": "Et intenst verb som beskriver å stirre fast eller fokusere blikket uten å se bort. Stefanus rettet hele sin oppmerksomhet mot himmelen med urokkelig fokus."
      },
      {
        "word": "εἰς",
        "wordId": 7,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer retning eller bevegelse mot noe - 'inn i' eller 'mot'. Her viser den retningen for Stefanus' blikk."
      },
      {
        "word": "τὸν",
        "wordId": 8,
        "original": "τὸν",
        "explanation": "Den bestemte artikkel i akkusativ hankjønn, som peker på en spesifikk himmel - ikke bare luften, men Guds bolig."
      },
      {
        "word": "οὐρανὸν",
        "wordId": 9,
        "original": "οὐρανὸν",
        "explanation": "Refererer til 'himmelen' - både den fysiske himmelen og Guds bolig. I denne visjonen fikk Stefanus se inn i selve Guds tronrom."
      },
      {
        "word": "εἶδεν",
        "wordId": 10,
        "original": "εἶδεν",
        "explanation": "Aorist av 'å se', som indikerer et øyeblikkelig, fullstendig syn. Dette var ikke en gradvis åpenbaring, men en plutselig, klar visjon."
      },
      {
        "word": "δόξαν",
        "wordId": 11,
        "original": "δόξαν",
        "explanation": "Betyr 'herlighet' eller 'glans'. I bibelsk sammenheng refererer dette til Guds synlige manifestasjon av sin majestet og prakt."
      },
      {
        "word": "θεοῦ",
        "wordId": 12,
        "original": "θεοῦ",
        "explanation": "Genitiv form av 'Gud', som viser eierskap - dette var Guds egen herlighet, ikke en skapt glans."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og', som her binder sammen de to elementene i Stefanus' visjon: Guds herlighet og Jesus selv."
      },
      {
        "word": "Ἰησοῦν",
        "wordId": 14,
        "original": "Ἰησοῦν",
        "explanation": "Navnet Jesus, fra hebraisk Yeshua som betyr 'Herren frelser'. Stefanus ser den samme Jesus som rådet hadde fordømt, nå opphøyet."
      },
      {
        "word": "ἑστῶτα",
        "wordId": 15,
        "original": "ἑστῶτα",
        "explanation": "Partisipp som betyr 'stående'. Bemerkelsesverdig fordi Jesus vanligvis beskrives som sittende ved Guds høyre hånd - her står han, kanskje for å ta imot sin første martyr."
      },
      {
        "word": "ἐκ",
        "wordId": 16,
        "original": "ἐκ",
        "explanation": "Preposisjon som betyr 'ut fra' eller 'ved'. Indikerer Jesu posisjon i forhold til Gud Fader."
      },
      {
        "word": "δεξιῶν",
        "wordId": 17,
        "original": "δεξιῶν",
        "explanation": "Refererer til 'høyre side' - æresplassen i antikken. Høyre hånd symboliserte makt, autoritet og gunst hos konger."
      },
      {
        "word": "τοῦ",
        "wordId": 18,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som forbinder 'høyre side' med Gud, og understreker Jesu unike posisjon."
      },
      {
        "word": "θεοῦ",
        "wordId": 19,
        "original": "θεοῦ",
        "explanation": "Igjen 'Gud' i genitiv. Visjonen bekrefter Jesu guddommelige posisjon ved Faderens side - det samme rådet anklaget ham for blasfemi for å hevde."
      }
    ]
  }
]