[
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 5,
    "words": [
      {
        "word": "נֶחְשַׁבְתִּי",
        "pronunciation": "nech-shav-ti",
        "wordId": 1,
        "explanation": "Et verb i nifal-stammen som betyr 'jeg ble regnet' eller 'jeg ble ansett som'. Roten ח-ש-ב handler om å tenke eller regne, og nifal-formen uttrykker en passiv handling – salmisten opplever at andre ser på ham som allerede død."
      },
      {
        "word": "עִם",
        "pronunciation": "im",
        "wordId": 2,
        "explanation": "Preposisjon som betyr 'med' eller 'sammen med'. Her indikerer den at salmisten blir kategorisert i samme gruppe som de døde."
      },
      {
        "word": "יוֹרְדֵי",
        "pronunciation": "yor-dey",
        "wordId": 3,
        "explanation": "Flertallsform av partisipp fra roten י-ר-ד (å stige ned). Betyr 'de som går ned til' – en poetisk beskrivelse av de som dør og stiger ned til graven eller dødsriket."
      },
      {
        "word": "בוֹר",
        "pronunciation": "vor",
        "wordId": 4,
        "explanation": "Refererer til en grop, brønn eller grav. I poetisk sammenheng brukes ordet ofte som metafor for dødsriket (Sheol). Bokstavelig betyr det en utgravd fordypning i bakken."
      },
      {
        "word": "הָיִיתִי",
        "pronunciation": "ha-yi-ti",
        "wordId": 5,
        "explanation": "Perfektum av verbet 'å være' i første person entall – 'jeg var' eller 'jeg har blitt'. Uttrykker en tilstand salmisten befinner seg i."
      },
      {
        "word": "כְּגֶבֶר",
        "pronunciation": "ke-ge-ver",
        "wordId": 6,
        "explanation": "Sammensatt av preposisjonen כְּ (som) og גֶּבֶר (mann, kriger). Ordet גֶּבֶר betoner styrke og maskulinitet, noe som forsterker kontrasten til den hjelpeløse tilstanden som beskrives."
      },
      {
        "word": "אֵין",
        "pronunciation": "eyn",
        "wordId": 7,
        "explanation": "Nektelsespartikkel som betyr 'ingen', 'uten' eller 'det finnes ikke'. Brukes her for å uttrykke total mangel på styrke."
      },
      {
        "word": "אֱיָל",
        "pronunciation": "e-yal",
        "wordId": 8,
        "explanation": "Betyr 'styrke', 'kraft' eller 'hjelp'. Relatert til ordet אַיִל (vær/bukk), som symboliserer kraft. Salmisten beskriver seg som en mann fullstendig uten krefter – en dyp kontrast til hva en גֶּבֶר normalt representerer."
      }
    ]
  }
]