[
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 11,
    "words": [
      {
        "word": "נֹפֶת",
        "pronunciation": "no-fet",
        "wordId": 1,
        "explanation": "Betyr 'honningkake' eller 'dryppende honning' - den fineste og reneste honningen som drypper naturlig fra bikuben. Et poetisk bilde på søthet."
      },
      {
        "word": "תִּטֹּפְנָה",
        "pronunciation": "tit-tof-na",
        "wordId": 2,
        "explanation": "Verb i qal imperfektum, 3. person feminin flertall, fra roten נ-ט-פ som betyr 'å dryppe'. Beskriver hvordan ordene flyter mykt fra leppene."
      },
      {
        "word": "שִׂפְתוֹתַיִךְ",
        "pronunciation": "sif-to-ta-yikh",
        "wordId": 3,
        "explanation": "Sammensatt av שְׂפָתוֹת (lepper) med suffikset ־ַיִךְ (dine, feminin). Dual-formen brukes fordi lepper kommer i par."
      },
      {
        "word": "כַּלָּה",
        "pronunciation": "kal-la",
        "wordId": 4,
        "explanation": "Betyr 'brud' - et sentralt ord i Høysangen. Relatert til verbet כָּלַל (å fullføre, perfeksjonere), noe som antyder brudens fullkommenhet."
      },
      {
        "word": "דְּבַשׁ",
        "pronunciation": "de-vash",
        "wordId": 5,
        "explanation": "Honning - symboliserer overflod og velsignelse i bibelsk kontekst. Israel beskrives som 'et land som flyter av melk og honning'."
      },
      {
        "word": "וְחָלָב",
        "pronunciation": "ve-kha-lav",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ (og) pluss חָלָב (melk). Melk representerer næring og rikdom, ofte nevnt sammen med honning som tegn på fruktbarhet."
      },
      {
        "word": "תַּחַת",
        "pronunciation": "ta-khat",
        "wordId": 7,
        "explanation": "Preposisjon som betyr 'under'. Her brukt poetisk for å beskrive det som ligger skjult under tungen - smaken av ord."
      },
      {
        "word": "לְשׁוֹנֵךְ",
        "pronunciation": "le-sho-nekh",
        "wordId": 8,
        "explanation": "Tungen din - לָשׁוֹן med feminin suffiks. Tungen symboliserer tale og kommunikasjon i hebraisk poesi."
      },
      {
        "word": "וְרֵיחַ",
        "pronunciation": "ve-rei-akh",
        "wordId": 9,
        "explanation": "Konjunksjonen וְ pluss רֵיחַ (duft/lukt). Duft var viktig i antikken, knyttet til ofringer og kostbare salver."
      },
      {
        "word": "שַׂלְמֹתַיִךְ",
        "pronunciation": "sal-mo-ta-yikh",
        "wordId": 10,
        "explanation": "Klærne dine - fra שַׂלְמָה (klesplagg, kappe) med feminin flertallssuffiks. Klær bar ofte duften av røkelse og parfyme."
      },
      {
        "word": "כְּרֵיחַ",
        "pronunciation": "ke-rei-akh",
        "wordId": 11,
        "explanation": "Preposisjonen כְּ (som, lik) kombinert med רֵיחַ (duft). Innleder sammenligningen med Libanon."
      },
      {
        "word": "לְבָנוֹן",
        "pronunciation": "le-va-non",
        "wordId": 12,
        "explanation": "Libanon - navnet kommer fra לָבָן (hvit), trolig pga. snøkledde fjell. Kjent for sine duftende sedertrær og var symbol på skjønnhet og majestet."
      }
    ]
  }
]