[
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 12,
    "words": [
      {
        "word": "גַּן",
        "pronunciation": "gan",
        "wordId": 1,
        "explanation": "Betyr 'hage' eller 'innhegnet område'. Ordet brukes ofte om en lukket, vakker hage og minner om Edens hage (gan Eden). Her er det et bilde på brudenes renhet og skjønnhet."
      },
      {
        "word": "נָעוּל",
        "pronunciation": "na'ul",
        "wordId": 2,
        "explanation": "Passiv partisipp av verbet נָעַל som betyr 'å låse' eller 'å stenge'. Beskriver noe som er stengt og utilgjengelig for andre – et bilde på kyskhet og troskap."
      },
      {
        "word": "אֲחֹתִי",
        "pronunciation": "achotí",
        "wordId": 3,
        "explanation": "Sammensatt av אָחוֹת (søster) og suffikset י (min). 'Min søster' brukes her som et kjærlighetsbegrep, vanlig i gammelorientalsk kjærlighetsdiktning for å uttrykke intimitet og nærhet."
      },
      {
        "word": "כַלָּה",
        "pronunciation": "kallá",
        "wordId": 4,
        "explanation": "Betyr 'brud'. Ordet kommer fra roten כלל som antyder fullkommenhet. Bruden er den fullkomne, den som er kronet med skjønnhet på sin bryllupsdag."
      },
      {
        "word": "גַּל",
        "pronunciation": "gal",
        "wordId": 5,
        "explanation": "Refererer til en 'kilde' eller 'dam' – en vannsamling. Noen oversetter det som 'brønn'. Vann er et kraftfullt symbol på liv og forfriskelse i ørkenlandskapet."
      },
      {
        "word": "נָעוּל",
        "pronunciation": "na'ul",
        "wordId": 6,
        "explanation": "Samme ord som tidligere – 'låst' eller 'stengt'. Gjentagelsen forsterker bildet av brudenes utilgjengelighet og eksklusivitet for sin elskede."
      },
      {
        "word": "מַעְיָן",
        "pronunciation": "ma'yan",
        "wordId": 7,
        "explanation": "En 'kilde' med rennende, levende vann. Til forskjell fra stillestående vann representerer מַעְיָן friskt, livgivende vann – symbol på vitalitet og fruktbarhet."
      },
      {
        "word": "חָתוּם",
        "pronunciation": "chatum",
        "wordId": 8,
        "explanation": "Passiv partisipp som betyr 'forseglet'. Uttales med en kraftig 'ch'-lyd. Et segl beskyttet mot forurensning og markerte eierskap – bruden tilhører kun sin brudgom."
      }
    ]
  }
]