[
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 13,
    "words": [
      {
        "word": "שְׁלָחַיִךְ",
        "pronunciation": "she-la-CHA-yich",
        "wordId": 1,
        "explanation": "Betyr 'dine skudd' eller 'dine grener'. Ordet kommer fra roten שׁלח som betyr 'å sende ut', og refererer poetisk til kvinnens kropp eller hennes fruktbarhet, som en plante som sender ut nye skudd."
      },
      {
        "word": "פַּרְדֵּס",
        "pronunciation": "par-DES",
        "wordId": 2,
        "explanation": "Et lånord fra persisk som betyr 'hage' eller 'park'. Dette ordet er opphavet til det greske 'paradeisos' og vårt ord 'paradis'. Refererer til en lukket, kongelig frukthage."
      },
      {
        "word": "רִמּוֹנִים",
        "pronunciation": "rim-mo-NIM",
        "wordId": 3,
        "explanation": "Granatepler - en frukt med sterk symbolikk i Bibelen. Granateple representerer fruktbarhet, skjønnhet og velstand. Frukten ble også brukt som dekorasjon på yppersteprestens kappe."
      },
      {
        "word": "עִם",
        "pronunciation": "im",
        "wordId": 4,
        "explanation": "Preposisjon som betyr 'med' eller 'sammen med'. Binder sammen de ulike elementene i hagemetaforen."
      },
      {
        "word": "פְּרִי",
        "pronunciation": "pe-RI",
        "wordId": 5,
        "explanation": "Betyr 'frukt'. Et vanlig ord i Bibelen som ofte brukes både bokstavelig og metaforisk om resultater eller avkastning."
      },
      {
        "word": "מְגָדִים",
        "pronunciation": "me-ga-DIM",
        "wordId": 6,
        "explanation": "Refererer til 'kostelige frukter' eller 'utsøkte ting'. Flertallsformen av מֶגֶד som beskriver noe verdifullt og ettertraktet."
      },
      {
        "word": "כְּפָרִים",
        "pronunciation": "ke-fa-RIM",
        "wordId": 7,
        "explanation": "Hennaplanter (Lawsonia inermis). Denne aromatiske planten ble brukt til parfyme og til å farge hår og negler. Den vokste i klaser med velduftende blomster."
      },
      {
        "word": "עִם",
        "pronunciation": "im",
        "wordId": 8,
        "explanation": "Preposisjonen 'med' gjentas her for å fortsette opplistingen av duftende planter i hagen."
      },
      {
        "word": "נְרָדִים",
        "pronunciation": "ne-ra-DIM",
        "wordId": 9,
        "explanation": "Nardusplanter - en ekstremt kostbar aromatisk plante importert fra Himalaya. Samme type olje som Maria brukte til å salve Jesu føtter. Symboliserer luksus og hengivenhet."
      }
    ]
  }
]