[
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 3,
    "words": [
      {
        "word": "כְּח֤וּט",
        "pronunciation": "ke-CHUT",
        "wordId": 1,
        "explanation": "Preposisjonen כְּ (som, lik) kombinert med חוּט (tråd, snor). Brukes her for å innlede en poetisk sammenligning."
      },
      {
        "word": "הַשָּׁנִי֙",
        "pronunciation": "ha-sha-NI",
        "wordId": 2,
        "explanation": "Refererer til skarlagenfarget stoff eller tråd. Fargen ble fremstilt av en spesiell orm og var svært kostbar i antikken, assosiert med skjønnhet og luksus."
      },
      {
        "word": "שִׂפְתֹתַ֔יִךְ",
        "pronunciation": "sif-to-TA-yikh",
        "wordId": 3,
        "explanation": "Betyr 'dine lepper' - substantivet שָׂפָה i dual form (to lepper) med eiendomssuffiks for hunkjønn 2. person."
      },
      {
        "word": "וּמִדְבָּרֵ֖יךְ",
        "pronunciation": "u-mid-ba-REKH",
        "wordId": 4,
        "explanation": "Et interessant ord som kan bety både 'din tale' eller 'din munn'. Konjunksjonen וּ binder det til forrige setning. Fokuserer på selve taleevnen eller munnens utseende."
      },
      {
        "word": "נָאוֶ֑ה",
        "pronunciation": "na-VEH",
        "wordId": 5,
        "explanation": "Adjektiv som betyr 'vakker, tiltalende, passende'. Ordet uttrykker en harmonisk skjønnhet som er behagelig for øyet."
      },
      {
        "word": "כְּפֶ֤לַח",
        "pronunciation": "ke-FE-lach",
        "wordId": 6,
        "explanation": "Preposisjonen כְּ med פֶּלַח som betyr 'skive' eller 'spalte'. Refererer til en oppskåret del av frukt."
      },
      {
        "word": "הָֽרִמּוֹן֙",
        "pronunciation": "ha-rim-MON",
        "wordId": 7,
        "explanation": "Granateple - en frukt med stor symbolsk betydning i bibelsk kultur. Frukten symboliserte fruktbarhet, skjønnhet og rikdom. Den pryder Salomos tempel."
      },
      {
        "word": "רַקָּתֵ֔ךְ",
        "pronunciation": "ra-ka-TEKH",
        "wordId": 8,
        "explanation": "Betyr 'din tinning' - den myke delen av hodet ved siden av øyet. Sammenligningen med granateple antyder en rødlig, delikat farge."
      },
      {
        "word": "מִבַּ֖עַד",
        "pronunciation": "mi-BA-ad",
        "wordId": 9,
        "explanation": "Preposisjon som betyr 'bak, gjennom, fra baksiden av'. Skaper et bilde av noe som skimtes gjennom et slør."
      },
      {
        "word": "לְצַמָּתֵֽךְ",
        "pronunciation": "le-tsa-ma-TEKH",
        "wordId": 10,
        "explanation": "Refererer til sløret eller hodeplagget hennes. Ordet צַמָּה kan også bety flettet hår. Sløret tilføyer mystikk og beskjedenhet til skjønnhetsbeskrivelsen."
      }
    ]
  }
]