[
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 4,
    "words": [
      {
        "word": "כְּמִגְדַּל",
        "pronunciation": "ke-mig-DAL",
        "wordId": 1,
        "explanation": "Sammensetning av prefikset כְּ (som, lik) og מִגְדָּל (tårn). Brukes her som en poetisk sammenligning som fremhever styrke og majestet."
      },
      {
        "word": "דָּוִיד",
        "pronunciation": "da-VID",
        "wordId": 2,
        "explanation": "Navnet på Israels mest berømte konge, betyr 'elsket' eller 'onkel'. Davids tårn var trolig en kjent festning i Jerusalem."
      },
      {
        "word": "צַוָּארֵךְ",
        "pronunciation": "tsav-va-REKH",
        "wordId": 3,
        "explanation": "Betyr 'din hals' - צַוָּאר (hals) med suffikset ךְ som indikerer 2. person feminin. Halsen symboliserer skjønnhet og verdighet i Høysangen."
      },
      {
        "word": "בָּנוּי",
        "pronunciation": "ba-NUY",
        "wordId": 4,
        "explanation": "Passiv partisipp av verbet בנה (å bygge), betyr 'bygget' eller 'konstruert'. Beskriver noe som er solid og velformet."
      },
      {
        "word": "לְתַלְפִּיּוֹת",
        "pronunciation": "le-tal-pi-YOT",
        "wordId": 5,
        "explanation": "Et sjeldent og mystisk ord som bare forekommer her i Bibelen. Kan bety 'i lag/skift', 'til våpenarsenal', eller 'med tinnerekker'. Betydningen er omdiskutert."
      },
      {
        "word": "אֶלֶף",
        "pronunciation": "E-lef",
        "wordId": 6,
        "explanation": "Tallet tusen. Brukes ofte poetisk for å uttrykke et stort, ubestemt antall snarere enn et eksakt tall."
      },
      {
        "word": "הַמָּגֵן",
        "pronunciation": "ha-ma-GEN",
        "wordId": 7,
        "explanation": "Bestemt form av מָגֵן (skjold). Skjoldet var et viktig forsvarsvåpen og symboliserer beskyttelse i bibelsk poesi."
      },
      {
        "word": "תָּלוּי",
        "pronunciation": "ta-LUY",
        "wordId": 8,
        "explanation": "Passiv partisipp av תלה (å henge), betyr 'hengende'. Skjold ble ofte hengt på festningsmurer som dekorasjon og symbol på militær styrke."
      },
      {
        "word": "עָלָיו",
        "pronunciation": "a-LAV",
        "wordId": 9,
        "explanation": "Preposisjonen עַל (på, over) med 3. person maskulin suffiks. Refererer tilbake til tårnet som skjoldene henger på."
      },
      {
        "word": "כֹּל",
        "pronunciation": "kol",
        "wordId": 10,
        "explanation": "Betyr 'alle' eller 'hver'. Et av de mest brukte ordene i hebraisk for å uttrykke helhet eller totalitet."
      },
      {
        "word": "שִׁלְטֵי",
        "pronunciation": "shil-TEY",
        "wordId": 11,
        "explanation": "Konstruktform flertall av שֶׁלֶט, en type stort skjold eller rundskjold. Ofte brukt av elitesoldater og hærførere."
      },
      {
        "word": "הַגִּבּוֹרִים",
        "pronunciation": "ha-gib-bo-RIM",
        "wordId": 12,
        "explanation": "Bestemt form flertall av גִּבּוֹר (helt, kriger). Refererer til mektige krigere, ofte Davids berømte 'helter' som er nevnt i Samuelsbøkene."
      }
    ]
  }
]