[
  {
    "bookId": 22,
    "chapterId": 4,
    "verseId": 9,
    "words": [
      {
        "word": "לִבַּבְתִּנִי",
        "pronunciation": "lib-bav-TI-ni",
        "wordId": 1,
        "explanation": "Et sjeldent verb som betyr 'du har fanget mitt hjerte' eller 'du har betatt meg'. Roten לבב er relatert til לֵב (hjerte), og formen her uttrykker dyp emosjonell påvirkning."
      },
      {
        "word": "אֲחֹתִי",
        "pronunciation": "a-cho-TI",
        "wordId": 2,
        "explanation": "Betyr 'min søster' - et kjærlighetsbegrep brukt i gammel nærøstlig poesi for å uttrykke nærhet og intimitet mellom elskende. Vanlig i egyptisk kjærlighetspoesi."
      },
      {
        "word": "כַלָּה",
        "pronunciation": "kal-LA",
        "wordId": 3,
        "explanation": "Refererer til 'brud' - fra roten כלל som antyder fullkommenhet eller fullendelse. Bruken sammen med 'søster' skaper et rikt bilde av både familiær nærhet og romantisk kjærlighet."
      },
      {
        "word": "לִבַּבְתִּינִי",
        "pronunciation": "lib-bav-TI-ni",
        "wordId": 4,
        "explanation": "Gjentagelse av det første ordet for poetisk effekt og intensivering. Denne repetisjonen understreker den dype følelsesmessige virkningen bruden har på brudgommen."
      },
      {
        "word": "בְּאַחַת",
        "pronunciation": "be-a-CHAT",
        "wordId": 5,
        "explanation": "Preposisjonen בְּ (med/i) kombinert med אַחַת (én, hunkjønn). Betyr 'med ett' eller 'med én eneste' - refererer til ett av hennes øyne."
      },
      {
        "word": "מֵעֵינַיִךְ",
        "pronunciation": "me-ei-NA-yich",
        "wordId": 6,
        "explanation": "Sammensatt av מִן (fra) og עֵינַיִךְ (dine øyne). Dual-formen עֵינַיִם viser til to øyne, med feminine eiendomssuffiks -יִךְ. Ett eneste blikk fra hennes øyne var nok til å fange hans hjerte."
      },
      {
        "word": "בְּאַחַד",
        "pronunciation": "be-e-CHAD",
        "wordId": 7,
        "explanation": "Preposisjonen בְּ med אֶחָד (én, hankjønn). Brukes her fordi עֲנָק (halskjede) er hankjønn. Betyr 'med én eneste'."
      },
      {
        "word": "עֲנָק",
        "pronunciation": "a-NAK",
        "wordId": 8,
        "explanation": "Betyr 'halskjede' eller 'smykke rundt halsen'. Et kostbart ornament som symboliserer skjønnhet og verdi. Ordet kan også bety 'kjede' generelt."
      },
      {
        "word": "מִצַּוְּרֹנָיִךְ",
        "pronunciation": "mi-tsav-ro-NA-yich",
        "wordId": 9,
        "explanation": "Fra צַוָּאר (hals/nakke) med preposisjon מִן (fra) og feminine eiendomssuffiks. Dual-formen antyder kanskje begge sider av halsen. Én enkelt perle fra hennes halskjeder betok ham fullstendig."
      }
    ]
  }
]