{
  "bookId": 1,
  "chapterId": 5,
  "verseId": 2,
  "references": [
    {
      "bookId": 1,
      "chapterId": 1,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Gud skapte mennesket i sitt bilde, i Guds bilde skapte han det, mann og kvinne skapte han dem."
    },
    {
      "bookId": 1,
      "chapterId": 2,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Herren Gud formet da mennesket av støvet fra jorden og blåste livets ånde i nesen på det, og mennesket ble til en levende sjel."
    },
    {
      "bookId": 1,
      "chapterId": 2,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Så lot Herren Gud en dyp søvn falle over mennesket, og mens det sov, tok han et av ribbeina dets og fylte stedet med kjøtt. Og av ribbeinet som Herren Gud hadde tatt fra mennesket, bygde han en kvinne og førte henne til mennesket."
    },
    {
      "bookId": 1,
      "chapterId": 2,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Da sa mannen: 'Dette er nå ben av mine ben og kjøtt av mitt kjøtt; hun skal kalles kvinne, for av mann er hun tatt.'"
    },
    {
      "bookId": 1,
      "chapterId": 9,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "'Den som utøser menneskets blod, ved menneske skal hans blod utøses; for i Guds bilde er mennesket gjort. Men dere, vær fruktbare og bli mange, formér dere på jorden og bli mange på den.'"
    },
    {
      "bookId": 19,
      "chapterId": 8,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "'Dette er boken om Adams ætt. På den dag Gud skapte mennesket, gjorde han det i Guds liknelse.'"
    },
    {
      "bookId": 27,
      "chapterId": 3,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "'Og jeg vil sette fiendskap mellom deg og kvinnen, og mellom din ætt og hennes ætt. Den skal knuse ditt hode, og du skal stikke den i hælen.'"
    },
    {
      "bookId": 58,
      "chapterId": 1,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "'For det var ikke engler han underordnet den kommende verden, som vi taler om.'"
    }
  ]
}