[
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 43,
    "words": [
      {
        "word": "ἐξεπλήσσοντο",
        "wordId": 1,
        "original": "ἐξεπλήσσοντο",
        "explanation": "Et sterkt verb som betyr å bli slått med forbauselse eller overveldende undring. Forstavelsen 'ek-' forsterker betydningen og indikerer at folket ble fullstendig overveldet."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer en mild overgang eller kontrast i fortellingen."
      },
      {
        "word": "πάντες",
        "wordId": 3,
        "original": "πάντες",
        "explanation": "Betyr 'alle' og understreker at reaksjonen var universell blant de tilstedeværende."
      },
      {
        "word": "ἐπὶ",
        "wordId": 4,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her angir årsaken til eller grunnlaget for deres forbauselse."
      },
      {
        "word": "τῇ",
        "wordId": 5,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn som peker på den spesifikke storheten som omtales."
      },
      {
        "word": "μεγαλειότητι",
        "wordId": 6,
        "original": "μεγαλειότητι",
        "explanation": "Refererer til Guds majestet, storhet eller herlighet. Ordet brukes sjelden i NT og fremhever Guds overveldende kraft."
      },
      {
        "word": "τοῦ",
        "wordId": 7,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter storheten til Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 8,
        "original": "θεοῦ",
        "explanation": "Gud - kilden til all makt og herlighet som ble manifestert gjennom Jesu handlinger."
      },
      {
        "word": "Πάντων",
        "wordId": 9,
        "original": "Πάντων",
        "explanation": "Genitiv flertall av 'alle', brukt her i en genitiv absolutt-konstruksjon som beskriver omstendighetene."
      },
      {
        "word": "δὲ",
        "wordId": 10,
        "original": "δὲ",
        "explanation": "Markerer overgangen til neste del av fortellingen."
      },
      {
        "word": "θαυμαζόντων",
        "wordId": 11,
        "original": "θαυμαζόντων",
        "explanation": "Beskriver aktiv undring eller beundring. Verbet antyder at de fortsatte å undre seg over det de så."
      },
      {
        "word": "ἐπὶ",
        "wordId": 12,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som angir objektet for deres undring."
      },
      {
        "word": "πᾶσιν",
        "wordId": 13,
        "original": "πᾶσιν",
        "explanation": "Betyr 'alle tingene' og viser at undringen gjaldt alt Jesus gjorde, ikke bare én handling."
      },
      {
        "word": "οἷς",
        "wordId": 14,
        "original": "οἷς",
        "explanation": "Relativt pronomen som knytter undringen til de spesifikke gjerningene Jesus utførte."
      },
      {
        "word": "ἐποίει",
        "wordId": 15,
        "original": "ἐποίει",
        "explanation": "Imperfektum av 'å gjøre', som indikerer gjentatte eller pågående handlinger - Jesus gjorde kontinuerlig underfulle gjerninger."
      },
      {
        "word": "εἶπεν",
        "wordId": 16,
        "original": "εἶπεν",
        "explanation": "Aorist av 'å si', markerer et spesifikt øyeblikk da Jesus talte midt i folkets beundring."
      },
      {
        "word": "πρὸς",
        "wordId": 17,
        "original": "πρὸς",
        "explanation": "Preposisjon som angir retning eller henvendelse til noen."
      },
      {
        "word": "τοὺς",
        "wordId": 18,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel som spesifiserer hvilke disipler det dreier seg om."
      },
      {
        "word": "μαθητὰς",
        "wordId": 19,
        "original": "μαθητὰς",
        "explanation": "Elever eller lærlinger som følger en mester. Ordet innebærer aktiv læring og etterfølgelse, ikke bare passiv observasjon."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 20,
        "original": "αὐτοῦ",
        "explanation": "Possessivt pronomen 'hans', som understreker disiplenes personlige forhold til Jesus som deres lærer."
      }
    ]
  }
]