{
  "bookId": 7,
  "chapterId": 14,
  "verseId": 6,
  "references": [
    {
      "bookId": 7,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Herrens Ånd kom over Otniel, og han ble dommer i Israel. Dette viser det samme mønsteret der Herrens Ånd utruster en person til å utføre Guds gjerning."
    },
    {
      "bookId": 7,
      "chapterId": 6,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Herrens Ånd kom over Gideon og ga ham styrke til å lede Israel. Samme uttrykk brukes om Åndens komme over dommerne."
    },
    {
      "bookId": 7,
      "chapterId": 11,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Herrens Ånd kom over Jefta, som viser det samme mønsteret av Åndens utrustning blant dommerne."
    },
    {
      "bookId": 7,
      "chapterId": 13,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Herrens Ånd begynte å drive Samson. Dette er den første omtalen av Åndens virke i Samsons liv, som fortsetter i kapittel 14."
    },
    {
      "bookId": 7,
      "chapterId": 14,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Herrens Ånd kom over Samson igjen, og han slo ned tretti menn. Samme uttrykk og mønster som i vers 6."
    },
    {
      "bookId": 7,
      "chapterId": 15,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Herrens Ånd kom over Samson med kraft, og han brøt båndene. Viser gjentatt mønster av overnaturlig styrke gjennom Ånden."
    },
    {
      "bookId": 9,
      "chapterId": 10,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Guds Ånd kom over Saul med kraft. Samme hebraiske uttrykk brukes om Åndens kraftige virke."
    },
    {
      "bookId": 9,
      "chapterId": 11,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Guds Ånd kom over Saul da han hørte om nøden. Parallell til Åndens komme over dommerne."
    },
    {
      "bookId": 9,
      "chapterId": 16,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Herrens Ånd kom over David fra den dagen av. Viser kontinuiteten i Åndens utrustning av Guds utvalgte ledere."
    },
    {
      "bookId": 23,
      "chapterId": 11,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Profetien om Messias som Herrens Ånd skal hvile over. Viser den ultimate oppfyllelsen av Åndens utrustning."
    }
  ]
}