[
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 14,
    "words": [
      {
        "word": "ἀλλʼ",
        "wordId": 1,
        "original": "ἀλλʼ",
        "explanation": "En kontrast-konjunksjon som markerer en motsetning til det foregående, og introduserer en ny tanke om lidelse for rettferdighetens skyld."
      },
      {
        "word": "εἰ",
        "wordId": 2,
        "original": "εἰ",
        "explanation": "Betingelsespartikkel som her brukes sammen med optativ for å uttrykke en hypotetisk situasjon som kan, men ikke nødvendigvis vil, inntreffe."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Her brukt i betydningen 'også' eller 'selv', og forsterker den hypotetiske situasjonen som beskrives."
      },
      {
        "word": "πάσχοιτε",
        "wordId": 4,
        "original": "πάσχοιτε",
        "explanation": "Optativ form av verbet πάσχω som betyr å lide eller erfare noe. Optativ-formen antyder at dette er en mulighet, ikke en sikkerhet."
      },
      {
        "word": "διὰ",
        "wordId": 5,
        "original": "διὰ",
        "explanation": "Preposisjon med akkusativ som angir årsak eller grunn – 'på grunn av' eller 'for ... skyld'."
      },
      {
        "word": "δικαιοσύνην",
        "wordId": 6,
        "original": "δικαιοσύνην",
        "explanation": "Rettferdighet i bibelsk forstand omfatter både rett handling overfor Gud og medmennesker. Et sentralt begrep i NT om å leve i samsvar med Guds vilje."
      },
      {
        "word": "μακάριοι",
        "wordId": 7,
        "original": "μακάριοι",
        "explanation": "Betyr 'salige' eller 'velsignede' – det samme ordet Jesus bruker i Saligprisningene. Beskriver en dyp, guddommelig velsignelse uavhengig av ytre omstendigheter."
      },
      {
        "word": "τὸν",
        "wordId": 8,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn entall, som peker mot det spesifikke objektet 'frykten'."
      },
      {
        "word": "δὲ",
        "wordId": 9,
        "original": "δὲ",
        "explanation": "Svak konjunksjon som markerer overgang til en ny tanke eller kontrast – 'men' eller 'og'."
      },
      {
        "word": "φόβον",
        "wordId": 10,
        "original": "φόβον",
        "explanation": "Substantiv som betyr frykt eller redsel. Peter siterer her Jesaja 8:12 og oppfordrer leserne til ikke å dele forfølgernes frykt."
      },
      {
        "word": "αὐτῶν",
        "wordId": 11,
        "original": "αὐτῶν",
        "explanation": "Genitiv pronomen 'deres' – refererer til forfølgerne og den frykten de forsøker å påføre de troende."
      },
      {
        "word": "μὴ",
        "wordId": 12,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel brukt med imperativ for å uttrykke forbud – 'ikke' i betydningen 'slutt å' eller 'la være å'."
      },
      {
        "word": "φοβηθῆτε",
        "wordId": 13,
        "original": "φοβηθῆτε",
        "explanation": "Aorist passiv imperativ av φοβέω – en befaling om ikke å la seg skremme. Passivformen antyder ytre påvirkning man ikke skal gi etter for."
      },
      {
        "word": "μηδὲ",
        "wordId": 14,
        "original": "μηδὲ",
        "explanation": "Sammensatt nektelse som betyr 'og heller ikke' eller 'ei heller', og knytter sammen to forbudte handlinger."
      },
      {
        "word": "ταραχθῆτε",
        "wordId": 15,
        "original": "ταραχθῆτε",
        "explanation": "Aorist passiv imperativ av ταράσσω som betyr å bli urolig, forvirret eller opprørt. Beskriver en indre uro eller panikk som de troende ikke skal gi etter for."
      }
    ]
  }
]