[
  {
    "bookId": 60,
    "chapterId": 3,
    "verseId": 4,
    "words": [
      {
        "word": "ἀλλʼ",
        "wordId": 1,
        "original": "ἀλλά",
        "explanation": "En motsetningskonjunksjon som markerer en kontrast til det foregående om ytre pryd, og introduserer det som virkelig har verdi."
      },
      {
        "word": "ὁ",
        "wordId": 2,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn som peker på det spesifikke mennesket som beskrives."
      },
      {
        "word": "κρυπτὸς",
        "wordId": 3,
        "original": "κρυπτός",
        "explanation": "Betyr 'skjult' eller 'hemmelig', og refererer til det indre mennesket som ikke er synlig for andre, men som Gud ser."
      },
      {
        "word": "τῆς",
        "wordId": 4,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som knytter det skjulte mennesket til hjertet."
      },
      {
        "word": "καρδίας",
        "wordId": 5,
        "original": "καρδία",
        "explanation": "Hjertet i bibelsk forstand er sentrum for personlighet, vilje og åndelig liv – ikke bare følelser som i moderne språkbruk."
      },
      {
        "word": "ἄνθρωπος",
        "wordId": 6,
        "original": "ἄνθρωπος",
        "explanation": "Refererer til 'mennesket' eller personen, her brukt om det indre, åndelige selvet i motsetning til det ytre."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' og beskriver sfæren eller karakteren dette indre mennesket er kledd i."
      },
      {
        "word": "τῷ",
        "wordId": 8,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som peker på den uforgjengelige naturen som beskrives."
      },
      {
        "word": "ἀφθάρτῳ",
        "wordId": 9,
        "original": "ἄφθαρτος",
        "explanation": "Betyr 'uforgjengelig' eller 'uforgengelig' – i sterk kontrast til ytre pryd som falmer og forgår."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som knytter det uforgjengelige til åndens kvaliteter."
      },
      {
        "word": "πραέως",
        "wordId": 11,
        "original": "πραΰς",
        "explanation": "Saktmodighet i bibelsk forstand innebærer styrke under kontroll – en kraft som er tam og velbalansert, ikke svakhet."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καί",
        "explanation": "Konjunksjon som binder sammen de to egenskapene saktmodighet og stillhet som karakteriserer den dyrebare ånden."
      },
      {
        "word": "ἡσυχίου",
        "wordId": 13,
        "original": "ἡσύχιος",
        "explanation": "Beskriver en stille, rolig og fredelig holdning – ikke nødvendigvis taushet, men indre ro og tilfredshet."
      },
      {
        "word": "πνεύματος",
        "wordId": 14,
        "original": "πνεῦμα",
        "explanation": "Her refererer det til menneskets ånd eller holdning, den indre disposisjonen som preger personligheten."
      },
      {
        "word": "ὅ",
        "wordId": 15,
        "original": "ὅς",
        "explanation": "Relativpronomen i intetkjønn som viser tilbake til hele beskrivelsen av det indre mennesket."
      },
      {
        "word": "ἐστιν",
        "wordId": 16,
        "original": "εἰμί",
        "explanation": "Verbet 'å være' i presens, som uttrykker en vedvarende sannhet om verdien av indre skjønnhet."
      },
      {
        "word": "ἐνώπιον",
        "wordId": 17,
        "original": "ἐνώπιον",
        "explanation": "Betyr 'i ansiktet av' eller 'for øynene til' – det som har verdi sett fra Guds perspektiv."
      },
      {
        "word": "τοῦ",
        "wordId": 18,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som peker på den ene sanne Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 19,
        "original": "θεός",
        "explanation": "Gud selv er standarden for hva som er verdifullt – hans vurdering overgår menneskers overfladiske bedømmelser."
      },
      {
        "word": "πολυτελές",
        "wordId": 20,
        "original": "πολυτελής",
        "explanation": "Et sammensatt ord av 'mye' og 'kostnad' – betyr svært dyrebart eller kostbart, brukt om det mest verdifulle."
      }
    ]
  }
]