[
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 23,
    "words": [
      {
        "word": "Nå",
        "wordId": 1,
        "original": "וְעַתָּה",
        "explanation": "Tidsadverb som markerer en overgang i argumentasjonen, og understreker det aktuelle øyeblikket i diskusjonen med Ammons konge."
      },
      {
        "word": "har",
        "wordId": 2,
        "original": "הוֹרִישׁ",
        "explanation": "Hjelpeverb som sammen med hovedverbet uttrykker en fullført handling."
      },
      {
        "word": "Herren",
        "wordId": 3,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, JHVH, det såkalte tetragrammet. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "Israels",
        "wordId": 4,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med engelen, og betyr 'han som kjemper med Gud'. Her brukes det om nasjonen som stammer fra ham."
      },
      {
        "word": "Gud",
        "wordId": 5,
        "original": "אֱלֹהֵי",
        "explanation": "Elohei i konstruktform, som knytter gudsnavnet til Israel. Jefta understreker hvem som er den virkelige Gud i motsetning til Kemosj."
      },
      {
        "word": "drevet",
        "wordId": 6,
        "original": "הוֹרִישׁ",
        "explanation": "Verbet 'horísh' i hifil-stammen betyr å drive ut eller fordrive. Det samme verbet kan også bety å gi i eie, noe som viser sammenhengen mellom å fordrive og å ta i besittelse."
      },
      {
        "word": "amorittene",
        "wordId": 7,
        "original": "הָאֱמֹרִי",
        "explanation": "Et av Kanaans urfolk. Navnet kan bety 'fjellfolk' eller komme fra akkadisk 'amurru' (vest). De bodde i området øst for Jordan under kong Sihon."
      },
      {
        "word": "ut",
        "wordId": 8,
        "original": "מִפְּנֵי",
        "explanation": "Del av uttrykket som angir retning bort fra."
      },
      {
        "word": "foran",
        "wordId": 9,
        "original": "מִפְּנֵי",
        "explanation": "Preposisjonen 'mipnei' betyr bokstavelig 'fra ansiktet til' og uttrykker at amorittene ble drevet vekk fra Israels nærvær."
      },
      {
        "word": "sitt",
        "wordId": 10,
        "original": "עַמּוֹ",
        "explanation": "Eiendomssuffiks som viser at Israel tilhører Herren som hans utvalgte folk."
      },
      {
        "word": "folk",
        "wordId": 11,
        "original": "עַמּוֹ",
        "explanation": "Am betegner et folk med felles slektskap og skjebne, i motsetning til 'goj' som ofte brukes om fremmede nasjoner."
      },
      {
        "word": "Israel",
        "wordId": 12,
        "original": "יִשְׂרָאֵל",
        "explanation": "Gjentatt for å understreke at det er Israels Gud som har handlet på vegne av sitt folk."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וְאַתָּה",
        "explanation": "Konjunksjon som her innleder en skarp kontrast mellom Guds handling og Ammons konges påstand."
      },
      {
        "word": "du",
        "wordId": 14,
        "original": "וְאַתָּה",
        "explanation": "Retorisk bruk av andre person som retter seg direkte mot Ammons konge med et anklagende spørsmål."
      },
      {
        "word": "skulle",
        "wordId": 15,
        "original": "תִּירָשֶׁנּוּ",
        "explanation": "Uttrykker tvil og protest - hvordan kan han mene å ha rett til dette?"
      },
      {
        "word": "ta",
        "wordId": 16,
        "original": "תִּירָשֶׁנּוּ",
        "explanation": "Verbet 'jarásh' i qal betyr å ta i besittelse eller arve. Jefta bruker ironisk samme rot som beskrev Guds handling, for å vise det absurde i Ammons krav."
      },
      {
        "word": "det",
        "wordId": 17,
        "original": "תִּירָשֶׁנּוּ",
        "explanation": "Suffikset '-ennu' refererer til landet som Gud ga Israel, og som Ammons konge nå krever."
      }
    ]
  }
]