[
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 1,
    "text": "Det var en mann i landet Us som het Job. Denne mannen var uklanderlig og rettskaffen, han fryktet Gud og holdt seg borte fra det onde."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 2,
    "text": "Han fikk syv sønner og tre døtre."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 3,
    "text": "Han eide syv tusen sauer, tre tusen kameler, fem hundre par okser og fem hundre eselhopper, og han hadde svært mange tjenere. Denne mannen var den mektigste av alle som bodde i Østen."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 4,
    "text": "Sønnene hans pleide å holde gjestebud hjemme hos hverandre, hver på sin dag. De sendte bud og inviterte sine tre søstre til å spise og drikke sammen med dem."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 5,
    "text": "Når gjestebudsdagene var over, sendte Job bud etter dem og helliget dem. Han sto tidlig opp om morgenen og ofret brennoffer for hver enkelt av dem. For Job sa: «Kanskje har barna mine syndet og forbannet Gud i sine hjerter.» Slik gjorde Job hver gang.",
    "versions": [
      {
        "text": "Når gjestebudsdagene var over, sendte Job bud etter dem og helliget dem. Han sto tidlig opp om morgenen og ofret brennoffer for hver enkelt av dem. For Job tenkte: «Kanskje har barna mine syndet og forbannet Gud i sine hjerter.» Slik gjorde Job hver gang.",
        "explanation": "Det hebraiske אָמַר betyr 'sa' og ikke 'tenkte'. Selv om det kan forstås som indre tale, er den vanlige oversettelsen 'sa'. Dette bevarer også den bibelske stilen der karakterer ofte uttaler sine tanker høyt."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 6,
    "text": "En dag kom Guds sønner for å stille seg fram for Herren, og Satan kom også midt iblant dem."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 7,
    "text": "Herren sa til Satan: «Hvor kommer du fra?» Satan svarte Herren: «Fra å streife omkring på jorden og vandre rundt på den.»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 8,
    "text": "Herren sa til Satan: «Har du lagt merke til min tjener Job? For det finnes ingen som ham på jorden, en uklanderlig og rettskaffen mann som frykter Gud og holder seg borte fra det onde.»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 9,
    "text": "Satan svarte Herren og sa: «Er det uten grunn at Job frykter Gud?"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 10,
    "text": "Har du ikke satt et gjerde rundt ham, rundt hans hus og rundt alt han eier på alle kanter? Du har velsignet det hans hender gjør, og feet hans har bredt seg utover landet.",
    "versions": [
      {
        "text": "Har du ikke satt et gjerde rundt ham, rundt hans hus og rundt alt han eier på alle kanter? Du har velsignet det hans hender gjør, og buskapen hans har bredt seg utover landet.",
        "explanation": "Det hebraiske מִקְנֶה refererer spesifikt til husdyr/fe (livestock), ikke bare 'buskap'. 'Fe' er et mer presist og tradisjonelt norsk bibelord som dekker alle husdyrene Job eide."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 11,
    "text": "Men rekk ut hånden din og rør ved alt han eier, så skal han sannelig forbanne deg rett opp i ansiktet!»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 12,
    "text": "Herren sa til Satan: «Se, alt han eier er i din hånd. Bare mot ham selv skal du ikke rekke ut hånden.» Så gikk Satan bort fra Herrens ansikt."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 13,
    "text": "En dag da sønnene og døtrene hans spiste og drakk vin hjemme hos den eldste broren,"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 14,
    "text": "kom en budbringer til Job og sa: «Oksene pløyde og eselhoppene beitet ved siden av dem,"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 15,
    "text": "da sabeerne angrep og tok dem. Tjenerne slo de med sverd, og bare jeg alene slapp unna for å fortelle deg det.»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 16,
    "text": "Mens han ennå snakket, kom en annen og sa: «Guds ild falt ned fra himmelen og brant opp sauene og tjenerne og fortærte dem. Bare jeg alene slapp unna for å fortelle deg det.»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 17,
    "text": "Mens han ennå snakket, kom en annen og sa: «Kaldeerne delte seg i tre flokker og kastet seg over kamelene og tok dem. Tjenerne slo de med sverd, og bare jeg alene slapp unna for å fortelle deg det.»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 18,
    "text": "Mens han ennå snakket, kom en annen og sa: «Sønnene og døtrene dine spiste og drakk vin hjemme hos den eldste broren."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 19,
    "text": "Da kom plutselig en kraftig vind fra ørkenen og traff husets fire hjørner. Huset raste sammen over de unge, og de døde. Bare jeg alene slapp unna for å fortelle deg det.»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 20,
    "text": "Da reiste Job seg, rev i stykker kappen sin og raket hodet sitt. Han kastet seg ned på jorden og tilba."
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 21,
    "text": "Han sa: «Naken kom jeg fra mors liv, og naken skal jeg vende tilbake dit. Herren ga, og Herren tok. Velsignet være Herrens navn.»"
  },
  {
    "bookId": 18,
    "chapterId": 1,
    "verseId": 22,
    "text": "I alt dette syndet ikke Job, og han tilskrev ikke Gud noe urett."
  }
]