[
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 1,
    "text": "Jeg er inderlig lei av livet. Jeg vil gi fritt utløp for min klage, jeg vil tale i min bitre smerte.",
    "versions": [
      {
        "text": "Min sjel er lei av livet. Jeg vil gi fritt utløp for min klage, jeg vil tale i min bitre smerte.",
        "explanation": "«Min sjel er lei av» er en hebraisme som kan moderniseres til «Jeg er inderlig lei av» for bedre flyt på norsk, samtidig som intensiteten i נָקְטָה (avsky/vemmelse) bevares."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 2,
    "text": "Jeg vil si til Gud: Ikke døm meg skyldig! La meg få vite hvorfor du strider mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 3,
    "text": "Er det godt for deg å undertrykke, å forkaste dine henders verk, mens du lar ditt lys skinne over de ugudeliges planer?",
    "versions": [
      {
        "text": "Er det godt for deg å undertrykke, å forkaste dine henders verk, mens du ser med velvilje på de ugudeliges planer?",
        "explanation": "הוֹפָעְתָּ (fra יפע) betyr 'å skinne/stråle', ikke 'se med velvilje'. Job spør retorisk om Gud lar sitt lys/gunst skinne over de ugudelige. 'Se med velvilje' er en tolkning, men 'lar ditt lys skinne' er nærmere originalen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 4,
    "text": "Har du øyne av kjøtt? Ser du slik et menneske ser?"
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 5,
    "text": "Er dine dager som et menneskes dager, eller dine år som en manns levetid,"
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 6,
    "text": "at du leter etter min synd og gransker etter min misgjerning?"
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 7,
    "text": "Du vet at jeg ikke er skyldig, og ingen kan redde meg fra din hånd."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 8,
    "text": "Dine hender formet meg og skapte meg helt og fullt, men nå vender du deg om og ødelegger meg.",
    "versions": [
      {
        "text": "Dine hender formet meg og skapte meg, men nå vender du deg om og ødelegger meg.",
        "explanation": "יַחַד סָבִיב (sammen rundt om) indikerer at Gud skapte ham fullstendig, fra alle sider. «Helt og fullt» fanger denne betydningen bedre."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 9,
    "text": "Husk at du formet meg som leire, og til støv skal du føre meg tilbake."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 10,
    "text": "Har du ikke helt meg ut som melk og latt meg stivne som ost?",
    "versions": [
      {
        "text": "Helte du meg ikke ut som melk og lot meg stivne som ost?",
        "explanation": "For bedre flyt på norsk bokmål bør perfektum partisipp brukes konsistent: 'helt' og 'latt' i stedet for preteritum 'helte' og 'lot' etter hjelpeverbet 'har'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 11,
    "text": "Du kledde meg med hud og kjøtt og vevde meg sammen med ben og sener."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 12,
    "text": "Liv og nåde ga du meg, og ditt tilsyn bevarte min ånd."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 13,
    "text": "Men dette skjulte du i ditt hjerte, jeg vet at dette var din plan."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 14,
    "text": "Om jeg synder, holder du øye med meg og lar meg ikke gå fri for min skyld."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 15,
    "text": "Er jeg skyldig, ve meg! Er jeg rettferdig, kan jeg likevel ikke løfte mitt hode, for jeg er mett av skam – se på min elendighet!",
    "versions": [
      {
        "text": "Er jeg skyldig, ve meg! Er jeg rettferdig, kan jeg likevel ikke løfte mitt hode, for jeg er mett av skam og ser min elendighet.",
        "explanation": "וּרְאֵה עָנְיִי er imperativ «se min elendighet!» - en appell til Gud, ikke Jobs egen observasjon. Dette er et viktig retorisk poeng der Job ber Gud se på hans lidelse."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 16,
    "text": "Og reiser jeg hodet stolt, jakter du på meg som en løve og viser igjen din underfulle makt mot meg.",
    "versions": [
      {
        "text": "Reiser jeg hodet, jakter du på meg som en løve og viser igjen din underfulle makt mot meg.",
        "explanation": "וְיִגְאֶה (fra גאה) betyr 'og det reiser seg stolt/hovmodig'. Tillegget 'stolt' fanger bedre nyansen at Job ikke engang kan tillate seg å vise verdighet uten at Gud angriper ham."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 17,
    "text": "Du fører stadig nye vitner mot meg og øker din vrede mot meg. Hær etter hær kommer over meg."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 18,
    "text": "Hvorfor lot du meg komme ut av mors liv? Jeg skulle ha utåndet før noe øye så meg."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 19,
    "text": "Da ville jeg vært som om jeg aldri hadde eksistert, ført fra mors liv rett til graven."
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 20,
    "text": "Er ikke mine dager få? La meg være, vend deg bort fra meg, så jeg kan smile litt,"
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 21,
    "text": "før jeg går bort og ikke vender tilbake, til mørkets og dødsskyggens land,"
  },
  {
    "bookId": 18,
    "chapterId": 10,
    "verseId": 22,
    "text": "et land med dypt mørke som natten selv, med dødsskygge og uten orden, hvor selv lyset er som mørke."
  }
]