[
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 1,
    "text": "Da tok Sofar fra Naama til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 2,
    "text": "Skal en ordflom forbli ubesvart? Skal en mann med mange ord få rett?"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 3,
    "text": "Skal din tomme snakk bringe folk til taushet? Skal du spotte uten at noen gjør deg til skamme?"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 4,
    "text": "Du sier: «Min lære er ren, og jeg er ren i hans øyne.»"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 5,
    "text": "Men om bare Gud ville tale og åpne sine lepper mot deg!"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 6,
    "text": "Da ville han åpenbare visdommens hemmeligheter for deg, for den er dobbelt så dyp som du aner. Da ville du forstå at Gud lar deg slippe lettere enn din synd fortjener.",
    "versions": [
      {
        "text": "Da ville han åpenbare visdommens hemmeligheter for deg, for den er mangfoldig i innsikt. Da ville du forstå at Gud lar deg slippe lettere enn din synd fortjener.",
        "explanation": "Det hebraiske 'כִפְלַיִם' (kiflayim) betyr spesifikt 'dobbelt/tofoldig', ikke bare 'mangfoldig'. Dette gir en sterkere kontrast til Jobs begrensede forståelse."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 7,
    "text": "Kan du utforske Guds dybder? Kan du nå frem til Den Allmektiges fullkommenhet?"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 8,
    "text": "Den er høyere enn himmelen – hva kan du gjøre? Dypere enn dødsriket – hva kan du vite?"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 9,
    "text": "Dens mål er lengre enn jorden og bredere enn havet."
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 10,
    "text": "Om han farer forbi og stenger inne og sammenkaller til dom, hvem kan hindre ham?",
    "versions": [
      {
        "text": "Om han farer frem og fanger og kaller til dom, hvem kan da hindre ham?",
        "explanation": "De hebraiske verbene er mer spesifikke: 'יַחֲלֹף' (khalaf) = farer forbi/passerer, 'יַסְגִּיר' (yasgir) = stenger inne/lukker inne, 'יַקְהִיל' (yaqhil) = samler/sammenkaller. Dette gir et mer nøyaktig bilde av Guds suverene handlinger."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 11,
    "text": "For han kjenner de tomme mennesker. Han ser ondskapen uten å måtte granske.",
    "versions": [
      {
        "text": "For han kjenner de falske mennesker. Han ser ondskapen uten å måtte granske.",
        "explanation": "Det hebraiske 'מְתֵי־שָׁוְא' (metey-shav) refererer til 'tomme/verdiløse mennesker' snarere enn 'falske'. 'שָׁוְא' (shav) betyr tomhet, nytteløshet, som korresponderer bedre med 'tomme'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 12,
    "text": "En tom mann kan få forstand, like sannsynlig som at et villeselføll fødes som menneske.",
    "versions": [
      {
        "text": "En hulhodet mann kan få forstand, selv om mennesket er født som et villeselføll.",
        "explanation": "Verset er et ordspill som uttrykker umulighet - at en tom/hul mann skulle få visdom er like usannsynlig som at et villeselføll fødes som menneske. Den nåværende oversettelsen snur meningen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 13,
    "text": "Hvis du forbereder ditt hjerte og strekker dine hender ut mot ham,"
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 14,
    "text": "hvis det er ondskap i din hånd, så fjern den, og la ikke urett bo i dine telt."
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 15,
    "text": "Da kan du løfte ansiktet uten skam, du vil stå fast og ikke frykte."
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 16,
    "text": "Da vil du glemme din nød og bare huske den som vann som har rent forbi."
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 17,
    "text": "Livet vil reise seg klarere enn middagen, og mørket vil bli som morgengry.",
    "versions": [
      {
        "text": "Livet vil reise seg lysere enn middagen, selv mørket vil bli som morgenen.",
        "explanation": "'תָּעֻפָה' (ta'ufah) betyr mørke/skumring, og bildet er at selv mørket vil forvandles til morgenens lys. 'Morgengry' er mer poetisk og presist enn 'morgenen', og 'klarere' passer bedre med middagens lys enn 'lysere'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 18,
    "text": "Du vil være trygg fordi det er håp, du vil se deg om og legge deg trygt til hvile."
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 19,
    "text": "Du vil hvile uten at noen skremmer deg, og mange vil søke din gunst."
  },
  {
    "bookId": 18,
    "chapterId": 11,
    "verseId": 20,
    "text": "Men de ugudeliges øyne vil sløves, deres tilflukt vil forsvinne, og deres håp blir til et siste åndedrag."
  }
]