[
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 1,
    "text": "Da tok Job til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 2,
    "text": "Ja, visst er dere folket, og med dere vil visdommen dø ut!"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 3,
    "text": "Men også jeg har forstand, like mye som dere. Jeg står ikke tilbake for dere. Hvem vet ikke slike ting som dette?"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 4,
    "text": "Jeg er blitt til latter for mine venner, jeg som ropte til Gud og han svarte meg – den rettferdige og ulastelige er blitt til latter."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 5,
    "text": "En foraktet fakkel i den trygges tanker – klar for den som snubler med foten.",
    "versions": [
      {
        "text": "En foraktet fakkel i den trygges tanker – det er den som er klar til å snuble.",
        "explanation": "Hebraisk 'nachon lemo'adei ragel' betyr 'klar/beredt for den som snubler med foten'. Det handler om at den trygge forakter den som allerede er i ulykke (snubler), ikke at fakkelen selv er klar til å snuble. Meningen er at de vellykkede forakter de uheldige."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 6,
    "text": "Røvernes telt har fred, og de som utfordrer Gud, lever trygt – de som bærer sin gud i egen hånd."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 7,
    "text": "Men spør bare dyrene, så skal de lære deg, og himmelens fugler, så skal de fortelle deg."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 8,
    "text": "Eller tal til jorden, så skal den lære deg, og havets fisker skal fortelle deg."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 9,
    "text": "Hvem blant alle disse vet ikke at Herrens hånd har gjort dette?"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 10,
    "text": "I hans hånd er hver levende sjel og ånden i hvert menneskes kropp."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 11,
    "text": "Prøver ikke øret ord, slik ganen smaker mat?"
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 12,
    "text": "Hos de gamle er visdom, og med lang alder kommer forstand."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 13,
    "text": "Hos ham er visdom og styrke, hos ham er råd og forstand."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 14,
    "text": "Se, når han river ned, kan ingen bygge opp. Når han stenger inne et menneske, kan ingen åpne."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 15,
    "text": "Se, han holder vannet tilbake, og det tørker ut. Han slipper det løs, og det velter jorden."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 16,
    "text": "Hos ham er kraft og klokskap. Den som feiler og den som fører vill, tilhører ham."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 17,
    "text": "Han fører rådgivere bort som fanger og gjør dommere til dårer."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 18,
    "text": "Han løser kongenes bånd og binder et lendeklede om deres hofter."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 19,
    "text": "Han fører prester bort som fanger og styrter de mektige."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 20,
    "text": "Han gjør de betrodde stumme og tar fra de eldste deres dømmekraft."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 21,
    "text": "Han øser forakt over fyrster og svekker de mektiges kraft.",
    "versions": [
      {
        "text": "Han øser forakt over fyrster og løsner de sterkes belte.",
        "explanation": "Hebraisk 'mezíach afiqim rippah' er vanskelig. 'Afiqim' kan bety 'de sterke/mektige' eller 'vannløp'. 'Rippah' betyr 'slappe/svekke'. Uttrykket 'løsner beltet' er en mulig tolkning, men 'svekker kraften' formidler meningen tydeligere på norsk."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 22,
    "text": "Han avdekker det dype ut av mørket og fører dødsskyggen fram i lyset."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 23,
    "text": "Han gjør folkeslagene store og ødelegger dem, han sprer folkeslagene ut og fører dem bort.",
    "versions": [
      {
        "text": "Han gjør folkeslagene store og ødelegger dem, han utvider folkenes grenser og fører dem bort.",
        "explanation": "Hebraisk 'shoteach' betyr 'spre ut/utbre', ikke primært 'utvide grenser'. Verset handler om at Gud både øker og minsker folkeslagene – sprer dem ut (gir dem landområder) og deretter fører dem bort (i eksil). 'Sprer ut' gir bedre parallell til 'fører bort'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 24,
    "text": "Han tar fra jordens ledere forstanden og lar dem vandre vill i øde villmark uten vei."
  },
  {
    "bookId": 18,
    "chapterId": 12,
    "verseId": 25,
    "text": "De famler i mørke uten lys, og han lar dem rave som drukne."
  }
]