[
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 1,
    "text": "Se, alt dette har mitt øye sett, mitt øre har hørt og forstått det."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 2,
    "text": "Det dere vet, det vet jeg også; jeg er ikke ringere enn dere."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 3,
    "text": "Men jeg vil tale til Den Allmektige, jeg ønsker å føre min sak for Gud."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 4,
    "text": "Dere derimot dekker over med løgn, dere er alle sammen udugelige leger."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 5,
    "text": "Bare dere ville tie helt stille! Det ville være visdom for dere."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 6,
    "text": "Hør nå på mine argumenter, og lytt til mine leppers forsvar."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 7,
    "text": "Vil dere tale urett for Gud og tale svikefullt på hans vegne?"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 8,
    "text": "Vil dere vise partiskhet for ham? Vil dere føre sak for Gud?"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 9,
    "text": "Vil det gå godt når han gransker dere? Kan dere bedra ham slik man bedrar et menneske?"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 10,
    "text": "Han vil sannelig straffe dere hvis dere i det skjulte viser partiskhet."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 11,
    "text": "Vil ikke hans majestet skremme dere, og frykten for ham falle over dere?"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 12,
    "text": "Deres visdomsord er ordspråk av aske, deres forsvarsverk er forsvarsverk av leire.",
    "versions": [
      {
        "text": "Deres minneord er ordspråk av aske, deres forsvarsverk er forsvarsverk av leire.",
        "explanation": "זִכְרֹנֵיכֶם refererer her til 'memorerte uttalelser' eller 'visdomsord' som vennene siterer, ikke 'minneord' (som på norsk ofte assosieres med minnestund/begravelse). 'Visdomsord' kommuniserer bedre Jobs kritikk av vennenes tomme visdom."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 13,
    "text": "Ti stille overfor meg, så jeg kan tale, og la det komme over meg hva som vil."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 14,
    "text": "Hvorfor skulle jeg ta mitt kjøtt i tennene og sette mitt liv på spill?",
    "versions": [
      {
        "text": "Hvorfor skulle jeg ta mitt kjøtt mellom tennene og sette mitt liv på spill?",
        "explanation": "Den hebraiske preposisjonen ב med שִׁנָּי betyr 'i tennene' (holde fast med tennene), ikke 'mellom tennene'. Uttrykket er et idiom for desperat risiko - å holde noe fast med tennene som et dyr beskytter sitt bytte."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 15,
    "text": "Se, han kan drepe meg – jeg har intet håp – likevel vil jeg forsvare mine veier for hans ansikt.",
    "versions": [
      {
        "text": "Selv om han dreper meg, vil jeg håpe på ham. Jeg vil likevel forsvare mine veier for hans ansikt.",
        "explanation": "Den hebraiske teksten har en kjent tekstkritisk variant: Ketiv (skrevet) לא (lo = 'ikke') vs. Qere (lest) לו (lo = 'på ham'). Ketiv-lesningen gir 'jeg har ikke håp/jeg venter ikke', som passer bedre med Jobs fortvilte kontekst i kapitlet. Den nåværende oversettelsen følger kun Qere uten å anerkjenne usikkerheten."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 16,
    "text": "Også dette vil bli meg til frelse, for ingen hykler kommer fram for hans ansikt."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 17,
    "text": "Hør nøye på mine ord, og la min forklaring nå deres ører."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 18,
    "text": "Se, jeg har lagt fram min sak; jeg vet at jeg vil bli kjent rettferdig."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 19,
    "text": "Hvem er det som vil stride mot meg? For hvis noen kan, vil jeg tie og dø.",
    "versions": [
      {
        "text": "Hvem er det som vil stride mot meg? For da ville jeg tie og dø.",
        "explanation": "Verset uttrykker Jobs utfordring: hvis noen kan motbevise ham, vil han akseptere det og dø i stillhet. Den nåværende oversettelsen mangler den betingede kraften i כִּי־עַתָּה ('for i så fall/hvis så'). Jobs poeng er at ingen kan bestride hans uskyld."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 20,
    "text": "Bare to ting må du ikke gjøre mot meg, da vil jeg ikke skjule meg for ditt ansikt:"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 21,
    "text": "Ta din hånd bort fra meg, og la ikke din skrekk forferde meg."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 22,
    "text": "Kall så, og jeg vil svare, eller la meg tale, og svar meg."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 23,
    "text": "Hvor mange misgjerninger og synder har jeg? Vis meg mitt lovbrudd og min synd."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 24,
    "text": "Hvorfor skjuler du ditt ansikt og regner meg som din fiende?"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 25,
    "text": "Vil du skremme et blad som drives av vinden, og forfølge tørt strå?"
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 26,
    "text": "For du skriver bitre dommer mot meg og lar meg arve min ungdoms synder."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 27,
    "text": "Du setter mine føtter i blokken og vokter alle mine veier; du setter merke ved mine fotsåler."
  },
  {
    "bookId": 18,
    "chapterId": 13,
    "verseId": 28,
    "text": "Og han tæres bort som råttent tre, som et klesplagg som møll har fortært."
  }
]