[
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 1,
    "text": "Et menneske, født av kvinne, lever bare kort tid og er full av uro."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 2,
    "text": "Han springer fram som en blomst og visner, han flykter som en skygge og består ikke."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 3,
    "text": "Likevel holder du øynene åpne for ham og fører meg til dom med deg."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 4,
    "text": "Hvem kan bringe noe rent ut av det urene? Ikke én!",
    "versions": [
      {
        "text": "Hvem kan bringe noe rent ut av det urene? Ingen!",
        "explanation": "Det hebraiske לֹא אֶחָד betyr bokstavelig 'ikke én (eneste)' - altså at ingen i det hele tatt kan gjøre dette. 'Ikke én!' formidler denne emfasen bedre enn bare 'Ingen!' og ligger nærmere originalen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 5,
    "text": "Hans dager er fastsatt, antall måneder er bestemt hos deg. Du har satt hans grenser som han ikke kan overskride."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 6,
    "text": "Vend blikket bort fra ham så han kan få hvile, til han som en dagsarbeider kan glede seg over sin dag."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 7,
    "text": "For et tre er det håp: Om det blir hugget ned, kan det skyte frem igjen, og dets skudd vil ikke opphøre."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 8,
    "text": "Om roten blir gammel i jorden og stubben dør i støvet,"
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 9,
    "text": "vil den ved duften av vann springe ut og skyte grener som en nyplantet vekst.",
    "versions": [
      {
        "text": "vil den ved å lukte vann springe ut og skyte grener som en nyplantet vekst.",
        "explanation": "«Ved å lukte vann» er litt klønete på norsk. «Ved duften av vann» er mer naturlig og formidler samme mening - at treet responderer på fuktigheten/nærheten av vann."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 10,
    "text": "Men en mann dør og ligger kraftløs. Et menneske utånder, og hvor er han da?"
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 11,
    "text": "Som vannet forsvinner fra sjøen og elven tørker ut og blir borte,"
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 12,
    "text": "slik legger mennesket seg ned og reiser seg ikke igjen. Før himmelen forgår, vil de ikke våkne og ikke vekkes fra sin søvn."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 13,
    "text": "Om du bare ville gjemme meg i dødsriket, skjule meg til din vrede har lagt seg, sette en tid for meg og så huske på meg!"
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 14,
    "text": "Hvis en mann dør, kan han leve igjen? Alle mine stridsdager vil jeg vente til min forløsning kommer."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 15,
    "text": "Da ville du kalle, og jeg ville svare deg. Du ville lengtet etter dine henders verk.",
    "versions": [
      {
        "text": "Da ville du kalle, og jeg ville svare deg. Du ville lengte etter dine henders verk.",
        "explanation": "«Ville lengte» er grammatisk feil. Det skal være «ville lengtet» (kondisjonalis med perfektum partisipp) eller alternativt «ville lengte» bør være «ville ha lengtet»."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 16,
    "text": "For nå teller du mine skritt, men da ville du ikke vokte på min synd."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 17,
    "text": "Min overtredelse er forseglet i en pung, og du legger til på min skyld."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 18,
    "text": "Men som et fjell forvitrer og faller, og som klippen flytter seg fra sitt sted,"
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 19,
    "text": "som vannet sliper ned steiner og flommen skyller bort jordens støv, slik ødelegger du menneskets håp."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 20,
    "text": "Du overvinner ham for alltid, og han går bort. Du forandrer hans ansikt og sender ham av sted."
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 21,
    "text": "Hans sønner blir æret, men han vet det ikke. De blir fornedret, men han merker det ikke.",
    "versions": [
      {
        "text": "Hans sønner får ære, men han vet det ikke. De blir fornedret, men han merker det ikke.",
        "explanation": "«Blir æret» er en bedre oversettelse av יִכְבְּדוּ (nifal/passiv betydning) og skaper bedre parallellisme med «blir fornedret» i neste setning."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 14,
    "verseId": 22,
    "text": "Bare over sin egen kropp kjenner han smerte, og bare over seg selv sørger hans sjel.",
    "versions": [
      {
        "text": "Bare sin egen kropp kjenner han smerte, og bare over seg selv sørger hans sjel.",
        "explanation": "Setningen mangler preposisjonen 'over' for å være grammatisk parallell og korrekt. Den hebraiske konstruksjonen עָלָיו (over ham/seg) brukes to ganger og bør gjenspeiles i begge leddene for bedre flyt og nøyaktighet."
      }
    ]
  }
]