[
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 1,
    "text": "Da svarte Elifas fra Teman og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 2,
    "text": "Vil en vis mann svare med tom kunnskap og fylle sin mage med østavind?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 3,
    "text": "Vil han argumentere med ord som ikke gagner, med tale som ikke nytter?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 4,
    "text": "Du bryter jo ned gudsfrykten og svekker bønnen for Guds ansikt.",
    "versions": [
      {
        "text": "Du bryter jo ned gudsfrykten og hindrer andakten for Guds ansikt.",
        "explanation": "Verbet 'תִגְרַע' betyr 'å minske/svekke', og 'שִׂיחָה' kan oversettes 'bønn' eller 'meditasjon' snarere enn 'andakt'. 'Hindrer' er litt for sterkt; 'svekker' gjengir hebraisk bedre."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 5,
    "text": "For din skyld lærer din munn, og du velger de listiges språk."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 6,
    "text": "Din egen munn dømmer deg skyldig, ikke jeg; dine egne lepper vitner mot deg."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 7,
    "text": "Ble du født som det første menneske? Ble du til før høydene?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 8,
    "text": "Har du lyttet til Guds råd og samlet all visdom til deg selv?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 9,
    "text": "Hva vet du som vi ikke vet? Hva forstår du som vi ikke også forstår?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 10,
    "text": "Blant oss er det både gråhårede og gamle menn, eldre enn din egen far."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 11,
    "text": "Er Guds trøst for lite for deg, og ordet som taler mildt til deg?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 12,
    "text": "Hvorfor lar du hjertet rive deg med? Hvorfor flakker øynene dine?",
    "versions": [
      {
        "text": "Hvorfor lar du hjertet rive deg med? Hvorfor blinker øynene dine slik?",
        "explanation": "Verbet 'רָזַם' betyr å gi et tegn med øynene eller å se stikkende/utfordrende. 'Blinker' er litt uklart på norsk; 'flakker' eller 'gnistrer' kan bedre formidle betydningen av urolige eller utfordrende øyne."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 13,
    "text": "Du vender din ånd mot Gud og lar slike ord komme ut av din munn."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 14,
    "text": "Hva er et menneske, at det skulle være rent? Kan den som er født av kvinne, være rettferdig?"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 15,
    "text": "Se, ikke engang sine hellige stoler han på, og himlene er ikke rene i hans øyne."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 16,
    "text": "Hvor mye mer da et menneske som er avskyelig og fordervet, som drikker urett som vann!"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 17,
    "text": "Jeg vil forklare deg, hør på meg! Det jeg har sett, vil jeg fortelle:"
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 18,
    "text": "Det som vise menn har fortalt, det de ikke skjulte fra sine fedre."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 19,
    "text": "Til dem alene ble jorden gitt, og ingen fremmed gikk blant dem.",
    "versions": [
      {
        "text": "Til dem alene ble landet gitt, og ingen fremmed gikk blant dem.",
        "explanation": "הָאָרֶץ kan bety både 'landet' og 'jorden'. I konteksten av vers 18-19, som handler om visdom overlevert fra fedrene i en ren tid, refererer det trolig til 'jorden' i en mer universell forstand - at de første vise hadde jorden for seg selv uten fremmed innflytelse."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 20,
    "text": "Alle sine dager vrir den ugudelige seg i smerte, gjennom alle de år som er lagt opp for voldsmannen."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 21,
    "text": "Redselsfulle lyder fyller hans ører; midt i freden kommer ødeleggeren over ham."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 22,
    "text": "Han tror ikke han skal vende tilbake fra mørket; han er utpekt for sverdet."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 23,
    "text": "Han flakker omkring etter brød og spør: Hvor er det? Han vet at mørkets dag er nær."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 24,
    "text": "Nød og angst skremmer ham; de overvelder ham som en konge klar til strid."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 25,
    "text": "For han rakte ut sin hånd mot Gud og trosset Den Allmektige."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 26,
    "text": "Han stormer mot ham med stiv nakke, bak sine skjolds tykke buler.",
    "versions": [
      {
        "text": "Han stormer mot ham med stiv nakke, med sine tykke, buede skjold.",
        "explanation": "Hebraisk 'בַּעֲבִי גַּבֵּי מָגִנָּיו' betyr bokstavelig 'med tykkelsen av sine skjolds buler/rygg'. Den nåværende oversettelsen er god, men 'bak sine skjolds tykke buler' gjengir bildet litt mer presist – at han beskytter seg bak skjoldene."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 27,
    "text": "For han dekket sitt ansikt med sitt fett og la fettlag på sine hofter."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 28,
    "text": "Han bosatte seg i ødelagte byer, i hus der ingen skulle bo, som var bestemt til å bli ruinhauger."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 29,
    "text": "Han skal ikke bli rik, hans gods skal ikke bestå, og hans skygge skal ikke bre seg utover jorden.",
    "versions": [
      {
        "text": "Han skal ikke bli rik, hans gods skal ikke bestå, og hans eiendom skal ikke bre seg utover landet.",
        "explanation": "Det hebraiske 'מִנְלָם' er vanskelig, men tolkes ofte som 'skygge' eller 'fylde'. 'Eiendom' er en mulig tolkning, men 'skygge' (som bilde på innflytelse eller velstand som strekker seg ut) er en vanligere forståelse."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 30,
    "text": "Han skal ikke slippe unna mørket. Flammen skal tørke ut hans skudd, og han skal forgå ved pusten fra sin egen munn."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 31,
    "text": "La ham ikke stole på tomhet og bedra seg selv, for tomhet blir hans gjengjeld."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 32,
    "text": "Før hans tid skal det fullbyrdes, og hans grener skal ikke grønnes."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 33,
    "text": "Han skal være som en vinstokk som mister sine umodne druer, som et oliventre som kaster sine blomster."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 34,
    "text": "For de gudløses flokk er ufruktbar, og ild fortærer bestikkelsens telt."
  },
  {
    "bookId": 18,
    "chapterId": 15,
    "verseId": 35,
    "text": "De unnfanger ulykke og føder ondskap, og deres indre forbereder svik."
  }
]