[
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 1,
    "text": "Da svarte Job og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 2,
    "text": "Dere er alle plagsomme trøstere.",
    "versions": [
      {
        "text": "Jeg har hørt mye slikt før. Dere er alle trøstere som bare gir plage.",
        "explanation": "Det hebraiske uttrykket 'מְנַחֲמֵי עָמָל' (trøstere av plage/møye) er mer konsist. 'Plagsomme trøstere' er mer direkte og flyter bedre muntlig enn 'trøstere som bare gir plage'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 3,
    "text": "Er det ingen ende på tomme ord? Hva driver deg til å svare slik?"
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 4,
    "text": "Også jeg kunne tale som dere, om dere var i mitt sted. Jeg kunne sette sammen ord mot dere og riste på hodet over dere."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 5,
    "text": "Jeg kunne styrke dere med munnen min, og bevegelsen av leppene mine kunne bringe lindring."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 6,
    "text": "Om jeg taler, lindres ikke smerten min, og om jeg tier, hva letter det da?"
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 7,
    "text": "Men nå har han utmattet meg. Du har lagt hele mitt hushold øde."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 8,
    "text": "Du har rynket meg sammen, det er blitt et vitne. Min avmagring reiser seg mot meg og vitner mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 9,
    "text": "I sin vrede river han meg i stykker og forfølger meg. Han skjærer tenner mot meg. Min fiende hvesser øynene mot meg.",
    "versions": [
      {
        "text": "I sin vrede river han meg i stykker og forfølger meg. Han skjærer tenner mot meg. Min fiende slipper øynene på meg.",
        "explanation": "Det hebraiske 'יִלְטֹשׁ' betyr 'hvesse/skjerpe', som gir bildet av gjennomtrengende, fiendtlige blikk. 'Slipper øynene på meg' er uklart på norsk og formidler ikke den fiendtlige intensiteten."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 10,
    "text": "De sperrer opp munnen mot meg, de slår meg hånlig på kinnet. Sammen samler de seg mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 11,
    "text": "Gud overgir meg til urettferdige og kaster meg i hendene på de onde."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 12,
    "text": "Jeg levde i fred, men han knuste meg. Han grep meg i nakken og slo meg i stykker. Han satte meg opp som sin målskive."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 13,
    "text": "Hans bueskyttere omringer meg. Han gjennomborer nyrene mine uten å spare. Han tømmer gallen min ut på jorden."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 14,
    "text": "Han slår brudd på brudd i meg. Han stormer mot meg som en kriger."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 15,
    "text": "Jeg har sydd sekkestrie over huden min og lagt mitt horn i støvet."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 16,
    "text": "Ansiktet mitt er rødt av gråt, og over øyelokkene mine ligger dødsskygge."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 17,
    "text": "Dette selv om det ikke er vold i mine hender, og min bønn er ren.",
    "versions": [
      {
        "text": "Selv om det ikke er vold i mine hender, og min bønn er ren.",
        "explanation": "Verset mangler en fullstendig setningsstruktur på norsk. Som det står nå er det et ufullstendig leddsetning. Ved å legge til 'Dette' kobles det til konteksten (lidelsen beskrevet i v.16) og gjør det til en meningsfull setning."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 18,
    "text": "Jord, dekk ikke mitt blod! La det ikke være noe hvilested for mitt rop!"
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 19,
    "text": "Selv nå, se, mitt vitne er i himmelen, og den som går god for meg, er i det høye."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 20,
    "text": "Mine venner håner meg, men mitt øye gråter til Gud."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 21,
    "text": "Må han føre sak for en mann overfor Gud, slik et menneske gjør for sin neste."
  },
  {
    "bookId": 18,
    "chapterId": 16,
    "verseId": 22,
    "text": "For bare få år gjenstår, og jeg skal gå den veien jeg ikke vender tilbake fra."
  }
]