[
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 1,
    "text": "Min ånd er knust, mine dager er slukket, graven venter på meg."
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 2,
    "text": "Sannelig, spottere omgir meg, og mitt øye holder seg våkent ved deres bitterhet.",
    "versions": [
      {
        "text": "Sannelig, spottere omgir meg, og mitt øye må dvele ved deres hån.",
        "explanation": "Det hebraiske תָּלַן (talan) betyr 'overnatter/holder seg våkent' snarere enn 'dvele ved'. הַמְּרוֹתָם refererer til 'bitterhet/provokasjon' mer enn 'hån'. Job beskriver at han ligger våken om natten på grunn av deres provokasjon."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 3,
    "text": "Sett opp borgen for meg hos deg selv! Hvem ellers vil slå hånd med meg?",
    "versions": [
      {
        "text": "Vær så snill, still sikkerhet for meg hos deg selv! Hvem ellers vil slå hånd med meg?",
        "explanation": "Uttrykket 'Vær så snill, still sikkerhet' er noe omstendelig. Det hebraiske שִׂימָה־נָּא עָרְבֵנִי er en direkte bønn om å stille kausjon/borgen. 'Sett opp borgen' er mer direkte og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 4,
    "text": "For du har lukket deres hjerte for forstand, derfor vil du ikke la dem seire."
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 5,
    "text": "Den som angir venner for vinnings skyld, hans barns øyne skal tæres bort."
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 6,
    "text": "Han har gjort meg til et ordspråk blant folkene, og jeg er blitt en man spytter i ansiktet.",
    "versions": [
      {
        "text": "Han har gjort meg til et ordspråk blant folkene, og jeg er blitt en som folk spytter i ansiktet.",
        "explanation": "תֹפֶת לְפָנִים betyr bokstavelig 'en spytting i ansiktet'. 'En man spytter i ansiktet' er idiomatisk bedre norsk og flyter bedre muntlig enn 'en som folk spytter i ansiktet'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 7,
    "text": "Mitt øye er svekket av sorg, og alle mine lemmer er som en skygge."
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 8,
    "text": "De oppriktige forferdes over dette, og den uskyldige reiser seg mot den gudløse."
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 9,
    "text": "Den rettferdige holder fast ved sin vei, og den som har rene hender, får stadig mer styrke."
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 10,
    "text": "Men kom nå, alle sammen, kom tilbake! Jeg finner ingen vis blant dere.",
    "versions": [
      {
        "text": "Men kom alle tilbake og prøv igjen! Jeg finner ingen vis blant dere.",
        "explanation": "Det hebraiske וּבֹאוּ נָא har partikkelen נָא som er en høflig oppfordring ('vær så snill/nå'). 'Prøv igjen' er en fri tolkning. Den hebraiske strukturen er mer en utfordring til vennene om å komme tilbake med sine argumenter."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 11,
    "text": "Mine dager er forbi, mine planer er revet i stykker – mitt hjertes dypeste ønsker.",
    "versions": [
      {
        "text": "Mine dager er forbi, mine planer er revet i stykker, mitt hjertes lengsler.",
        "explanation": "Siste del av verset mangler et verb og fungerer som en apposisjon til 'mine planer'. En tankestrek tydeliggjør denne strukturen. 'Dypeste ønsker' formidler מוֹרָשֵׁי (besittelser/arv av hjertet) bedre."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 12,
    "text": "De gjør natt til dag og sier: 'Lyset er nær' midt i mørket."
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 13,
    "text": "Om jeg håper, er dødsriket mitt hjem; i mørket har jeg redt mitt leie."
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 14,
    "text": "Til graven roper jeg: 'Du er min far!' Til makken: 'Min mor og min søster!'"
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 15,
    "text": "Hvor er da mitt håp? Ja, mitt håp – hvem kan se det?"
  },
  {
    "bookId": 18,
    "chapterId": 17,
    "verseId": 16,
    "text": "Ned til dødsrikets bommer stiger det, når vi sammen får hvile i støvet."
  }
]