[
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 1,
    "text": "Da tok Bildad fra Sjuah til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 2,
    "text": "Hvor lenge vil dere sette feller for ord? Forstå først, så kan vi tale sammen.",
    "versions": [
      {
        "text": "Hvor lenge vil dere lete etter ord? Forstå først, så kan vi tale sammen.",
        "explanation": "Det hebraiske קִנְצֵי (qintsē) betyr 'snarer' eller 'ender/grenser', ikke 'lete etter'. Bildad anklager vennene (eller Job) for å sette feller med ord, ikke bare lete etter dem. 'Sette snarer for ord' gir bedre mening i konteksten av en retorisk kritikk."
      },
      {
        "text": "Hvor lenge vil dere sette snarer for ord? Forstå først, så kan vi tale sammen.",
        "explanation": "Selv om 'snarer' er akseptabelt, er 'feller' mer naturlig på norsk i denne sammenhengen og gir bedre flyt ved muntlig lesning. Merk: Dette er kun en minor forbedring, og 'snarer' fungerer også."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 3,
    "text": "Hvorfor blir vi regnet som fe, og ansett som dumme i deres øyne?",
    "versions": [
      {
        "text": "Hvorfor blir vi regnet som fe, og sett på som urene i deres øyne?",
        "explanation": "Det hebraiske נִטְמִינוּ (fra טמה) betyr 'være dum/stum' eller 'være tilstoppet', ikke 'uren'. Bildad klager over at de blir behandlet som dumme dyr, ikke som urene."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 4,
    "text": "Du som river deg selv i stykker i ditt raseri – skal jorden bli forlatt for din skyld, eller klippen flyttes fra sin plass?"
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 5,
    "text": "Ja, de ugudeliges lys slukkes, og flammen fra hans ild skinner ikke.",
    "versions": [
      {
        "text": "Ja, de ugudeliges lys skal slukkes, og flammen fra hans ild skal ikke skinne.",
        "explanation": "Verbet יִדְעָךְ er imperfektum (yiqtol) som her brukes i en generell/gnomisk betydning for å uttrykke en allmenn sannhet. Presensform ('slukkes', 'skinner ikke') passer bedre enn futurum i visdomslitteratur som beskriver hvordan ting er."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 6,
    "text": "Lyset i hans telt blir mørkt, og lampen over ham slukkes."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 7,
    "text": "Hans kraftfulle skritt blir hemmet, og hans egne planer kaster ham til bakken."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 8,
    "text": "For han sendes inn i et nett ved sine egne føtter, og han vandrer på et gitter."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 9,
    "text": "En snare griper ham i hælen, en felle holder ham fast."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 10,
    "text": "Et rep ligger skjult for ham i jorden, og en felle venter på stien."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 11,
    "text": "Redsler omgir ham på alle kanter og jager ham ved hvert skritt."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 12,
    "text": "Hans styrke blir utsultet, og ulykken står klar ved hans side."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 13,
    "text": "Den fortærer hans hud stykke for stykke; dødens førstefødte fortærer hans lemmer."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 14,
    "text": "Han rives bort fra sitt trygge telt og føres frem for redslenes konge."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 15,
    "text": "I hans telt bor fremmede, svovel blir strødd over hans bolig.",
    "versions": [
      {
        "text": "I hans telt bor det som ikke er hans, svovel blir strødd over hans bolig.",
        "explanation": "Uttrykket מִבְּלִי־לוֹ ('det som ikke tilhører ham') refererer til fremmede som overtar hans bolig. 'Fremmede' er klarere og mer naturlig for muntlig lesning enn 'det som ikke er hans'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 16,
    "text": "Nedenfra visner røttene hans, og ovenfra visner grenene."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 17,
    "text": "Minnet om ham forsvinner fra jorden, og hans navn blir ikke nevnt ute blant folk.",
    "versions": [
      {
        "text": "Minnet om ham forsvinner fra jorden, og hans navn blir ikke husket i landet.",
        "explanation": "Det hebraiske עַל־פְּנֵי־חוּץ betyr 'på gatens overflate' eller 'ute i det offentlige rom'. 'I landet' er for generelt; 'ute blant folk' fanger bedre ideen om at ingen snakker om ham i det offentlige rom."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 18,
    "text": "Han drives fra lyset ut i mørket og jages bort fra verden."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 19,
    "text": "Han har ingen barn eller etterkommere blant sitt folk, ingen overlevende der han bodde."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 20,
    "text": "De som kommer etter, grøsser over hans skjebne, og de som gikk før, gripes av redsel."
  },
  {
    "bookId": 18,
    "chapterId": 18,
    "verseId": 21,
    "text": "Slik går det med den urettferdiges bolig, slik er det med stedet til den som ikke kjenner Gud."
  }
]