[
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 1,
    "text": "Da svarte Job og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 2,
    "text": "Hvor lenge vil dere plage min sjel og knuse meg med ord?"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 3,
    "text": "Ti ganger har dere ydmyket meg, uten skam behandler dere meg hardt."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 4,
    "text": "Selv om jeg virkelig har feilet, så blir min feil hos meg selv."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 5,
    "text": "Hvis dere virkelig vil opphøye dere over meg og bruke min skam som bevis mot meg,"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 6,
    "text": "da vit at det er Gud som har gjort meg urett, og han har omringet meg med sitt garn."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 7,
    "text": "Se, jeg roper om vold, men får ikke svar. Jeg skriker om hjelp, men det er ingen rettferdighet."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 8,
    "text": "Han har sperret min vei så jeg ikke kan komme forbi, og over mine stier har han lagt mørke."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 9,
    "text": "Min ære har han tatt fra meg, og kronen har han fjernet fra mitt hode."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 10,
    "text": "Han river meg ned på alle kanter, og jeg går til grunne. Mitt håp har han rykket opp som et tre."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 11,
    "text": "Hans vrede brenner mot meg, og han regner meg som en av sine fiender."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 12,
    "text": "Hans hærer kommer samlet, de bygger vei mot meg og slår leir rundt mitt telt."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 13,
    "text": "Mine brødre har han fjernet fra meg, og mine venner har blitt fremmede for meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 14,
    "text": "Mine slektninger har forlatt meg, og mine nærmeste har glemt meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 15,
    "text": "De som bor i mitt hus og mine tjenestepiker regner meg som en fremmed. Jeg er blitt en utlending i deres øyne."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 16,
    "text": "Jeg kaller på min tjener, men han svarer ikke, selv om jeg trygler ham med min egen munn."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 17,
    "text": "Min ånde er motbydelig for min hustru, og jeg vekker avsky hos mine egne barn."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 18,
    "text": "Selv små barn forakter meg. Når jeg reiser meg, snakker de mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 19,
    "text": "Alle mine fortrolige venner avskyr meg, og de jeg elsket har vendt seg mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 20,
    "text": "Mine knokler kleber seg til hud og kjøtt, og jeg har sluppet unna med skinnet på tennene."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 21,
    "text": "Ha medlidenhet med meg, ha medlidenhet med meg, dere mine venner! For Guds hånd har rammet meg."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 22,
    "text": "Hvorfor forfølger dere meg som Gud gjør? Hvorfor blir dere aldri mette av mitt kjøtt?"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 23,
    "text": "Om bare mine ord ble skrevet ned! Om de bare ble skrevet i en bok!"
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 24,
    "text": "Med jerngriffelen og bly, hugget inn i klippen for alltid!",
    "versions": [
      {
        "text": "Med jerngriffelen og bly, for alltid hugget inn i klippen!",
        "explanation": "For bedre muntlig flyt på norsk bør 'for alltid' plasseres etter 'klippen'. Dette gir en mer naturlig setningsrytme ved høytlesning."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 25,
    "text": "Men jeg vet at min gjenløser lever, og til sist skal han stå frem på jorden."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 26,
    "text": "Og etter at min hud er blitt ødelagt, skal jeg fra mitt kjøtt se Gud.",
    "versions": [
      {
        "text": "Og etter at min hud er blitt ødelagt, skal jeg i mitt kjøtt se Gud.",
        "explanation": "Preposisjonen 'מִן' (min) i 'מִבְּשָׂרִי' betyr 'fra' snarere enn 'i'. Dette er teologisk signifikant - det kan bety enten 'fra mitt kjøtt' (mens han lever) eller 'uten mitt kjøtt' (etter døden). 'Fra' bevarer denne tvetydigheten bedre."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 27,
    "text": "Ham skal jeg selv få se, mine egne øyne skal se ham, ikke en fremmed. Mitt hjerte fortæres av lengsel i mitt indre."
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 28,
    "text": "Hvis dere sier: 'Hvordan skal vi forfølge ham?' og 'Roten til saken finnes i ham selv,'",
    "versions": [
      {
        "text": "Hvis dere sier: 'Hvorfor forfølger vi ham?' og 'Roten til saken finnes i ham selv,'",
        "explanation": "Det hebraiske 'מַה־נִּרְדָּף־לוֹ' kan bedre oversettes som 'Hvordan skal vi forfølge ham?' eller 'På hvilken måte skal vi forfølge ham?' - det handler om metode/grunn til forfølgelse snarere enn et spørsmål om hvorfor."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 19,
    "verseId": 29,
    "text": "da frykt for sverdet! For vreden bringer sverdets straff, så dere kan vite at det finnes en dom."
  }
]