[
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 1,
    "text": "En dag kom Guds sønner for å stille seg frem for Herren, og Satan kom også blant dem for å stille seg frem for Herren."
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 2,
    "text": "Herren sa til Satan: «Hvor kommer du fra?» Satan svarte Herren og sa: «Fra å streife omkring på jorden og vandre rundt på den.»"
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 3,
    "text": "Herren sa til Satan: «Har du lagt merke til min tjener Job? For det finnes ingen som ham på jorden, en uklanderlig og rettskaffen mann som frykter Gud og holder seg borte fra det onde. Han holder fortsatt fast ved sin integritet, selv om du egget meg opp mot ham til å ødelegge ham uten grunn.»",
    "versions": [
      {
        "text": "Herren sa til Satan: «Har du lagt merke til min tjener Job? For det finnes ingen som ham på jorden, en uklanderlig og rettskaffen mann som frykter Gud og holder seg borte fra det onde. Han holder fortsatt fast ved sin integritet, selv om du fikk meg til å gå imot ham og ødelegge ham uten grunn.»",
        "explanation": "Det hebraiske verbet 'סות' (sut) betyr 'egge opp' eller 'oppildne'. Uttrykket 'egget meg opp mot ham' er mer idiomatisk norsk og fanger bedre nyansen av at Satan aktivt provoserte Gud til handling."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 4,
    "text": "Satan svarte Herren og sa: «Hud for hud! Alt det et menneske har, vil han gi for sitt liv."
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 5,
    "text": "Men rekk ut din hånd og rør ved hans ben og kjøtt, så skal han sannelig forbanne deg like opp i ansiktet.»",
    "versions": [
      {
        "text": "Men rekk ut din hånd og rør ved hans ben og kjøtt, så skal han sannelig forbanne deg rett opp i ansiktet ditt.»",
        "explanation": "«rett opp i ansiktet ditt» er litt klumsete. «like opp i ansiktet» er mer naturlig norsk idiom og unngår dobbelt possessiv (ditt ansiktet ditt)."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 6,
    "text": "Herren sa til Satan: «Se, han er i din hånd, men spar livet hans.»"
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 7,
    "text": "Så gikk Satan ut fra Herrens åsyn og slo Job med vonde byller fra fotsålen til issen."
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 8,
    "text": "Han tok et potteskår for å klø seg med, mens han satt midt i asken."
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 9,
    "text": "Da sa hans kone til ham: «Holder du fortsatt fast ved din integritet? Forbann Gud og dø!»",
    "versions": [
      {
        "text": "Hans kone sa til ham: «Holder du fortsatt fast ved din integritet? Forbann Gud og dø!»",
        "explanation": "Det hebraiske 'וַתֹּאמֶר' (vayyitomer) er en narrativ verbform som indikerer en ny handling i fortellingen. 'Da sa' gjenspeiler dette bedre enn bare 'sa' og gir bedre flyt i muntlig lesning."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 10,
    "text": "Men han sa til henne: «Du snakker som en av de dåraktige kvinner. Skal vi bare ta imot det gode fra Gud og ikke også det onde?» I alt dette syndet ikke Job med sine lepper.",
    "versions": [
      {
        "text": "Men han sa til henne: «Du snakker som en dåraktig kvinne. Skal vi bare ta imot det gode fra Gud og ikke også det onde?» I alt dette syndet ikke Job med sine lepper.",
        "explanation": "Det hebraiske 'אַחַת הַנְּבָלוֹת' betyr bokstavelig 'en av de dåraktige (kvinner)'. Dette er mer presist og bevarer nyansen at Job ikke nødvendigvis kaller henne dåraktig i seg selv, men at hun snakker som én av dem."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 11,
    "text": "Da Jobs tre venner hørte om all den ulykken som hadde rammet ham, kom de hver fra sitt sted: Elifas fra Teman, Bildad fra Sjuah og Sofar fra Naama. De ble enige om å komme sammen for å vise ham medfølelse og trøste ham."
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 12,
    "text": "Da de så ham på avstand, kjente de ham ikke igjen. De brast i gråt, rev i stykker kappene sine og kastet støv over hodene sine mot himmelen.",
    "versions": [
      {
        "text": "Da de løftet blikket på avstand, kjente de ham ikke igjen. De brast i gråt, rev i stykker kappene sine og kastet støv over hodene sine mot himmelen.",
        "explanation": "«Løftet blikket på avstand» er noe klønete på norsk. «Da de så ham på avstand» er mer naturlig for muntlig lesning og formidler samme mening."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 2,
    "verseId": 13,
    "text": "Så satt de sammen med ham på jorden i syv dager og syv netter, og ingen sa et ord til ham, for de så at smerten var svært stor."
  }
]