[
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 1,
    "text": "Da tok Sofar fra Na'ama til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 2,
    "text": "Mine urolige tanker driver meg til å svare, på grunn av opprøret i mitt indre."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 3,
    "text": "Jeg hører irettesettelse som krenker meg, og min forstand driver meg til å svare."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 4,
    "text": "Vet du ikke dette fra gammel tid, helt siden mennesket ble satt på jorden:"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 5,
    "text": "At de ugudeliges jubel er kortvarig, og hyklerens glede varer bare et øyeblikk?"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 6,
    "text": "Selv om hans storhet når opp til himmelen, og hans hode når opp til skyene,"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 7,
    "text": "skal han gå til grunne for alltid, lik sin egen møkk. De som så ham, vil spørre: Hvor er han?",
    "versions": [
      {
        "text": "skal han gå til grunne for alltid som sin egen avføring. De som så ham, vil spørre: Hvor er han?",
        "explanation": "Ordet 'avføring' er korrekt, men 'møkk' eller 'ekskrement' kan være mer idiomatisk i denne poetiske konteksten. Også lagt til komma for bedre flyt."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 8,
    "text": "Som en drøm flyr han bort og blir ikke funnet, han jages bort som et nattlig syn."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 9,
    "text": "Øyet som så ham, ser ham ikke mer, og hans sted skuer ham ikke lenger."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 10,
    "text": "Hans barn må blidgjøre de fattige, og hans egne hender må gi tilbake hans rikdom."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 11,
    "text": "Hans ben var fulle av ungdomskraft, men den skal legge seg i støvet sammen med ham."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 12,
    "text": "Selv om ondskap smaker søtt i hans munn, og han gjemmer den under tungen,"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 13,
    "text": "selv om han sparer på den og ikke vil gi slipp på den, men holder den tilbake i ganen,"
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 14,
    "text": "så forvandles maten i hans innvoller til slangegift i hans indre."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 15,
    "text": "Rikdommen han slukte, kaster han opp igjen. Gud driver den ut av hans buk."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 16,
    "text": "Han suger til seg slangers gift, huggormens tunge dreper ham."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 17,
    "text": "Han får ikke se strømmene, elvene som flyter med honning og fløte."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 18,
    "text": "Han må gi tilbake det han har strevd for uten å kunne svelge det. Han får ikke glede seg over sin handelsfortjeneste.",
    "versions": [
      {
        "text": "Han må gi tilbake det han har slitt for og får ikke svelge det. Han får ikke glede seg over sin handelsgevinst.",
        "explanation": "Hebraisk יָגָע (yaga) betyr 'det han har strevd/arbeidet for'. Setningsstrukturen kan forbedres for bedre flyt. 'Handelsfortjeneste' er mer presist enn 'handelsgevinst' for תְּמוּרָה."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 19,
    "text": "For han knuste og forlot de fattige, han røvet et hus han ikke skal bygge opp igjen."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 20,
    "text": "For han kjente ingen ro i sin buk, med sine skatter kan han ikke redde seg.",
    "versions": [
      {
        "text": "For han kjente ingen ro i sitt begjær, han kan ikke redde seg med sine skatter.",
        "explanation": "Hebraisk בְּבִטְנוֹ betyr 'i sin buk/mage', ikke 'i sitt begjær'. Dette passer bedre med konteksten om grådighet og det å aldri bli mett. בַּחֲמוּדוֹ betyr 'med sine skatter/kostbarheter'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 21,
    "text": "Ingenting unnslapp hans grådighet, derfor varer ikke hans velstand."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 22,
    "text": "Midt i hans overflod kommer han i nød, all elendighet rammer ham."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 23,
    "text": "Når han skal fylle sin buk, sender Gud sin brennende vrede over ham og lar den regne ned over ham mens han spiser.",
    "versions": [
      {
        "text": "Når han skal fylle sin buk, sender Gud sin brennende vrede over ham og lar den regne ned over ham som hans mat.",
        "explanation": "Hebraisk בִּלְחוּמֽוֹ betyr 'mens han spiser' eller 'under hans måltid', ikke 'som hans mat'. Det beskriver tidspunktet for Guds dom, ikke at vreden er maten."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 24,
    "text": "Flykter han fra jernvåpenet, gjennomborer kobberbuen ham."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 25,
    "text": "Han drar det ut, og det kommer ut av kroppen, den blinkende spissen ut av gallen hans. Redsler kommer over ham."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 26,
    "text": "Alt mørke er gjemt for hans skatter. En ild som ingen har tent, fortærer ham og ødelegger den som er igjen i hans telt.",
    "versions": [
      {
        "text": "Bare mørke venter hans skatter. En ild som ingen har tent, fortærer ham og ødelegger den som er igjen i hans telt.",
        "explanation": "Hebraisk כָּל־חֹשֶׁךְ טָמוּן לִצְפוּנָיו betyr bokstavelig 'alt mørke er gjemt/lagret for hans skatter/skjulte ting'. Betydningen er at totalt mørke (dom) venter det han har samlet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 27,
    "text": "Himmelen avslører hans skyld, og jorden reiser seg mot ham."
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 28,
    "text": "Hans hus' avling blir ført bort, skyllet bort på Guds vredes dag.",
    "versions": [
      {
        "text": "Hans hus' avling blir ført bort, skyllet bort på hans vredes dag.",
        "explanation": "I konteksten refererer 'hans vredes dag' (אַפּוֹ) til Guds vrede, ikke den ugudeliges vrede. Dette er en vanlig uttrykksmåte for Guds dommedag i GT."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 20,
    "verseId": 29,
    "text": "Dette er det ugudelige menneskets lodd fra Gud, den arv Gud har bestemt for ham.",
    "versions": [
      {
        "text": "Dette er den ugudelige menneskets lodd fra Gud, den arv Gud har bestemt for ham.",
        "explanation": "Grammatisk feil: 'mennesket' er intetkjønn, så det skal være 'det ugudelige menneskets' ikke 'den ugudelige menneskets'."
      }
    ]
  }
]