[
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 1,
    "text": "Da tok Job til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 2,
    "text": "Hør nøye på mine ord, og la dette være trøsten dere gir meg."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 3,
    "text": "Tål meg, så jeg kan tale, og etter at jeg har talt, kan dere spotte."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 4,
    "text": "Er det mot et menneske jeg retter min klage? Hvorfor skulle jeg da ikke være utålmodig?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 5,
    "text": "Vend dere mot meg og bli forferdet, og legg hånden over munnen."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 6,
    "text": "Når jeg tenker på det, blir jeg redd, og skjelving griper kroppen min."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 7,
    "text": "Hvorfor lever de ugudelige og blir gamle og vokser seg sterke i makt?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 8,
    "text": "Deres etterkommere er trygge hos dem, og deres avkom er for deres øyne."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 9,
    "text": "Deres hus har fred, uten frykt, og Guds stav rammer dem ikke."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 10,
    "text": "Deres okse parer og svikter ikke, deres ku kalver og mister ikke fosteret."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 11,
    "text": "De sender ut sine barn som en flokk, og deres små danser omkring."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 12,
    "text": "De synger til tamburin og lyre og gleder seg til fløytens lyd."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 13,
    "text": "De tilbringer sine dager i velstand, og i et øyeblikk går de ned til dødsriket."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 14,
    "text": "De sier til Gud: 'Vik fra oss! Vi ønsker ikke å kjenne dine veier."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 15,
    "text": "Hva er den Allmektige at vi skulle tjene ham? Og hva gagner det oss å be til ham?'"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 16,
    "text": "Se, deres lykke er ikke i deres egen hånd. De ugudeliges råd er langt fra meg."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 17,
    "text": "Hvor ofte slukkes de ugudeliges lampe? Hvor ofte kommer ulykke over dem? Hvor ofte tildeler han dem smerter i sin vrede?",
    "versions": [
      {
        "text": "Hvor ofte slukkes de ugudeliges lampe? Hvor ofte kommer ulykke over dem, og han tildeler dem smerter i sin vrede?",
        "explanation": "Den hebraiske teksten har tre retoriske spørsmål med כַּמָּה (hvor ofte). Det siste spørsmålet bør også formuleres som et spørsmål for bedre flyt og tydelighet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 18,
    "text": "Hvor ofte blir de som halm for vinden, som agner stormen river med seg?",
    "versions": [
      {
        "text": "Hvor ofte blir de som halm for vinden, som agner stormen blåser bort?",
        "explanation": "גְּנָבַ֥תּוּ (fra גנב) betyr 'stjeler/river bort' - 'river med seg' er mer idiomatisk norsk og fanger betydningen av at stormen tar agnene plutselig."
      },
      {
        "text": "Hvor ofte blir de som halm for vinden, som agner stormenriver med seg?",
        "explanation": "Det mangler et mellomrom mellom 'stormen' og 'river' - dette er en skrivefeil som må rettes."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 19,
    "text": "Gud sparer hans straff til hans barn! La ham gjengjelde ham selv, så han får kjenne det."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 20,
    "text": "La hans egne øyne se hans undergang, og la ham drikke av den Allmektiges vrede."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 21,
    "text": "For hva bryr han seg om sitt hus etter sin død, når tallet på hans måneder er avskåret?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 22,
    "text": "Kan noen lære Gud kunnskap, han som dømmer de høye?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 23,
    "text": "Den ene dør i sin fulle kraft, helt trygg og i ro."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 24,
    "text": "Hans sider er fulle av fett, og margen i hans ben er saftig."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 25,
    "text": "En annen dør med bitterhet i sjelen og har aldri smakt lykke."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 26,
    "text": "Sammen ligger de i støvet, og makk dekker dem begge."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 27,
    "text": "Se, jeg kjenner deres tanker og de onde planer dere legger mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 28,
    "text": "For dere sier: 'Hvor er fyrstens hus? Og hvor er teltet der de ugudelige bodde?'"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 29,
    "text": "Har dere ikke spurt de veifarende? Kjenner dere ikke deres tegn?",
    "versions": [
      {
        "text": "Har dere ikke spurt de veifarende? Kjenner dere ikke deres vitnesbyrd?",
        "explanation": "אֹתֹתָם betyr 'deres tegn' eller 'deres merker', ikke 'vitnesbyrd'. Job refererer til tegnene/bevisene de reisende kan fortelle om."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 30,
    "text": "At den onde spares på ulykkens dag, at de føres bort på vredens dag?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 31,
    "text": "Hvem kunngjør hans vei for hans ansikt? Og hvem gjengjelder ham for det han har gjort?"
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 32,
    "text": "Han blir båret til graven, og det våkes over hans gravhaug.",
    "versions": [
      {
        "text": "Han blir båret til graven, og det holdes vakt over hans gravhaug.",
        "explanation": "For bedre muntlig flyt er 'det våkes' mer naturlig enn 'det holdes vakt'. יִשְׁקוֹד (fra שקד) betyr å våke/holde vakt."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 33,
    "text": "Dalens jordklumper er milde mot ham, og alle mennesker følger etter ham, utallige har gått foran ham."
  },
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 34,
    "text": "Hvordan kan dere da trøste meg med tomhet? Av svarene deres gjenstår bare troløshet."
  }
]