[
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 1,
    "text": "Da tok Elifas fra Teman til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 2,
    "text": "Kan et menneske være til nytte for Gud? En klok mann er til nytte for seg selv.",
    "versions": [
      {
        "text": "Kan et menneske være til nytte for Gud? Selv en klok mann er bare til nytte for seg selv.",
        "explanation": "Den hebraiske teksten sier at en klok mann er til nytte for seg selv (עָלֵימוֹ - 'for ham selv'), ikke 'bare' til nytte for seg selv. Ordet 'bare' legger til en begrensning som ikke er i originalen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 3,
    "text": "Er det noen glede for Den Allmektige om du er rettferdig? Har han noen vinning av at dine veier er ulastelige?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 4,
    "text": "Er det for din gudsfrykts skyld han refser deg og går i rette med deg?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 5,
    "text": "Er ikke din ondskap stor og dine synder uten ende?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 6,
    "text": "For du tok pant fra dine brødre uten grunn, og du kledde av de nakne deres klær.",
    "versions": [
      {
        "text": "For du tok pant fra dine brødre uten grunn, og du kledde av de fattigkledde deres klær.",
        "explanation": "Det hebraiske עֲרוּמִּים betyr 'nakne' eller 'de som er avkledde', ikke 'fattigkledde'. Poenget er at Job anklages for å ha tatt klærne fra folk som allerede var nakne/avkledde, noe som forsterker anklagen om grusomhet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 7,
    "text": "Du ga ikke den utmattede vann å drikke, og du nektet den sultne brød."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 8,
    "text": "Den mektige mannen eide landet, og den fornemme fikk bo der."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 9,
    "text": "Enker sendte du tomhendte bort, og de farløses armer ble knust."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 10,
    "text": "Derfor er det snarer rundt deg, og plutselig redsel skremmer deg."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 11,
    "text": "Eller mørke, så du ikke kan se, og en flom av vann dekker deg."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 12,
    "text": "Er ikke Gud høyt oppe i himmelen? Se hvor høyt stjernene står!"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 13,
    "text": "Og du sier: 'Hva vet Gud? Kan han dømme gjennom det tette mørket?'"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 14,
    "text": "Skyene er et skjul for ham så han ikke ser, og han vandrer på himmelens hvelving.",
    "versions": [
      {
        "text": "'Skyene skjuler ham så han ikke ser, og han vandrer på himmelens hvelving.'",
        "explanation": "Anførselstegnene bør fjernes da dette verset er en fortsettelse av Elifas' gjengivelse av den ugudelige tankegangen fra vers 13, men det er ikke et direkte sitat. Formuleringen er også litt mer presis med 'er et skjul for ham'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 15,
    "text": "Vil du holde fast ved den gamle veien som syndige mennesker har gått?"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 16,
    "text": "De ble revet bort før sin tid, en flom ble utøst over deres grunnvoll."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 17,
    "text": "De sa til Gud: 'Gå bort fra oss! Hva kan Den Allmektige gjøre for oss?'"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 18,
    "text": "Likevel fylte han deres hus med gode ting. Men de ugudeliges råd er langt fra meg."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 19,
    "text": "De rettferdige ser det og gleder seg, og den uskyldige spotter dem:"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 20,
    "text": "'Sannelig, våre fiender er tilintetgjort, og ilden har fortært det de hadde igjen.'"
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 21,
    "text": "Bli kjent med ham og ha fred, så skal det gode komme til deg.",
    "versions": [
      {
        "text": "Forlik deg nå med ham og ha fred, så skal det gode komme til deg.",
        "explanation": "הַסְכֶּן betyr primært 'bli kjent med' eller 'gjør deg fortrolig med' snarere enn 'forlik deg'. Konteksten handler om å etablere et forhold til Gud, ikke nødvendigvis forsoning etter konflikt."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 22,
    "text": "Ta imot lære fra hans munn, og legg hans ord på ditt hjerte."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 23,
    "text": "Hvis du vender tilbake til Den Allmektige, skal du bli bygget opp igjen. Hold urett borte fra ditt telt."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 24,
    "text": "Kast ditt gull i støvet, og Ofir-gullet blant bekkens steiner."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 25,
    "text": "Da skal Den Allmektige være ditt gull og dyrebar sølv for deg."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 26,
    "text": "Da skal du fryde deg i Den Allmektige og løfte ditt ansikt mot Gud."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 27,
    "text": "Du skal be til ham, og han skal høre deg, og du skal innfri dine løfter."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 28,
    "text": "Det du bestemmer deg for, skal lykkes for deg, og lys skal skinne over dine veier."
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 29,
    "text": "Når de ydmyker deg, skal du si: 'Oppreisning!', og han frelser den som slår øynene ned.",
    "versions": [
      {
        "text": "Når mennesker blir ydmyket og du sier: 'Oppreisning!', da frelser han den som slår øynene ned.",
        "explanation": "Den hebraiske teksten הִשְׁפִּילוּ er aktiv (de ydmyket/de ydmyker), ikke passiv. Konteksten handler om at når andre prøver å ydmyke den rettferdige, kan han erklære oppreisning med tillit til Gud."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 22,
    "verseId": 30,
    "text": "Han skal til og med redde den som ikke er uskyldig; han blir reddet ved dine rene hender."
  }
]