[
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 1,
    "text": "Hvorfor har Den allmektige ikke fastsatt tider for dom? Hvorfor får ikke de som kjenner ham, se hans dager?"
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 2,
    "text": "De flytter grensesteiner, de røver buskaper og gjeter dem."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 3,
    "text": "De driver bort de farløses esel, de tar enkens okse i pant."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 4,
    "text": "De presser de fattige bort fra veien, de nødlidende i landet må skjule seg."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 5,
    "text": "Se, som villesler i ørkenen går de ut til sitt arbeid og leter etter mat. Ødemarken gir dem brød til barna."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 6,
    "text": "På marken høster de fôr, og de sanker etternøst i den ugudeliges vingård."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 7,
    "text": "Nakne tilbringer de natten uten klær, de har ingen dekning mot kulden."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 8,
    "text": "De blir våte av regnskyllene fra fjellene, og uten ly klamrer de seg til klippen."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 9,
    "text": "De river den farløse fra brystet, og de tar pant fra den fattige."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 10,
    "text": "Nakne går de omkring uten klær, sultne bærer de kornbånd."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 11,
    "text": "Mellom olivenradene presser de olje, de trår vinpresser, men lider tørst."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 12,
    "text": "Fra byen stønner de døende, de sårede roper om hjelp, men Gud akter ikke på uretten.",
    "versions": [
      {
        "text": "Fra byen stønner de døende, de sårede roper om hjelp, men Gud tilregner dem ikke synd.",
        "explanation": "Hebraisk 'tiflah' betyr 'urett/dårskap/noe upassende', ikke 'synd'. Verset handler om at Gud ikke griper inn mot uretten som skjer, ikke om å tilregne noen synd. 'Akter ikke på uretten' gir bedre mening i konteksten."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 13,
    "text": "De er blant dem som gjør opprør mot lyset. De kjenner ikke dets veier og holder seg ikke på dets stier.",
    "versions": [
      {
        "text": "De er blant dem som gjør opprør mot lyset. De kjenner ikke lysets veier og holder seg ikke til dets stier.",
        "explanation": "Hebraisk har 'derakav' (hans veier) og 'netivotav' (hans stier) - pronomenet refererer til lyset ('or'). 'Lysets veier' er akseptabelt, men 'holder seg ikke til' bør være 'holder seg ikke på' (hebraisk 'yashvu' = de dveler/bor på)."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 14,
    "text": "Ved daggry står morderen opp, han dreper den fattige og nødlidende, og om natten er han som en tyv."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 15,
    "text": "Ekteskapsbryteres øye venter på skumringen. Han sier: 'Ingen skal se meg,' og han dekker til ansiktet sitt."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 16,
    "text": "I mørket bryter de seg inn i hus. Om dagen holder de seg innelåst, de kjenner ikke lyset."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 17,
    "text": "For dem alle er morgenen som dødsskygge, de kjenner godt dødsskyggens redsler."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 18,
    "text": "Han er lett på vannets overflate, deres jordlodd er forbannet i landet. Han vender seg ikke mot vingårdenes vei."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 19,
    "text": "Som tørke og hete sluker smeltevannet, slik sluker dødsriket dem som har syndet."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 20,
    "text": "Mors liv glemmer ham, makken nyter ham. Han huskes ikke lenger, og urettferdigheten brytes som et tre."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 21,
    "text": "Han utnytter den barnløse som ikke føder, og mot enken gjør han ikke godt."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 22,
    "text": "Han holder de mektige i live med sin kraft. Den ugudelige reiser seg, men kan ikke stole på livet."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 23,
    "text": "Han gir dem trygghet så de kan hvile, men hans øyne våker over deres veier."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 24,
    "text": "De opphøyes en kort stund, så er de borte. De ydmykes, de visner som alle andre, de kuttes av som toppen av aksene."
  },
  {
    "bookId": 18,
    "chapterId": 24,
    "verseId": 25,
    "text": "Er det ikke slik? Hvem kan da bevise at jeg tar feil og gjøre mine ord til intet?"
  }
]