[
  {
    "bookId": 18,
    "chapterId": 25,
    "verseId": 1,
    "text": "Da tok Bildad fra Sjuah til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 25,
    "verseId": 2,
    "text": "Herredømme og frykt tilhører ham, han skaper fred i sine høyder."
  },
  {
    "bookId": 18,
    "chapterId": 25,
    "verseId": 3,
    "text": "Kan noen telle hans hærskarer? Over hvem stråler ikke hans lys?",
    "versions": [
      {
        "text": "Kan noen telle hans hærskarer? Og over hvem går ikke hans lys opp?",
        "explanation": "Det hebraiske 'יָקוּם אוֹרֵהוּ' (hans lys reiser seg/stråler) kan gjengis mer naturlig på norsk. 'Går opp' er litt stivt. Også fjernet 'Og' i begynnelsen av andre setning for bedre flyt."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 25,
    "verseId": 4,
    "text": "Hvordan kan et menneske være rettferdig overfor Gud? Hvordan kan den som er født av kvinne, være ren?",
    "versions": [
      {
        "text": "Hvordan kan et menneske være rettferdig for Gud? Hvordan kan den som er født av kvinne, være ren?",
        "explanation": "Det hebraiske 'עִם־אֵל' (im-El) betyr 'med Gud' eller 'overfor Gud'. Preposisjonen 'overfor' er mer presis enn 'for' på norsk, og gir bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 25,
    "verseId": 5,
    "text": "Se, selv månen lyser ikke sterkt nok, og stjernene er ikke rene i hans øyne.",
    "versions": [
      {
        "text": "Se, selv månen skinner ikke klart, og stjernene er ikke rene i hans øyne.",
        "explanation": "Det hebraiske 'יַאֲהִיל' (fra אהל - å skinne/lyse) handler om at månen ikke lyser tilstrekkelig/sterkt nok i Guds øyne. 'Skinner ikke klart' er akseptabelt, men 'lyser ikke sterkt nok' fanger bedre meningen om utilstrekkelighet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 25,
    "verseId": 6,
    "text": "Hvor mye mindre da mennesket, som er en mark, menneskebarnet, som er en orm!",
    "versions": [
      {
        "text": "Hvor mye mindre da mennesket, som er en mark, og menneskesønnen, som er en orm!",
        "explanation": "Den nåværende oversettelsen har 'og menneskesønnen' som bryter den poetiske parallellismen. Det hebraiske 'בֶן־אָדָם' (ben-adam) er her en poetisk parallell til 'אֱנוֹשׁ' (mennesket), ikke en konjunksjon. 'Menneskebarnet' er en god gjengivelse som bevarer parallellismen og unngår forvirring med den kristologiske termen 'Menneskesønnen'."
      }
    ]
  }
]