[
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 1,
    "text": "Da tok Job til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 2,
    "text": "Hvor godt du har hjulpet den som er uten kraft! Hvor du har styrket armen som mangler styrke!",
    "versions": [
      {
        "text": "Hvor godt du har hjulpet den som er uten kraft! Hvor du har frelst den armen som er uten styrke!",
        "explanation": "«den armen» er grammatisk unaturlig på norsk. Det bør være enten «armen» eller «den arm». Her refererer «זְרוֹעַ» (arm) billedlig til den kraftløse, så «armen» alene fungerer bedre."
      },
      {
        "text": "Hvor godt du har hjulpet den som er uten kraft! Hvor du har frelst armen som er uten styrke!",
        "explanation": "Hebraisk «הוֹשַׁעְתָּ» betyr primært 'frelse/redde', men i konteksten av å hjelpe en svak arm, gir 'styrket' bedre mening på norsk. Dessuten mangler det et verb foran 'armen' i andre setning for å matche strukturen. 'Mangler styrke' varierer språket og unngår gjentakelse av 'uten'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 3,
    "text": "Hvor godt du har gitt råd til den som mangler visdom! Og hvilken innsikt du har lagt fram i overflod!"
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 4,
    "text": "Hvem har du talt disse ordene til? Og hvem sin ånd er det som har talt gjennom deg?"
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 5,
    "text": "De døde skjelver under vannene, de og alt som bor der."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 6,
    "text": "Dødsriket ligger nakent åpent for ham, og avgrunnen har ikke noe dekke."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 7,
    "text": "Han spente ut nordenshimmel over det tomme rom, han hengte jorden opp over intet.",
    "versions": [
      {
        "text": "Han spente ut himmelen i nord over det tomme rom, han hengte jorden opp over intet.",
        "explanation": "«צָפוֹן» (nord) refererer her sannsynligvis til nordenshimmel eller den nordlige himmelhvelving, ikke at himmelen ble spent ut 'i nord'. Uttrykket 'nordenshimmel' er mer poetisk og nøyaktig."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 8,
    "text": "Han binder vannet i sine skyer, og skyen revner ikke under det."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 9,
    "text": "Han skjuler sin trones overflate, han brer sin sky utover den.",
    "versions": [
      {
        "text": "Han dekker over sin trones forside, han brer sine skyer utover den.",
        "explanation": "«מְאַחֵז» betyr mer «holder fast/skjuler» enn «dekker over». «עֲנָנוֹ» er entall «sin sky», ikke flertall «sine skyer»."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 10,
    "text": "Han har satt en grense som en sirkel over vannflaten, der hvor lyset møter mørket.",
    "versions": [
      {
        "text": "Han har trukket en sirkel over vannflaten, der hvor lyset grenser mot mørket.",
        "explanation": "«חֹק־חָג» inneholder både 'grense/lov' (חֹק) og 'sirkel' (חָג). Oversettelsen bør reflektere begge aspekter. 'Møter' er mer poetisk enn 'grenser mot' for å beskrive overgangen mellom lys og mørke."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 11,
    "text": "Himmelens søyler skjelver og forferdes over hans trussel."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 12,
    "text": "Ved sin kraft stilnet han havet, og ved sin forstand knuste han Rahab."
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 13,
    "text": "Ved hans pust ble himmelen klar, hans hånd gjennomboret den flyktende slangen.",
    "versions": [
      {
        "text": "Ved hans Ånd ble himmelen klar, hans hånd gjennomboret den flyktende slangen.",
        "explanation": "«רוּחוֹ» kan bety både «ånd» og «pust/vind». I denne poetiske konteksten om skapelsen/naturfenomener passer «pust» eller «vind» bedre enn «Ånd» (med stor bokstav, som antyder Den Hellige Ånd). Parallellen er med fysisk kraft som klarner himmelen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 26,
    "verseId": 14,
    "text": "Se, dette er bare utkanten av hans veier. Bare en svak hvisking er det vi hører om ham! Men hvem kan fatte hans veldige torden?"
  }
]