[
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 1,
    "text": "Job fortsatte sin tale og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 2,
    "text": "Så sant Gud lever, han som har nektet meg rettferdighet, den Allmektige som har fylt min sjel med bitterhet:"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 3,
    "text": "Så lenge jeg ennå har livsånde i meg og Guds ånd er i min nese,"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 4,
    "text": "skal mine lepper ikke tale urett, og min tunge skal ikke uttale løgn."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 5,
    "text": "Langt være det fra meg å gi dere rett! Til jeg dør, vil jeg ikke gi slipp på min uskyld."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 6,
    "text": "Jeg holder fast på min rettferdighet og slipper den ikke. Mitt hjerte bebreider meg ikke for én eneste dag.",
    "versions": [
      {
        "text": "Jeg holder fast på min rettferdighet og slipper den ikke. Mitt hjerte anklager meg ikke for noen av mine dager.",
        "explanation": "Det hebraiske 'מִיָּמָֽי' (fra mine dager) med negasjon betyr 'ikke for noen av mine dager' eller 'ikke for én eneste dag'. Den foreslåtte formuleringen gir bedre flyt på norsk og understreker Jobs urokkelige samvittighet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 7,
    "text": "La min fiende bli som den ugudelige, og den som reiser seg mot meg, som den urettferdige."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 8,
    "text": "For hva håp har hykleren når han vinner rikdom, når Gud tar hans sjel?"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 9,
    "text": "Vil Gud høre hans rop når nøden kommer over ham?"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 10,
    "text": "Kan han glede seg i den Allmektige? Kan han påkalle Gud til enhver tid?"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 11,
    "text": "Jeg vil lære dere om Guds hånd; det som er hos den Allmektige, vil jeg ikke skjule."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 12,
    "text": "Se, dere har alle selv sett det. Hvorfor farer dere da med tomt snakk?",
    "versions": [
      {
        "text": "Se, dere har alle selv sett det. Hvorfor holder dere da fast ved tom forfengelighet?",
        "explanation": "Det hebraiske 'הֶבֶל תֶּהְבָּלוּ' er en intensiv verbform som betyr 'å handle forgjeves' eller 'fare med tomhet/tomt snakk'. 'Holder fast ved forfengelighet' er en litt passiv gjengivelse; 'farer med tomt snakk' fanger bedre Jobs kritikk av vennenes tomme argumenter."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 13,
    "text": "Dette er det ugudelige menneskets lodd fra Gud, den arv voldsmenn får fra den Allmektige:"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 14,
    "text": "Om hans barn blir mange, er det for sverdet, og hans etterkommere får ikke nok brød."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 15,
    "text": "De som overlever ham, blir gravlagt av pest, og hans enker gråter ikke over dem.",
    "versions": [
      {
        "text": "De som overlever ham, blir gravlagt av døden, og hans enker gråter ikke over dem.",
        "explanation": "Det hebraiske 'בַּמָּוֶת' kan bety 'i/ved døden', men refererer ofte til pest eller plutselig død som Guds dom. 'Pest' gir bedre mening i konteksten – de dør en vanærende død uten ordentlig begravelse eller sorg."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 16,
    "text": "Om han samler sølv som støv og dynger opp klær som leire,"
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 17,
    "text": "så kan han samle det, men den rettferdige skal kle seg i det, og den uskyldige skal dele sølvet."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 18,
    "text": "Han bygger sitt hus som et møllspinn, som en hytte en vokter setter opp."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 19,
    "text": "Han legger seg rik, men gjør det ikke igjen. Han åpner øynene, og alt er borte.",
    "versions": [
      {
        "text": "Han legger seg rik, men blir ikke samlet inn. Han åpner øynene, og alt er borte.",
        "explanation": "Uttrykket 'וְלֹא יֵאָסֵף' er vanskelig, men 'blir ikke samlet inn' er uklar på norsk. En alternativ tolkning er at han legger seg (til sengs rik) men gjør det ikke igjen (neste morgen er alt borte). Den nåværende formuleringen kan misforstås."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 20,
    "text": "Redsler innhenter ham som en flom, om natten river stormen ham bort."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 21,
    "text": "Østavinden løfter ham opp og fører ham bort, den feier ham vekk fra hans sted."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 22,
    "text": "Den kaster seg over ham uten skånsel; han prøver desperat å flykte fra dens makt."
  },
  {
    "bookId": 18,
    "chapterId": 27,
    "verseId": 23,
    "text": "Man klapper hendene mot ham og piper foraktelig mot ham fra hans sted.",
    "versions": [
      {
        "text": "Man klapper hendene mot ham og hyler ham ut fra hans sted.",
        "explanation": "Det hebraiske 'יִשְׁרֹק' betyr 'plystre/pipe' som et tegn på forakt eller hån, ikke 'hyle'. Å pipe eller plystre mot noen var et uttrykk for forakt i bibelsk kultur."
      }
    ]
  }
]