[
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 1,
    "text": "For sølv finnes det en gruve, og et sted der gull blir renset."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 2,
    "text": "Jern hentes opp fra jorden, og kobber smeltes ut av stein."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 3,
    "text": "Mennesket setter en grense for mørket og utforsker alt til det ytterste, steiner i dypeste mørke og dødsskygge."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 4,
    "text": "De bryter en sjakt langt fra folk, på steder glemt av menneskers føtter. De henger i tau og svinger, langt fra mennesker.",
    "versions": [
      {
        "text": "De bryter en sjakt langt fra folk, på steder glemt av menneskers føtter. De henger og svinger, langt fra mennesker.",
        "explanation": "Verbet דַּלּוּ (fra דלל/דלה) antyder at de henger ned, ofte forstått som i tau eller liner. Å legge til 'i tau' gjør bildet av gruvearbeiderne tydeligere for leseren."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 5,
    "text": "Jorden – fra den kommer brød, men under den blir alt omveltet som av ild."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 6,
    "text": "Dens steiner er safirens hjem, og gullstøv finnes der."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 7,
    "text": "Den stien kjenner ingen rovfugl, og falkens øye har ikke sett den."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 8,
    "text": "Stolte rovdyr har ikke tråkket der, og løven har ikke gått den veien."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 9,
    "text": "Mennesket legger hånden på den harde stein og velter fjellene fra roten."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 10,
    "text": "Det hogger kanaler gjennom klippene, og øyet ser alle skatter."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 11,
    "text": "Det stopper elvenes sivning, og det skjulte bringer det fram i lyset."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 12,
    "text": "Men visdommen – hvor finnes den? Og hvor er forstandens bolig?"
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 13,
    "text": "Intet menneske kjenner dens verdi, den finnes ikke i de levendes land."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 14,
    "text": "Dypet sier: «Den er ikke i meg.» Og havet sier: «Den er ikke hos meg.»"
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 15,
    "text": "Den kan ikke kjøpes for fint gull, og sølv kan ikke veies opp som dens pris."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 16,
    "text": "Den kan ikke veies opp med gull fra Ofir, ikke med kostbar onyks eller safir."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 17,
    "text": "Gull og glass kan ikke måle seg med den, den byttes ikke mot kar av fint gull."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 18,
    "text": "Koraller og krystall er ikke verdt å nevne, å eie visdom er bedre enn perler."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 19,
    "text": "Topas fra Kusj kan ikke måle seg med den, den kan ikke veies opp med rent gull."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 20,
    "text": "Men visdommen – hvor kommer den fra? Og hvor er forstandens bolig?"
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 21,
    "text": "Den er skjult for alle levendes øyne, gjemt for himmelens fugler."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 22,
    "text": "Avgrunnen og døden sier: «Med våre ører har vi hørt ryktet om den.»",
    "versions": [
      {
        "text": "Avgrunnen og døden sier: «Vi har bare hørt ryktet om den.»",
        "explanation": "Den hebraiske teksten har בְּאָזְנֵינוּ ('med våre ører'), som gir en poetisk betoning. Selv om 'bare' formidler meningen, er den hebraiske formuleringen mer distinkt og høytidelig, noe som passer den poetiske stilen i kapittelet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 23,
    "text": "Gud forstår veien til den, han kjenner dens bolig."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 24,
    "text": "For han ser til jordens ender, han ser alt under himmelen."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 25,
    "text": "Da han ga vinden dens vekt og målte ut vannets mengde,",
    "versions": [
      {
        "text": "Da han fastsatte vindens vekt og målte ut vannets mengde,",
        "explanation": "לַעֲשׂוֹת ('å gjøre/gi') kombinert med מִשְׁקָל ('vekt') handler om å gi vinden dens vekt ved skapelsen. 'Ga vinden dens vekt' er mer poetisk og nøyaktig enn 'fastsatte vindens vekt'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 26,
    "text": "da han satte en lov for regnet og en vei for tordenens lyn,"
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 27,
    "text": "da så han den og kunngjorde den, han grunnfestet den og utforsket den."
  },
  {
    "bookId": 18,
    "chapterId": 28,
    "verseId": 28,
    "text": "Og han sa til mennesket: «Se, frykt for Herren – det er visdom, og å vende seg bort fra det onde – det er forstand.»"
  }
]