[
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 1,
    "text": "Job fortsatte sin tale og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 2,
    "text": "Å, om jeg kunne være som i fordums måneder, som i de dager da Gud voktet over meg!"
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 3,
    "text": "Da hans lampe lyste over mitt hode, og jeg vandret gjennom mørket ved hans lys."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 4,
    "text": "Slik var det i min høsts dager, da Guds fortrolige vennskap hvilte over mitt telt.",
    "versions": [
      {
        "text": "Slik var jeg i mine beste dager, da Guds fortrolige vennskap hvilte over mitt telt.",
        "explanation": "Det hebraiske 'חָרְפִּי' (khorpi) betyr 'min høst' - en metafor for livets modne, fruktbare periode. 'Mine beste dager' er en akseptabel tolkning, men 'min høsts dager' bevarer det poetiske bildet bedre og er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 5,
    "text": "Da Den Allmektige ennå var med meg, og mine barn var rundt meg."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 6,
    "text": "Da mine skritt ble badet i smør, og klippen lot oljestrømmer flyte for meg."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 7,
    "text": "Når jeg gikk ut til byporten og tok min plass på torget,"
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 8,
    "text": "så de unge menn meg og trakk seg unna, og de gamle reiste seg og ble stående."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 9,
    "text": "Fyrstene holdt tilbake sine ord og la hånden over munnen."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 10,
    "text": "Ledernes stemmer stilnet, og deres tunge klebet til ganen."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 11,
    "text": "For når øret hørte om meg, priste det meg lykkelig, og når øyet så meg, vitnet det til min fordel."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 12,
    "text": "For jeg reddet den fattige som ropte om hjelp, og den farløse som ikke hadde noen til å hjelpe seg."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 13,
    "text": "Velsignelsen fra den som var i ferd med å gå til grunne, kom over meg, og jeg fikk enkens hjerte til å juble."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 14,
    "text": "Jeg kledde meg i rettferdighet, og den kledde meg. Min rettskaffenhet var som en kappe og et hodeplagg."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 15,
    "text": "Jeg var øyne for den blinde og føtter for den lamme."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 16,
    "text": "Jeg var en far for de fattige, og jeg gransket saken for dem jeg ikke kjente."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 17,
    "text": "Jeg knuste kjevene på den urettferdige og rev byttet ut av tennene hans."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 18,
    "text": "Jeg tenkte: Jeg skal dø i mitt rede og gjøre mine dager tallrike som sand."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 19,
    "text": "Min rot skal være åpen mot vannet, og duggen skal ligge på mine grener gjennom natten.",
    "versions": [
      {
        "text": "Min rot skal være utbredt til vannet, og duggen skal ligge på mine grener gjennom natten.",
        "explanation": "Det hebraiske 'פָתוּחַ' (patukh) betyr 'åpen', ikke 'utbredt'. Bildet er at roten har tilgang til vann, er åpen mot vannkilden - dette gir bedre mening for plantens livskraft."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 20,
    "text": "Min ære skal stadig fornyes, og min bue skal fornye sin kraft i min hånd.",
    "versions": [
      {
        "text": "Min ære skal stadig fornyes, og min bue skal være sterk i min hånd.",
        "explanation": "Det hebraiske 'תַחֲלִֽיף' betyr 'fornye/skifte ut' - bildet er at buen stadig fornyer sin styrke, ikke bare at den 'er sterk'. Dette gir bedre parallellisme med første del av verset."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 21,
    "text": "De lyttet til meg og ventet, og tidde stille for mitt råd."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 22,
    "text": "Etter at jeg hadde talt, sa de ikke mer, og mine ord dryppet ned over dem."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 23,
    "text": "De ventet på meg som på regn, og åpnet munnen som etter vårregnet."
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 24,
    "text": "Når jeg smilte til dem, kunne de knapt tro det, og de lot ikke lyset fra mitt ansikt falle.",
    "versions": [
      {
        "text": "Når jeg smilte til dem, kunne de knapt tro det, og lyset fra mitt ansikt lot de ikke falle til jorden.",
        "explanation": "Formuleringen 'lot de ikke falle til jorden' er litt klønete på norsk. 'De lot ikke lyset fra mitt ansikt falle' er mer naturlig og beholder betydningen at de verdsatte hans velvilje høyt."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 29,
    "verseId": 25,
    "text": "Jeg valgte deres vei og satt som overhode. Jeg tronet som en konge blant sine tropper, som en som trøster de sørgende."
  }
]