[
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 1,
    "text": "Etter dette åpnet Job munnen sin og forbannet dagen han ble født."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 2,
    "text": "Job tok til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 3,
    "text": "Må den dagen jeg ble født, gå til grunne, og natten som sa: «En gutt er unnfanget!»"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 4,
    "text": "Må den dagen bli mørke! Må ikke Gud fra det høye søke den, og la ikke lys skinne over den.",
    "versions": [
      {
        "text": "Må den dagen bli mørke! Må ikke Gud fra det høye spørre etter den, og la ikke lys skinne over den.",
        "explanation": "Det hebraiske 'יִדְרְשֵׁהוּ' (yidreshehu) betyr primært 'søke' eller 'bry seg om', ikke 'spørre etter'. 'Søke' gir bedre poetisk flyt og er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 5,
    "text": "Må mørke og dødsskygge kreve den tilbake, må en sky legge seg over den, og dagmørke skremme den."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 6,
    "text": "Den natten – må mørket ta den! Må den ikke glede seg blant årets dager, og ikke komme med i månedenes tall."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 7,
    "text": "Se, la den natten være øde! Ingen gledesrop skal lyde i den."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 8,
    "text": "Må de som forbanner dager, forbanne den, de som er rede til å vekke Leviatan.",
    "versions": [
      {
        "text": "Må de som forbanner dager, forbanne den, de som er kyndige i å vekke Leviatan.",
        "explanation": "Det hebraiske 'הָעֲתִידִים' (ha'atidim) betyr 'de som er rede/beredt til' snarere enn 'kyndige i'. Dette refererer til trollmenn eller magikere som angivelig kunne påkalle kaoskrefter."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 9,
    "text": "Må stjernene i dens demring bli mørke! Må den vente på lys som aldri kommer, og ikke få se morgenrødens øyelokk."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 10,
    "text": "For den lukket ikke igjen dørene til mors liv, og skjulte ikke lidelse fra mine øyne."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 11,
    "text": "Hvorfor døde jeg ikke da jeg kom fra mors liv? Hvorfor utåndet jeg ikke da jeg kom fra hennes skjød?",
    "versions": [
      {
        "text": "Hvorfor døde jeg ikke i mors liv, eller utåndet da jeg kom ut fra mors skjød?",
        "explanation": "Den hebraiske parallellismen skiller mellom 'fra livmoren' (מֵרֶחֶם) og 'fra skjødet' (מִבֶּטֶן). Nåværende oversettelse plasserer døden 'i' mors liv, mens originalen sier 'fra' - altså ved fødselen. Den poetiske strukturen med to parallelle spørsmål kan også bevares bedre."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 12,
    "text": "Hvorfor var det knær som tok imot meg, og bryst som gav meg die?"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 13,
    "text": "For nå kunne jeg ha ligget der og hatt fred, jeg kunne ha sovet og hatt hvile,"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 14,
    "text": "sammen med konger og jordens rådgivere, som bygde ruiner for seg selv,",
    "versions": [
      {
        "text": "sammen med konger og jordens rådgivere, som bygde gravsteder for seg selv,",
        "explanation": "Det hebraiske 'חֳרָבוֹת' (choravot) betyr 'ruiner' eller 'øde steder', ikke 'gravsteder'. Dette kan referere til storslåtte byggverk som nå ligger i ruiner, eller til at selv mektige kongers verk blir til intet. 'Gravsteder' er en tolkning, men 'ruiner' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 15,
    "text": "eller med fyrster som hadde gull og fylte sine hus med sølv."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 16,
    "text": "Eller jeg kunne vært som et bortgjemt dødfødt barn, som spedbarn som aldri så lyset."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 17,
    "text": "Der holder de ugudelige opp med å rase, og der hviler de utmattede."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 18,
    "text": "Der har fangene fred sammen, de hører ikke slavedriverens stemme."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 19,
    "text": "Liten og stor er der like, og slaven er fri fra sin herre."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 20,
    "text": "Hvorfor gir Gud den lidende lys og liv til dem som har det bittert i sjelen,",
    "versions": [
      {
        "text": "Hvorfor gir han den lidende lys og liv til dem som har det bittert i sjelen,",
        "explanation": "Subjektet 'han' er underforstått som Gud i hebraisk, men for klarhet på norsk og i tråd med konteksten (vers 23 nevner Gud eksplisitt), kan det være nyttig å tydeliggjøre hvem som gir livet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 21,
    "text": "de som venter på døden uten at den kommer, og graver etter den mer enn etter skjulte skatter,",
    "versions": [
      {
        "text": "de som lengter etter døden uten at den kommer, og graver etter den mer enn etter skjulte skatter,",
        "explanation": "Det hebraiske 'הַמְחַכִּים' (hamechakkim) betyr 'de som venter på', ikke 'de som lengter etter'. 'Venter' er mer nøyaktig og bevarer den desperate ventingen som beskrives."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 22,
    "text": "de som gleder seg med jubel og fryder seg når de finner graven?"
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 23,
    "text": "Hvorfor gis liv til en mann hvis vei er skjult, som Gud har hegnet om?",
    "versions": [
      {
        "text": "Hvorfor gis liv til en mann hvis vei er skjult, som Gud har stengt inne på alle kanter?",
        "explanation": "Det hebraiske 'וַיָּסֶךְ... בַּעֲדוֹ' betyr 'hegnet om ham' eller 'satte gjerde rundt ham'. 'Stengt inne på alle kanter' er en overtolkning. Ironisk nok brukte Job i 1:10 samme uttrykk positivt (Gud som beskytter), men nå oppleves det som innestenging."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 24,
    "text": "For mine sukk kommer før jeg spiser, mine klagerop strømmer som vann."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 25,
    "text": "For det jeg fryktet, har rammet meg, det jeg var redd for, har kommet over meg."
  },
  {
    "bookId": 18,
    "chapterId": 3,
    "verseId": 26,
    "text": "Jeg har ingen ro, ingen stillhet, ingen hvile – bare uro kommer."
  }
]