[
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 1,
    "text": "Men nå ler de av meg, de som er yngre enn meg, de hvis fedre jeg ikke ville satt sammen med hundene som vokter min flokk."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 2,
    "text": "Hva skulle jeg med kraften i deres hender? Deres kraft var borte, de var utslitte.",
    "versions": [
      {
        "text": "Hva skulle jeg med kraften i deres hender? All livskraft var borte fra dem.",
        "explanation": "Det hebraiske 'כָּלַח' refererer til modenhet/full kraft, ikke 'livskraft' generelt. Verset beskriver at disse menneskene hadde mistet sin fulle styrke - de var utslitte og svake. 'All livskraft' er en litt fri tolkning."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 3,
    "text": "Avmagret av nød og sult gnager de på den tørre ødemarken, i nattens mørke blant ruiner og ødeleggelse.",
    "versions": [
      {
        "text": "Avmagret av nød og sult gnager de på den tørre ødemarken, i mørket blant ruiner og ødeleggelse.",
        "explanation": "Det hebraiske 'אֶמֶשׁ' betyr spesifikt 'i går natt' eller 'om natten', ikke bare generelt 'mørke'. Å legge til 'nattens' gjør oversettelsen mer presis."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 4,
    "text": "De plukker salturter blant buskene, og gyvelbuskens røtter er deres mat."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 5,
    "text": "Fra samfunnet blir de jaget bort, folk roper etter dem som etter en tyv."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 6,
    "text": "I kløfter ved bekkeleiene må de bo, i huler i jord og klipper.",
    "versions": [
      {
        "text": "I skremmende kløfter må de bo, i huler i jord og klipper.",
        "explanation": "Det hebraiske 'עֲרוּץ נְחָלִים' betyr 'kløfter/raviner ved bekker/wadier', ikke 'skremmende kløfter'. Ordet 'עָרוּץ' beskriver terreng (kløft, ravin), ikke en følelse av skrekk."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 7,
    "text": "Mellom buskene skriker de, under nesler samler de seg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 8,
    "text": "Sønner av dårer, ja, sønner uten navn, de ble pisket ut av landet."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 9,
    "text": "Og nå er jeg blitt til en spottesang for dem, jeg er blitt et ordtak blant dem."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 10,
    "text": "De avskyr meg og holder seg borte fra meg, de holder ikke tilbake spytt fra mitt ansikt."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 11,
    "text": "For han har løst mitt tau og ydmyket meg, og de har kastet av seg all hemning overfor meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 12,
    "text": "På min høyre side reiser banden seg, de sparker bena mine vekk og legger sine ødeleggelsesveier mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 13,
    "text": "De bryter ned min sti, de fremmer min ulykke, uten at noen hindrer dem."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 14,
    "text": "Som gjennom en bred bresje kommer de, midt i ødeleggelsen velter de fram."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 15,
    "text": "Redsler har vendt seg mot meg, min ære drives bort som av vinden, og min frelse forsvinner som en sky."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 16,
    "text": "Og nå utøses min sjel i meg, lidelsens dager har grepet meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 17,
    "text": "Om natten gjennombores mine ben, og smertene som gnager meg hviler aldri."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 18,
    "text": "Med stor kraft er min kledning forvandlet, den snører meg inn som kragelinningen på min kjortel.",
    "versions": [
      {
        "text": "Med stor kraft griper han tak i min kledning, han snører meg inn som kragelinningen på min kjortel.",
        "explanation": "Det hebraiske 'יִתְחַפֵּשׂ' er hitpael-formen og kan bety 'forvandler seg' eller 'forvrenger seg'. Verset beskriver hvordan sykdommen har forvandlet Jobs klær (eller kropp under klærne) - ikke nødvendigvis at Gud aktivt griper tak."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 19,
    "text": "Han har kastet meg ned i gjørmen, og jeg er blitt lik støv og aske."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 20,
    "text": "Jeg roper til deg, men du svarer meg ikke. Jeg står frem, men du bare stirrer på meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 21,
    "text": "Du har blitt grusom mot meg, med din sterke hånd forfølger du meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 22,
    "text": "Du løfter meg opp i vinden og lar meg ri på den, og du lar meg oppløses i stormen."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 23,
    "text": "For jeg vet at du fører meg til døden, til det huset som er bestemt for alle levende."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 24,
    "text": "Men mot en ruin strekker man vel ikke ut hånden? Roper man ikke om hjelp når ulykken rammer?"
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 25,
    "text": "Gråt jeg ikke for den som hadde det hardt? Sørget ikke min sjel over den fattige?"
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 26,
    "text": "For jeg ventet på det gode, men det onde kom. Jeg håpet på lys, men det kom mørke."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 27,
    "text": "Mitt indre koker og finner ingen ro, lidelsens dager har møtt meg."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 28,
    "text": "Jeg går omkring i sorg uten sol, jeg reiser meg i forsamlingen og roper om hjelp.",
    "versions": [
      {
        "text": "Jeg går omkring i sorg uten trøst, jeg reiser meg i forsamlingen og roper om hjelp.",
        "explanation": "Det hebraiske 'חַמָּה' betyr 'sol/varme', ikke 'trøst'. Job beskriver at han går mørklagt omkring, uten solens lys/varme - en metafor for hans tilstand av sorg og lidelse."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 29,
    "text": "Jeg er blitt en bror for sjakaler og en venn av strutser."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 30,
    "text": "Min hud har svartnet og faller av meg, mine ben brenner av feber."
  },
  {
    "bookId": 18,
    "chapterId": 30,
    "verseId": 31,
    "text": "Min harpe er blitt til sorg, og min fløyte til lyden av gråt."
  }
]