[
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 1,
    "text": "Jeg har gjort en pakt med mine øyne; hvordan skulle jeg da kunne se med begjær på en jomfru?"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 2,
    "text": "For hva er Guds del fra det høye, hvilken arv fra Den Allmektige i himmelen?",
    "versions": [
      {
        "text": "For hva er den del Gud gir fra det høye, hvilken arv gir Den Allmektige fra himmelen?",
        "explanation": "Den hebraiske teksten spør retorisk om hva som er Guds tildeling/del til mennesker, ikke 'den del Gud gir'. Formuleringen bør reflektere at dette er Guds porsjon/andel som tildeles mennesker."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 3,
    "text": "Er det ikke ulykke for den urettferdige, og undergang for dem som gjør ondt?",
    "versions": [
      {
        "text": "Er det ikke ulykke for den som gjør urett, og undergang for dem som gjør ondt?",
        "explanation": "לְעַוָּל refererer til 'den urettferdige' som substantiv, ikke 'den som gjør urett'. Dette gir bedre parallellisme med 'dem som gjør ondt' og er mer presist."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 4,
    "text": "Ser han ikke mine veier og teller alle mine skritt?"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 5,
    "text": "Hvis jeg har vandret med løgn, og min fot har hastet mot svik –"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 6,
    "text": "la ham veie meg på rettferdighetens vekt, så Gud kan kjenne min uskyld!"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 7,
    "text": "Hvis mine skritt har veket av fra veien, og mitt hjerte har fulgt mine øyne, og noen flekk har klebet ved mine hender –"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 8,
    "text": "da la meg så og en annen spise, og la mine avlinger bli rykket opp med rot!"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 9,
    "text": "Hvis mitt hjerte har latt seg forføre av en kvinne, og jeg har luret ved min nestes dør –"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 10,
    "text": "da la min kone male korn for en annen, og la andre menn ligge med henne!"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 11,
    "text": "For dette er en skammelig gjerning, en synd som fortjener dom."
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 12,
    "text": "For det er en ild som fortærer helt til dødsriket, og som ville rykke opp all min avling med rot.",
    "versions": [
      {
        "text": "Det er en ild som fortærer helt til dødsriket og som ville rykke opp all min avling med rot.",
        "explanation": "Verset begynner med כִּי (for/fordi), som bør oversettes for å bevare den forklarende koblingen til forrige vers."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 13,
    "text": "Hvis jeg har avvist min tjeners eller tjenestekvinnes rett når de hadde en sak mot meg –"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 14,
    "text": "hva skulle jeg da gjøre når Gud reiser seg? Når han krever regnskap, hva skulle jeg svare ham?"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 15,
    "text": "Har ikke han som skapte meg i mors liv, også skapt dem? Formet ikke den samme oss i mors liv?"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 16,
    "text": "Hvis jeg har nektet de fattige det de ønsket, eller latt enkens øyne tæres bort av gråt,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 17,
    "text": "hvis jeg har spist mitt brød alene uten å dele med den farløse –"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 18,
    "text": "Nei, fra min ungdom vokste han opp hos meg som hos en far, og fra mors liv har jeg veiledet enken.",
    "versions": [
      {
        "text": "nei, fra min ungdom har jeg oppfostret ham som en far, og fra mors liv har jeg ledet enken.",
        "explanation": "גְּדֵלַנִי betyr 'han vokste opp med meg' (den farløse vokste opp under Jobs omsorg), ikke 'jeg oppfostret ham'. Verbet אַנְחֶֽנָּה betyr 'jeg veiledet/ledet henne', som er bedre gjengitt med 'veiledet'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 19,
    "text": "Hvis jeg har sett noen gå til grunne fordi han manglet klær, eller en fattig uten noe å dekke seg med,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 20,
    "text": "har ikke hans lender velsignet meg, mens han varmet seg med ull fra mine lam,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 21,
    "text": "hvis jeg har løftet min hånd mot den farløse fordi jeg så at jeg hadde støtte i porten –"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 22,
    "text": "da la min skulder falle fra skulderleddet, og min arm brytes av fra sitt ledd!"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 23,
    "text": "For Guds straff var en skrekk for meg, og for hans majestet kunne jeg ikke bestå."
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 24,
    "text": "Hvis jeg har satt min lit til gull, eller sagt til det fine gullet: 'Du er min trygghet!'"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 25,
    "text": "Hvis jeg har gledet meg over at min rikdom var stor, og at min hånd hadde samlet mye,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 26,
    "text": "hvis jeg har sett på solen når den lyste, eller månen når den vandret i sin prakt,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 27,
    "text": "og mitt hjerte i hemmelighet lot seg forføre, så min hånd sendte dem et kyss fra min munn –"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 28,
    "text": "også dette ville være en synd som fortjener dom, for da hadde jeg fornektet Gud i det høye."
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 29,
    "text": "Hvis jeg har gledet meg over min fiendes ulykke, eller jublet når det onde rammet ham –"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 30,
    "text": "Nei, jeg har ikke latt min gane synde ved å ønske hans sjel forbannelse.",
    "versions": [
      {
        "text": "nei, jeg har ikke latt min munn synde ved å ønske hans liv forbannelse.",
        "explanation": "חִכִּי betyr 'min gane' (ikke generelt 'munn'), og נַפְשֽׁוֹ betyr 'hans sjel/liv'. 'Gane' er mer presist og poetisk i denne konteksten om tale."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 31,
    "text": "Har ikke mennene i mitt telt sagt: 'Hvem kan finne noen som ikke er blitt mett av hans mat?'",
    "versions": [
      {
        "text": "Har ikke mennene i mitt telt sagt: 'Hvem har ikke blitt mett av hans kjøtt?'",
        "explanation": "Uttrykket מִֽי־יִתֵּ֥ן ('hvem kan gi/finne') er en idiomatisk konstruksjon som uttrykker et retorisk ønske. Betydningen er at alle har fått mat hos Job - ingen kan finnes som ikke er blitt mett."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 32,
    "text": "Den fremmede måtte ikke overnatte ute; jeg åpnet mine dører for den veifarende."
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 33,
    "text": "Hvis jeg har skjult mine synder som mennesker gjør, og gjemt min skyld i mitt indre,",
    "versions": [
      {
        "text": "Hvis jeg har skjult mine synder som Adam, og gjemt min skyld i mitt indre,",
        "explanation": "כְאָדָם kan oversettes 'som Adam' eller 'som mennesker/mennesket'. Konteksten handler om menneskelig oppførsel generelt, og mange oversettelser foretrekker 'som mennesker gjør' for å unngå en spesifikk referanse til Adam som kan være usikker."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 34,
    "text": "fordi jeg fryktet den store mengden og slektenes forakt skremte meg, så jeg tidde og ikke gikk ut av døren –"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 35,
    "text": "Å, om jeg bare hadde en som ville høre på meg! Her er mitt merke – la Den Allmektige svare meg! Og den anklagen min motstander har skrevet –"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 36,
    "text": "sannelig, jeg ville bære den på min skulder, jeg ville binde den på meg som en krone!"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 37,
    "text": "Jeg ville fortelle ham hvert av mine skritt; som en fyrste ville jeg tre frem for ham."
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 38,
    "text": "Hvis min jord har ropt mot meg, og dens furer har grått sammen,"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 39,
    "text": "hvis jeg har spist dens avling uten betaling og tatt livet av dens eiere –"
  },
  {
    "bookId": 18,
    "chapterId": 31,
    "verseId": 40,
    "text": "da la torner vokse i stedet for hvete, og ugress i stedet for bygg! Her ender Jobs ord."
  }
]