[
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 1,
    "text": "Da sluttet disse tre mennene å svare Job, fordi han var rettferdig i egne øyne."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 2,
    "text": "Men Elihu, sønn av Barakel fra Bus, av Rams slekt, ble brennende vred. Han ble vred på Job fordi han rettferdiggjorde seg selv fremfor Gud."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 3,
    "text": "Han ble også vred på hans tre venner fordi de ikke fant noe svar, men likevel dømte Job skyldig."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 4,
    "text": "Elihu hadde ventet med å tale til Job, fordi de andre var eldre enn ham."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 5,
    "text": "Men da Elihu så at det ikke var noe svar i munnen på de tre mennene, ble han vred."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 6,
    "text": "Da tok Elihu, sønn av Barakel fra Bus, til orde og sa: Jeg er ung av år, og dere er gamle. Derfor holdt jeg meg tilbake og var redd for å legge frem min kunnskap for dere."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 7,
    "text": "Jeg tenkte: La alderen tale, og la de mange årene forkynne visdom."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 8,
    "text": "Men det er ånden i mennesket, Den Allmektiges pust, som gir forstand."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 9,
    "text": "Det er ikke de mange som er vise, og de eldste forstår ikke alltid hva som er rett.",
    "versions": [
      {
        "text": "Det er ikke alltid de eldste som er vise, og de gamle forstår ikke alltid hva som er rett.",
        "explanation": "Det hebraiske 'לֹא־רַבִּים' betyr 'ikke de mange' (ikke mengden), ikke 'ikke alltid de eldste'. Verset kontrasterer mengde/alder med visdom. Første del handler om at det ikke er de mange (flertallet) som er vise, mens andre del handler om de eldste (זְקֵנִים)."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 10,
    "text": "Derfor sier jeg: Hør på meg! Også jeg vil legge frem min kunnskap."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 11,
    "text": "Se, jeg ventet på deres ord, jeg lyttet til deres innsikt mens dere søkte etter de rette ordene."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 12,
    "text": "Jeg fulgte nøye med, men se, ingen av dere kunne overbevise Job, ingen av dere kunne svare på hans ord."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 13,
    "text": "Si ikke: Vi har funnet visdom! Det er Gud som må slå ham ned, ikke et menneske."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 14,
    "text": "Han har ikke rettet sine ord mot meg, og med deres ord vil jeg ikke svare ham."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 15,
    "text": "De er forvirret og svarer ikke mer, ordene har forlatt dem."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 16,
    "text": "Skulle jeg vente fordi de ikke taler? De bare står der og svarer ikke mer.",
    "versions": [
      {
        "text": "Skal jeg vente fordi de ikke taler, fordi de står der og ikke svarer mer?",
        "explanation": "Den hebraiske teksten har en retorisk tone der Elihu rettferdiggjør at han nå tar ordet. 'Skulle jeg vente' gir bedre retorisk flyt enn 'Skal jeg vente'. Andre del er mer en konstatering enn et spørsmål."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 17,
    "text": "Nå vil også jeg svare min del, også jeg vil legge frem min kunnskap."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 18,
    "text": "For jeg er full av ord, ånden i mitt indre presser meg."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 19,
    "text": "Se, mitt indre er som vin som ikke har fått utløp, som nye vinsekker som er i ferd med å sprenges.",
    "versions": [
      {
        "text": "Se, mitt indre er som vin uten utløp, som nye vinsekker som er i ferd med å sprenges.",
        "explanation": "Formuleringen 'vin uten utløp' er noe komprimert. 'Vin som ikke har fått utløp' gir bedre flyt ved muntlig lesning og formidler tydeligere bildet av vin under trykk som ikke har blitt åpnet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 20,
    "text": "Jeg må tale for å få luft, jeg må åpne leppene og svare."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 21,
    "text": "Jeg vil ikke vise partiskhet mot noen, og jeg vil ikke smigre noe menneske."
  },
  {
    "bookId": 18,
    "chapterId": 32,
    "verseId": 22,
    "text": "For jeg kan ikke smigre, ellers ville min Skaper snart ta meg bort."
  }
]