[
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 1,
    "text": "Men nå, Job, hør på mine ord, og lytt til alt jeg sier."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 2,
    "text": "Se, nå har jeg åpnet min munn, min tunge taler i min gane."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 3,
    "text": "Mine ord er fra et oppriktig hjerte, og mine lepper uttaler kunnskap rent.",
    "versions": [
      {
        "text": "Mine ord kommer fra et oppriktig hjerte, og mine lepper taler ren kunnskap.",
        "explanation": "Den hebraiske teksten har 'בָּרוּר מִלֵּלוּ' (rent uttaler/taler de rent), hvor 'rent' modifiserer måten kunnskapen uttales på, ikke kunnskapen selv. Strukturen bør bevares bedre."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 4,
    "text": "Guds Ånd har skapt meg, og Den Allmektiges pust gir meg liv."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 5,
    "text": "Hvis du kan, så svar meg! Forbered din sak og still deg fram for meg."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 6,
    "text": "Se, jeg er som deg for Gud, også jeg er formet av leire."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 7,
    "text": "Se, min frykt skal ikke skremme deg, og min hånd skal ikke ligge tungt på deg."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 8,
    "text": "Du har sannelig talt i mine ører, og jeg har hørt lyden av dine ord:"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 9,
    "text": "«Jeg er ren, uten synd, jeg er uskyldig og har ingen misgjerning.»"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 10,
    "text": "«Se, han finner anklagepunkter mot meg, han regner meg som sin fiende.»"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 11,
    "text": "«Han setter mine føtter i blokken, han vokter alle mine veier.»"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 12,
    "text": "Se, i dette har du ikke rett, svarer jeg deg, for Gud er større enn mennesket."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 13,
    "text": "Hvorfor strides du med ham? Han gir jo ikke regnskap for alt han gjør."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 14,
    "text": "For Gud taler på én måte, ja på to, men mennesket legger ikke merke til det."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 15,
    "text": "I drøm, i nattlig syn, når dyp søvn faller over mennesker, mens de slumrer på sitt leie."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 16,
    "text": "Da åpner han menneskers ører og forsegler sin formaning til dem,"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 17,
    "text": "for å vende mennesket bort fra dets gjerninger og holde hovmod borte fra mannen."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 18,
    "text": "Han holder hans sjel tilbake fra graven og hans liv fra å gå under for spydet."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 19,
    "text": "Han tuktes også med smerte på sitt leie, med stadig verking i sine ben."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 20,
    "text": "Hans liv avskyr brød, og hans sjel avskyr selv den beste mat."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 21,
    "text": "Hans kropp tæres bort så den ikke kan sees, og hans ben som ikke ble sett, stikker nå fram.",
    "versions": [
      {
        "text": "Hans kropp tæres bort så den ikke kan sees, og hans ben som før var skjult, stikker fram.",
        "explanation": "Det hebraiske 'לֹא רֻאּוּ' betyr bokstavelig 'ikke ble sett' (tidligere skjult under kjøtt). 'Før var skjult' er en akseptabel tolkning, men 'som ikke ble sett' er mer presis."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 22,
    "text": "Hans sjel nærmer seg graven, og hans liv nærmer seg dødens budbringere."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 23,
    "text": "Men hvis det finnes en engel hos ham, en talsmann, én blant tusen, som kan fortelle mennesket hva som er rett for det,"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 24,
    "text": "da vil han være nådig mot ham og si: «Fri ham fra å gå ned i graven, jeg har funnet en løsepenge.»"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 25,
    "text": "Hans kropp blir friskere enn i ungdommen, han vender tilbake til sin ungdoms dager."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 26,
    "text": "Han ber til Gud, og Gud har behag i ham. Han ser Guds ansikt med jubel, og Gud gir mennesket tilbake dets rettferdighet."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 27,
    "text": "Han bekjenner for mennesker og sier: «Jeg syndet og forvrengte det rette, men han gjengjeldte meg ikke etter fortjeneste.»"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 28,
    "text": "Han fridde hans sjel fra å gå ned i graven, og hans liv skal se lyset."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 29,
    "text": "Se, alt dette gjør Gud, to ganger, ja tre ganger med et menneske,"
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 30,
    "text": "for å føre hans sjel tilbake fra graven, så han kan opplyses med de levendes lys."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 31,
    "text": "Gi akt, Job, hør på meg! Ti still, og la meg tale."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 32,
    "text": "Hvis du har noe å si, så svar meg! Tal, for jeg ønsker å gi deg rett."
  },
  {
    "bookId": 18,
    "chapterId": 33,
    "verseId": 33,
    "text": "Hvis ikke, så hør på meg! Ti still, og jeg vil lære deg visdom."
  }
]