[
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 1,
    "text": "Elihu tok ordet og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 2,
    "text": "Hør mine ord, dere vise, og lytt til meg, dere som har kunnskap."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 3,
    "text": "For øret prøver ord, slik ganen smaker mat."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 4,
    "text": "La oss velge det som er rett, la oss sammen finne ut hva som er godt."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 5,
    "text": "For Job har sagt: «Jeg er rettferdig, men Gud har nektet meg min rett."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 6,
    "text": "Skulle jeg lyve om min rett? Min pil har rammet dødelig, uten at jeg har syndet.»"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 7,
    "text": "Finnes det en mann som Job, som drikker spott som vann?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 8,
    "text": "Han holder fellesskap med dem som gjør ondt og går sammen med ugudelige menn."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 9,
    "text": "For han har sagt: «Det gagner ikke en mann å søke fellesskap med Gud.»"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 10,
    "text": "Derfor, lytt til meg, dere forstandige menn: Langt fra Gud er all ondskap, og langt fra Den Allmektige er all urett."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 11,
    "text": "For han gjengjelder mennesket etter dets gjerninger og lar enhver finne det hans ferd fortjener."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 12,
    "text": "Sannelig, Gud handler ikke ondt, og Den Allmektige fordreier ikke retten."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 13,
    "text": "Hvem har gitt ham myndighet over jorden? Hvem har satt ham over hele verden?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 14,
    "text": "Hvis han rettet sitt hjerte mot mennesket og tok dets ånd og livspust tilbake til seg,"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 15,
    "text": "da ville alt kjød dø sammen, og mennesket ville vende tilbake til støv."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 16,
    "text": "Hvis du har forstand, så hør dette! Lytt til det jeg sier!"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 17,
    "text": "Kan den som hater rett, styre? Vil du fordømme den rettferdige og mektige?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 18,
    "text": "Kan man si til en konge: «Du er en niding», og til fyrster: «Dere er ugudelige»?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 19,
    "text": "Han som ikke gjør forskjell på fyrster og ikke foretrekker den rike fremfor den fattige, for de er alle hans henders verk."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 20,
    "text": "I et øyeblikk dør de, midt på natten rystes folket og forgår, og de mektige fjernes uten menneskehånd."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 21,
    "text": "For hans øyne er rettet mot menneskets veier, og han ser alle dets skritt."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 22,
    "text": "Det finnes ikke mørke eller dødsskygge hvor de som gjør ondt, kan skjule seg."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 23,
    "text": "For han trenger ikke sette en tid for et menneske til å tre frem for Gud til dom.",
    "versions": [
      {
        "text": "For han trenger ikke å se lenger på et menneske for at det skal tre frem for Gud til dom.",
        "explanation": "Det hebraiske 'יָשִׂים עוֹד' betyr 'fastsette ytterligere/mer' - altså at Gud ikke trenger å fastsette en tid eller frist for dommen. Den nåværende oversettelsen 'se lenger på' er en tolkning som ikke helt fanger betydningen av at Gud ikke trenger å vente eller undersøke mer."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 24,
    "text": "Han knuser de mektige uten granskning og setter andre i deres sted."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 25,
    "text": "Derfor kjenner han deres gjerninger, og om natten velter han dem og knuser dem."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 26,
    "text": "Han slår dem for deres ugudelighet på et sted der alle kan se det,"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 27,
    "text": "fordi de vendte seg bort fra ham og ikke aktet på noen av hans veier."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 28,
    "text": "De fikk den fattiges rop til å nå ham, og han hørte de undertryktes rop."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 29,
    "text": "Når han gir ro, hvem kan da fordømme? Når han skjuler sitt ansikt, hvem kan da se ham? Det gjelder både for folk og for enkeltmennesker,"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 30,
    "text": "for at en gudløs mann ikke skal herske og bli en snare for folket."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 31,
    "text": "For bør man ikke si til Gud: «Jeg har båret min straff, jeg vil ikke handle galt igjen.",
    "versions": [
      {
        "text": "For har noen sagt til Gud: «Jeg har båret min straff, jeg vil ikke synde mer.",
        "explanation": "Verset er vanskelig, men konteksten (v. 31-32) presenterer hva man burde si til Gud i ydmykhet. Det hebraiske 'אֶחְבֹּל' (fra חבל) betyr å handle ødeleggende/galt, ikke spesifikt 'synde'. 'Bør man ikke si' gir bedre flyt inn i v. 32."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 32,
    "text": "Lær meg det jeg ikke ser! Hvis jeg har gjort urett, vil jeg ikke gjøre det igjen»?"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 33,
    "text": "Skal han gjengjelde på dine vilkår fordi du forkaster hans dom? Det er du som må velge, ikke jeg. Si hva du vet!"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 34,
    "text": "Forstandige menn vil si til meg, og enhver vis mann som hører meg:"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 35,
    "text": "«Job taler uten kunnskap, og hans ord er uten innsikt.»"
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 36,
    "text": "Måtte Job bli prøvd til det ytterste, fordi hans svar er som ugudeliges."
  },
  {
    "bookId": 18,
    "chapterId": 34,
    "verseId": 37,
    "text": "For han legger opprør til sin synd, han håner oss og taler mange ord mot Gud.",
    "versions": [
      {
        "text": "For han legger opprør til sin synd, han klapper hånene blant oss og taler mange ord mot Gud.",
        "explanation": "Det hebraiske 'יִסְפּוֹק' (fra ספק) kan bety 'å klappe (i hån)' eller generelt 'å håne/spotte'. 'Klapper hånene blant oss' er litt kronglete for muntlig lesning. 'Håner oss' gir bedre flyt og fanger betydningen."
      }
    ]
  }
]