[
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 1,
    "text": "Elihu tok til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 2,
    "text": "Mener du dette er rett? Du sier: «Jeg er mer rettferdig enn Gud.»"
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 3,
    "text": "For du spør: «Hva gagner det meg? Hva vinner jeg på å holde meg fra synd?»",
    "versions": [
      {
        "text": "For du spør: «Hva gagner det meg? Hva vinner jeg på å ikke synde?»",
        "explanation": "Det hebraiske מֵֽחַטָּאתִֽי (fra min synd) kan forstås som 'å holde seg fra synd'. Formuleringen 'holde meg fra synd' er litt mer idiomatisk norsk enn 'ikke synde' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 4,
    "text": "Jeg vil svare deg med ord, både deg og vennene dine."
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 5,
    "text": "Se opp mot himmelen og betrakt den, legg merke til skyene som er høyt over deg."
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 6,
    "text": "Om du synder, hva gjør du mot ham? Om dine overtredelser er mange, hva skader det ham?"
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 7,
    "text": "Om du er rettferdig, hva gir du ham? Eller hva mottar han fra din hånd?"
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 8,
    "text": "Din ondskap rammer bare et menneske som deg selv, og din rettferdighet bare et menneskebarn."
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 9,
    "text": "Folk skriker ut under stor undertrykkelse, de roper om hjelp mot de mektiges arm."
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 10,
    "text": "Men ingen spør: «Hvor er Gud, min skaper, han som gir lovsanger om natten?»",
    "versions": [
      {
        "text": "Men ingen spør: «Hvor er Gud, min skaper, han som gir lovsanger om natten,",
        "explanation": "Verset mangler et spørsmålstegn. Selv om setningen fortsetter i vers 11, bør spørsmålet avsluttes med spørsmålstegn etter vers 11, men her starter sitatet med en åpen parentes som ikke lukkes korrekt."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 11,
    "text": "han som lærer oss mer enn jordens dyr, og gjør oss visere enn himmelens fugler?»",
    "versions": [
      {
        "text": "han som lærer oss mer enn jordens dyr og gjør oss visere enn himmelens fugler?»",
        "explanation": "Et komma før 'og' forbedrer lesbarheten ved å markere de to parallelle setningsleddene tydeligere."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 12,
    "text": "Der roper de, men han svarer ikke, på grunn av de ondes hovmod."
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 13,
    "text": "Sannelig, Gud hører ikke på tomme ord, Den Allmektige akter ikke på det."
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 14,
    "text": "Hvor mye mindre når du sier at du ikke ser ham! Dommen ligger foran ham, så vent tålmodig på ham!"
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 15,
    "text": "Men nå, fordi han ikke har straffet i sin vrede, og ikke bryr seg mye om opprør,",
    "versions": [
      {
        "text": "Men nå, fordi hans vrede ikke har straffet, og han ikke har lagt stor vekt på synd,",
        "explanation": "Hebraisk בַּפַּשׁ (bappash) betyr 'opprør/overtredelse', ikke 'synd' generelt. Også er strukturen 'hans vrede ikke har straffet' grammatisk uklar; det er Gud som ikke har straffet i sin vrede."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 35,
    "verseId": 16,
    "text": "slik åpner Job munnen med tomme ord, han dynger opp tale uten kunnskap.",
    "versions": [
      {
        "text": "åpner Job munnen med tomme ord, han dynger opp tale uten kunnskap.",
        "explanation": "Vers 16 er en fortsettelse av vers 15 og bør kobles tydeligere til foregående vers. 'Slik' markerer den logiske forbindelsen og gjør overgangen mer naturlig for muntlig lesning."
      }
    ]
  }
]