[
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 1,
    "text": "Elihu fortsatte og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 2,
    "text": "Vent litt på meg, så skal jeg vise deg, for det er ennå mer å si på Guds vegne."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 3,
    "text": "Jeg vil hente min kunnskap langt borte fra, og gi min Skaper rett."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 4,
    "text": "For sannelig, mine ord er ikke løgn; en med fullkommen kunnskap er hos deg.",
    "versions": [
      {
        "text": "For sannelig, mine ord er ikke løgn; en som har fullkommen kunnskap, står foran deg.",
        "explanation": "Det hebraiske 'עִמָּֽךְ' (immak) betyr 'med deg' eller 'hos deg', ikke 'foran deg'. Elihu refererer til seg selv som en med fullkommen kunnskap som er sammen med Job."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 5,
    "text": "Se, Gud er mektig, men han forakter ingen; han er mektig i forstandens kraft."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 6,
    "text": "Han lar ikke den ugudelige leve, men gir de undertrykte deres rett."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 7,
    "text": "Han vender ikke blikket fra de rettferdige, men setter dem med konger på tronen; han lar dem sitte der for evig, og de blir opphøyet."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 8,
    "text": "Og hvis de er bundet i lenker og fanget i lidelsens bånd,"
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 9,
    "text": "da viser han dem deres gjerninger og deres overtredelser, at de har vært hovmodige."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 10,
    "text": "Han åpner deres øre for tilrettevisning og sier at de skal vende om fra ondskap."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 11,
    "text": "Hvis de hører og tjener ham, skal de fullende sine dager i lykke og sine år i glede."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 12,
    "text": "Men hvis de ikke hører, skal de omkomme ved sverdet og dø uten kunnskap."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 13,
    "text": "De gudløse av hjertet samler opp vrede; de roper ikke om hjelp når han binder dem."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 14,
    "text": "Deres sjel dør i ungdommen, og deres liv ender i skam.",
    "versions": [
      {
        "text": "Deres sjel dør i ungdommen, og deres liv ender blant tempelprostituerte.",
        "explanation": "Ordet 'קְדֵשִׁים' refererer til kultiske prostituerte, men oversettelsen 'tempelprostituerte' kan virke forvirrende for moderne lesere. 'I skam' fanger den moralske betydningen og er mer forståelig, samtidig som det bevarer den teologiske poenget om en vanærende død."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 15,
    "text": "Han frelser den lidende gjennom hans lidelse, og åpner hans øre gjennom trengselen."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 16,
    "text": "Ja, han vil også føre deg ut fra nødens gap til et åpent sted uten trange kår, og ditt bord skal være fullt av fete retter."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 17,
    "text": "Men du er opptatt av den ugudeliges sak; dom og rett vil opprettholdes."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 18,
    "text": "La ikke vreden lokke deg til spott, og la ikke stor løsepenge føre deg på villspor."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 19,
    "text": "Kan din rikdom hjelpe deg – den hjelper ikke i nød – eller all din kraftanstrengelse?",
    "versions": [
      {
        "text": "Kan ditt rop om hjelp nytte deg noe – uten nød – eller all din kraftanstrengelse?",
        "explanation": "Det hebraiske 'שׁוּעֲךָ' kan bety både 'ditt rop' og 'din rikdom'. I konteksten med v.18 om løsepenge, er 'rikdom' mer sannsynlig. 'לֹא בְצָר' betyr at rikdommen ikke hjelper i nød/trengsel."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 20,
    "text": "Lengt ikke etter natten, når folk blir rykket bort fra sitt sted."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 21,
    "text": "Vokt deg, vend deg ikke til ondskap, for det har du foretrukket fremfor lidelse."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 22,
    "text": "Se, Gud er opphøyet i sin kraft; hvem er en læremester som han?"
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 23,
    "text": "Hvem har foreskrevet ham hans vei? Og hvem har sagt: 'Du har gjort urett'?"
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 24,
    "text": "Husk å opphøye hans verk, som mennesker har sunget om."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 25,
    "text": "Alle mennesker har sett det; mennesket skuer det fra det fjerne."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 26,
    "text": "Se, Gud er stor, og vi forstår ham ikke; hans års tall er uutgrunnelig."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 27,
    "text": "For han drar opp vanndråpene; de siler ned som regn fra hans damp,",
    "versions": [
      {
        "text": "For han drar opp vanndråpene, de siler ned som regn til hans tåke,",
        "explanation": "Preposisjonen 'לְ' med 'אֵדוֹ' indikerer her kilden ('fra hans damp/dis'), ikke destinasjonen. Regnet kommer fra dampen som stiger opp."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 28,
    "text": "som skyene øser ut og lar dryppe ned over mange mennesker."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 29,
    "text": "Kan noen forstå hvordan skyene brer seg ut, eller tordenen fra hans bolig?"
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 30,
    "text": "Se, han sprer sitt lys omkring seg og dekker havets røtter."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 31,
    "text": "For med dem dømmer han folkene og gir mat i overflod."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 32,
    "text": "Han dekker hendene med lys og befaler det å treffe målet."
  },
  {
    "bookId": 18,
    "chapterId": 36,
    "verseId": 33,
    "text": "Tordenen forkynner om ham, ja, kveget varsler om det som stiger opp.",
    "versions": [
      {
        "text": "Tordenen forkynner om ham, kveget varsler om uvær som kommer.",
        "explanation": "Det hebraiske 'עוֹלֶה' betyr 'det som stiger opp' (stormen/uværet som bygger seg opp). Formuleringen 'uvær som kommer' er akseptabel, men 'det som stiger opp' fanger bedre det poetiske bildet av stormen som reiser seg."
      }
    ]
  }
]