[
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 1,
    "text": "Vet du når fjellgeitene føder? Holder du øye med når hindene har rier?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 2,
    "text": "Kan du telle månedene de går drektige, og vet du tiden når de føder?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 3,
    "text": "De bøyer seg ned og føder sine unger, de blir kvitt sine veer."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 4,
    "text": "Ungene deres vokser til og blir sterke ute i det fri, de går bort og kommer ikke tilbake til dem.",
    "versions": [
      {
        "text": "Ungene deres blir sterke og vokser opp på marken, de går ut og kommer ikke tilbake til dem.",
        "explanation": "יַחְלְמוּ betyr 'vokser til/blir sterke', og בַבָּר betyr 'ute i det fri/i det åpne land' snarere enn bare 'på marken'. Rekkefølgen 'vokser til og blir sterke' gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 5,
    "text": "Hvem har sluppet villeselet fri? Hvem har løst båndene til det ville eselet?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 6,
    "text": "Jeg har gitt det ødemarken som hjem og saltsletten som bolig."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 7,
    "text": "Det ler av byens larm, det hører ikke slavedriverens rop."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 8,
    "text": "Det streifer i fjellene etter beite og søker etter alt som er grønt."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 9,
    "text": "Vil villoksen tjene deg? Vil den bli natten over ved din krybbe?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 10,
    "text": "Kan du binde villoksen til plogfuren med tau? Vil den harve dalene etter deg?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 11,
    "text": "Kan du stole på den fordi dens kraft er stor? Vil du overlate ditt arbeid til den?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 12,
    "text": "Kan du stole på at den bringer tilbake din sæd og samler kornet til din treskeplass?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 13,
    "text": "Strutsen flakser glad med vingene – men er det storkens vinger og fjær?",
    "versions": [
      {
        "text": "Strutsen flakser stolt med vingene, men er det kjærlige vinger og fjær som storken har?",
        "explanation": "Det hebraiske נֶעֱלָסָה betyr 'glad/jublende' snarere enn 'stolt'. Dessuten er חֲסִידָה (stork) assosiert med חֶסֶד (trofast kjærlighet), men teksten spør retorisk om strutsen har slike vinger - ikke 'kjærlige vinger'. Formuleringen kan forenkles."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 14,
    "text": "For den forlater sine egg på jorden og lar dem varmes i støvet."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 15,
    "text": "Den glemmer at en fot kan knuse dem, at et vilt dyr kan trampe på dem."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 16,
    "text": "Den behandler ungene sine hardt, som om de ikke var dens egne. Den frykter ikke at dens strev er forgjeves."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 17,
    "text": "For Gud har nektet den visdom og ikke gitt den forstand."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 18,
    "text": "Men når den reiser seg og løper av sted, ler den av hesten og dens rytter."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 19,
    "text": "Er det du som gir hesten dens styrke? Er det du som kler dens nakke med man?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 20,
    "text": "Får du den til å springe som en gresshoppe? Dens fryktinngytende fnysen er majestetisk."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 21,
    "text": "Den skraper i dalen og gleder seg i sin kraft, den stormer frem mot våpnene."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 22,
    "text": "Den ler av frykten og er ikke redd, den viker ikke tilbake for sverdet."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 23,
    "text": "Koggeret rasler mot den, spydet og kastespydet blinker."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 24,
    "text": "Med raseri og iver sluker den avstanden, den tror knapt det er sant når hornet lyder.",
    "versions": [
      {
        "text": "Med raseri og iver sluker den avstanden, den kan ikke stå stille når hornet lyder.",
        "explanation": "לֹא יַאֲמִין כִּי betyr 'den tror ikke at' – altså hesten er så ivrig at den knapt kan tro at hornet endelig lyder. Det handler om hestens utålmodige forventning, ikke om at den ikke kan stå stille."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 25,
    "text": "Hver gang hornet lyder, vrinsker den: Hå! Den lukter krigen på lang avstand, hærførernes torden og krigsropene."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 26,
    "text": "Er det ved din forstand at hauken svever og brer ut vingene mot sør?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 27,
    "text": "Er det på din befaling at ørnen stiger opp og bygger sitt rede på høye steder?"
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 28,
    "text": "Den bor på klippen og overnatter der, på klippetinden og i festningen.",
    "versions": [
      {
        "text": "Den bor på klippen og overnatter der, på fjelltoppen og på utilgjengelige steder.",
        "explanation": "שֶׁן־סֶלַע betyr bokstavelig 'klippens tann', altså en klippetind eller klippe-spiss. מְצוּדָה betyr 'festning' eller 'borg', som beskriver det utilgjengelige stedet mer poetisk og presist."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 29,
    "text": "Derfra speider den etter føde, dens øyne ser langt bort."
  },
  {
    "bookId": 18,
    "chapterId": 39,
    "verseId": 30,
    "text": "Dens unger slurper blod, og der det ligger falne, er den å finne."
  }
]