[
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 1,
    "text": "Da svarte Herren Job og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 2,
    "text": "Vil den som tretter med Den Allmektige, irettesette ham? Den som anklager Gud, la ham svare!",
    "versions": [
      {
        "text": "Vil den som tretter med Den Allmektige, belære ham? Den som anklager Gud, la ham svare!",
        "explanation": "Verbet יִסּוֹר (fra יסר) betyr mer 'irettesette' eller 'tukte' enn 'belære'. Dette gir bedre mening i konteksten hvor Job utfordrer Gud."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 3,
    "text": "Da svarte Job Herren og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 4,
    "text": "Se, jeg er for liten. Hva kan jeg svare deg? Jeg legger hånden over munnen min."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 5,
    "text": "Én gang har jeg talt, og jeg vil ikke svare mer, ja to ganger, men jeg vil ikke fortsette."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 6,
    "text": "Da svarte Herren Job fra stormen og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 7,
    "text": "Spenn beltet om livet som en mann! Jeg vil spørre deg, og du skal svare meg."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 8,
    "text": "Vil du virkelig sette min rettferdighet til side? Vil du dømme meg skyldig for at du selv skal ha rett?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 9,
    "text": "Har du en arm som Guds, og kan du tordne med en røst som hans?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 10,
    "text": "Smykk deg da med storhet og opphøyethet, og kle deg i glans og herlighet!"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 11,
    "text": "La din brennende vrede strømme ut, se på alle stolte og ydmyk dem!"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 12,
    "text": "Se på alle stolte og kue dem, og tråkk ned de ugudelige der de står!"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 13,
    "text": "Begrav dem alle sammen i støvet, bind deres ansikter i det skjulte!"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 14,
    "text": "Da skal også jeg prise deg, for din egen høyre hånd kan frelse deg."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 15,
    "text": "Se nå på Behemot, som jeg har skapt sammen med deg. Den eter gress som oksen."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 16,
    "text": "Se nå, hvilken kraft den har i hoftene, og hvilken styrke i magemusklene!"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 17,
    "text": "Den bøyer halen som en seder, senene i lårene er flettet sammen.",
    "versions": [
      {
        "text": "Den gjør halen stiv som en seder, senene i lårene er flettet sammen.",
        "explanation": "Verbet יַחְפֹּץ betyr 'bøyer' eller 'svinger', ikke 'gjør stiv'. Bildet handler om at halen beveger seg kraftig som en seder (som svaier), ikke at den er stiv."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 18,
    "text": "Knoklene er som rør av bronse, lemmene som stenger av jern."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 19,
    "text": "Den er det fremste av Guds verk. Bare dens Skaper kan nærme seg den med sverd.",
    "versions": [
      {
        "text": "Den er førstegrøden av Guds verk. Bare dens Skaper kan nærme seg den med sverd.",
        "explanation": "'Førstegrøden' er en mer landbruksmessig term. 'Det fremste' fanger bedre betydningen av רֵאשִׁית som 'begynnelse' eller 'det første/fremste' i rang, og viser til Behemots storhet blant skapningene."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 20,
    "text": "For fjellene bærer frem fôr til den, og alle markens dyr leker der."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 21,
    "text": "Under lotusplantene ligger den, skjult blant siv og myr."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 22,
    "text": "Lotusplantene dekker den med sin skygge, elvens piletre omgir den."
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 23,
    "text": "Se, om elven svulmer opp, skremmes den ikke. Den er trygg selv om Jordan fosser mot dens gap.",
    "versions": [
      {
        "text": "Se, elven flommer over, men den skremmes ikke. Den er trygg selv om Jordan fosser mot dens gap.",
        "explanation": "יַעֲשֹׁק betyr 'presser' eller 'svulmer opp/trenger på', ikke 'flommer over'. Setningen er betinget ('om elven...'), ikke konstaterende."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 24,
    "text": "Kan noen fange den mens den ser på, eller gjennombore nesen dens med snarer?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 25,
    "text": "Kan du dra opp Leviatan med fiskekrok, eller holde tungen dens nede med et tau?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 26,
    "text": "Kan du sette en sivring i nesen dens, eller bore en krok gjennom kjeven?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 27,
    "text": "Vil den trygle deg om nåde, eller tale milde ord til deg?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 28,
    "text": "Vil den slutte en pakt med deg, så du kan ta den til trell for alltid?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 29,
    "text": "Kan du leke med den som med en fugl, eller binde den fast for dine jenter?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 30,
    "text": "Vil handelsfolk kjøpslå om den, dele den mellom kjøpmenn?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 31,
    "text": "Kan du fylle huden dens med harpuner, eller hodet med fiskespyd?"
  },
  {
    "bookId": 18,
    "chapterId": 40,
    "verseId": 32,
    "text": "Legg bare hånden din på den! Du vil huske kampen og aldri gjøre det igjen!"
  }
]