[
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 1,
    "text": "Se, håpet om ham blir gjort til skamme. Blir ikke enhver slått til jorden bare ved synet av ham?",
    "versions": [
      {
        "text": "Se, håpet om å fange ham er fåfengt. Blir ikke enhver slått til jorden bare ved synet av ham?",
        "explanation": "Det hebraiske 'תֹּחַלְתּוֹ נִכְזָבָה' betyr mer generelt 'håpet om ham blir gjort til skamme/svikter' - ikke spesifikt 'håpet om å fange ham'. Oversettelsen legger til en tolkning som ikke er eksplisitt i teksten."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 2,
    "text": "Ingen er så dristig at han våger å vekke ham. Hvem kan da stå foran meg?"
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 3,
    "text": "Hvem har gitt meg noe først, så jeg må gjengjelde det? Alt under himmelen tilhører meg."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 4,
    "text": "Jeg vil ikke tie om hans lemmer, om hans veldige kraft og vakre kroppsbygning."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 5,
    "text": "Hvem kan avdekke hans ytre kledning? Hvem kan trenge inn gjennom hans doble panser?"
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 6,
    "text": "Hvem kan åpne dørene til hans gap? Rundt tennene hans hersker redsel."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 7,
    "text": "Hans stolthet er rekker av skjold, tett forseglet og lukket."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 8,
    "text": "Det ene ligger tett inntil det andre, ikke en pust kan trenge inn mellom dem."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 9,
    "text": "De henger sammen med hverandre, de griper inn i hverandre og kan ikke skilles."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 10,
    "text": "Når han nyser, blinker det lys, og øynene hans er som morgenrødens stråler."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 11,
    "text": "Fra munnen hans farer flammer ut, gnister av ild spruter frem."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 12,
    "text": "Fra neseborene hans stiger røyk, som fra en kokende gryte over brennende siv."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 13,
    "text": "Hans pust tenner glør, og flammer slår ut fra hans munn."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 14,
    "text": "I nakken hans bor styrke, og redsel danser foran ham."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 15,
    "text": "Kjøttfoldene på kroppen hans henger tett sammen, de er fast støpt på ham og kan ikke rokkes."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 16,
    "text": "Hjertet hans er støpt som stein, hardt som den nedre kvernsteinen."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 17,
    "text": "Når han reiser seg, gripes de mektige av frykt, de mister fatningen av redsel."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 18,
    "text": "Sverdet som treffer ham, har ingen virkning, heller ikke spyd, kastevåpen eller pil."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 19,
    "text": "Jern regner han som strå, og bronse som råttent tre."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 20,
    "text": "Piler jager ham ikke på flukt, slyngesteiner blir som halm for ham."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 21,
    "text": "Køller regner han som halmstrå, og han ler av susende spyd."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 22,
    "text": "Under buken har han skarpe potteskår, han drar en treskeslede over gjørmen."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 23,
    "text": "Han får dypet til å koke som en gryte, han gjør havet til en salvekjele."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 24,
    "text": "Bak seg etterlater han en lysende sti, så man skulle tro havdypet var gråhåret.",
    "versions": [
      {
        "text": "Bak seg etterlater han en lysende sti, man skulle tro dypet hadde grått hår.",
        "explanation": "Formuleringen kan gjøres mer poetisk og flytende. 'Havdypet var gråhåret' er en mer direkte og billedlig gjengivelse av det hebraiske uttrykket som sammenligner det hvite skummet i kjølvannet med grått hår."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 25,
    "text": "På jorden finnes ikke hans like, han er skapt uten frykt."
  },
  {
    "bookId": 18,
    "chapterId": 41,
    "verseId": 26,
    "text": "Han ser ned på alt som er høyt, han er konge over alle stolte skapninger."
  }
]