[
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 1,
    "text": "Da svarte Job Herren og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 2,
    "text": "Jeg vet at du kan gjøre alle ting, og at ingen plan er umulig for deg."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 3,
    "text": "«Hvem er det som formørker råd uten kunnskap?» Derfor har jeg talt om det jeg ikke forsto, ting som var for underfulle for meg, som jeg ikke kjente til.",
    "versions": [
      {
        "text": "«Hvem er det som tilslører mitt råd uten kunnskap?» Derfor har jeg talt om det jeg ikke forsto, ting som var for underfulle for meg, som jeg ikke kjente til.",
        "explanation": "Det hebraiske ordet 'מַעְלִים' (ma'alim) betyr 'formørker' eller 'skjuler', ikke 'tilslører'. 'Formørker' er mer nøyaktig og passer bedre med konteksten fra Job 38:2 hvor Gud stiller dette spørsmålet. Også: 'råd' i originalen har ikke possessivpronomen 'mitt'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 4,
    "text": "«Hør nå, og jeg vil tale; jeg vil spørre deg, og du skal lære meg.»"
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 5,
    "text": "Jeg hadde bare hørt om deg med mine ører, men nå har mine øyne sett deg."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 6,
    "text": "Derfor forakter jeg meg selv og angrer i støv og aske.",
    "versions": [
      {
        "text": "Derfor tar jeg tilbake mine ord og angrer i støv og aske.",
        "explanation": "Det hebraiske verbet 'אֶמְאַס' (em'as) betyr 'forakter' eller 'avskyr', og objektet er underforstått (seg selv), ikke 'mine ord'. Oversettelsen 'tar jeg tilbake mine ord' er en fortolkning som ikke finnes i grunnteksten. 'Forakter jeg meg selv' er mer nøyaktig og passer bedre med Jobs ydmykelse foran Gud."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 7,
    "text": "Etter at Herren hadde talt disse ordene til Job, sa Herren til Elifas fra Teman: «Min vrede er opptent mot deg og dine to venner, for dere har ikke talt rett til meg, slik min tjener Job har gjort.",
    "versions": [
      {
        "text": "Etter at Herren hadde talt disse ordene til Job, sa Herren til Elifas fra Teman: «Min vrede er opptent mot deg og dine to venner, for dere har ikke talt rett om meg, slik min tjener Job har gjort.",
        "explanation": "Det hebraiske 'אֵלַי' (elai) betyr 'til meg', ikke 'om meg'. Job og vennene talte til Gud, og spørsmålet var om de talte sant/rett til ham. Dette er en teologisk viktig nyanse."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 8,
    "text": "Ta dere nå sju okser og sju værer og gå til min tjener Job og ofre et brennoffer for dere selv. Min tjener Job skal be for dere, for jeg vil ta imot hans bønn og ikke gjøre med dere etter deres dårskap. For dere har ikke talt rett til meg, slik min tjener Job har gjort.»",
    "versions": [
      {
        "text": "Ta dere nå sju okser og sju værer og gå til min tjener Job og ofre et brennoffer for dere selv. Min tjener Job skal be for dere, for jeg vil ta imot hans bønn og ikke gjøre med dere etter deres dårskap. For dere har ikke talt rett om meg, slik min tjener Job har gjort.»",
        "explanation": "Samme som vers 7: 'אֵלַי' (elai) betyr 'til meg', ikke 'om meg'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 9,
    "text": "Så gikk Elifas fra Teman, Bildad fra Sjuah og Sofar fra Naama og gjorde som Herren hadde sagt til dem. Og Herren viste Job nåde.",
    "versions": [
      {
        "text": "Så gikk Elifas fra Teman, Bildad fra Sjuah og Sofar fra Naama og gjorde som Herren hadde sagt til dem. Og Herren tok imot Jobs bønn.",
        "explanation": "Det hebraiske uttrykket 'נָשָׂא פָּנִים' (nasa panim) betyr bokstavelig 'løftet ansiktet' og er et idiom for å 'vise nåde' eller 'ta imot'. Her refererer det til Job selv, ikke hans bønn. 'Viste Job nåde' fanger bedre meningen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 10,
    "text": "Herren vendte Jobs skjebne da han ba for sine venner. Og Herren ga Job dobbelt så mye som han hadde hatt før.",
    "versions": [
      {
        "text": "Herren gjenopprettet Jobs velstand da han ba for sine venner. Herren ga Job dobbelt så mye som han hadde hatt før.",
        "explanation": "Det hebraiske uttrykket 'שָׁב אֶת־שְׁבוּת' er et idiom som betyr 'vendte skjebnen' eller 'gjenopprettet lykken', ikke bare 'velstand'. 'Vendte skjebnen' er mer nøyaktig og omfattende."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 11,
    "text": "Alle hans brødre og søstre og alle som kjente ham fra før, kom til ham og spiste sammen med ham i hans hus. De viste ham medfølelse og trøstet ham for all den ulykken som Herren hadde latt komme over ham. Hver av dem ga ham en kesita og en gullring."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 12,
    "text": "Herren velsignet Jobs siste dager mer enn hans første. Han fikk fjorten tusen sauer, seks tusen kameler, tusen par okser og tusen eselhopper."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 13,
    "text": "Han fikk også sju sønner og tre døtre."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 14,
    "text": "Den første datteren kalte han Jemima, den andre Kesia, og den tredje Keren-Happuk."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 15,
    "text": "I hele landet fantes det ikke kvinner så vakre som Jobs døtre. Faren deres ga dem arv sammen med brødrene deres."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 16,
    "text": "Etter dette levde Job i hundre og førti år, og han fikk se sine barn og barnebarn i fire generasjoner."
  },
  {
    "bookId": 18,
    "chapterId": 42,
    "verseId": 17,
    "text": "Så døde Job, gammel og mett av dager."
  }
]