[
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 1,
    "text": "Rop gjerne! Er det noen som svarer deg? Hvem av de hellige vil du vende deg til?"
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 2,
    "text": "For harme dreper dåren, og misunnelse tar livet av den enfoldige."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 3,
    "text": "Jeg har sett en dåre slå rot, men straks forbannet jeg hans bolig."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 4,
    "text": "Hans barn er langt fra trygghet, de blir knust i byporten, og ingen redder dem."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 5,
    "text": "Den sultne spiser opp avlingen hans, ja, henter den selv fra tornekratt, og de tørstende gaper etter hans rikdom.",
    "versions": [
      {
        "text": "Den sultne spiser opp avlingen hans, og henter den selv fra tornekratt. De tørstende snapper etter hans rikdom.",
        "explanation": "Ordet 'שָׁאַף' betyr å gape/snappe begjærlig etter, og 'צַמִּים' kan bety 'de tørstende' eller 'snarer'. 'Gaper etter' gir et sterkere bilde enn 'snapper etter'. Tillegg av 'ja' forbedrer flyten mellom setningsleddene."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 6,
    "text": "For ulykke springer ikke frem av støvet, og nød vokser ikke opp av jorden."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 7,
    "text": "Mennesket er født til møye, like sikkert som gnistene flyver mot det høye.",
    "versions": [
      {
        "text": "Mennesket er født til møye, like sikkert som gnister flyver oppover.",
        "explanation": "'בְנֵי־רֶשֶׁף' (gnistenes sønner/gnister) med 'יַגְבִּיהוּ עוּף' (flyr høyt opp) - 'mot det høye' er mer poetisk og fanger bedre den oppadgående bevegelsen i originalen. 'Gnistene' med bestemt artikkel er mer naturlig norsk."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men jeg ville søke Gud og legge min sak frem for ham."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 9,
    "text": "Han gjør storverk som ikke kan utforskes, underfulle gjerninger uten tall."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 10,
    "text": "Han gir regn over jorden og sender vann over markene."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 11,
    "text": "Han opphøyer de lave, og de sørgende løftes opp til frelse."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 12,
    "text": "Han gjør de listiges planer til intet, så deres hender ikke får fullført noe."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 13,
    "text": "Han fanger de vise i deres egen list, og de slues råd blir forhastet."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 14,
    "text": "Om dagen møter de mørke, og ved høylys dag famler de som i natten.",
    "versions": [
      {
        "text": "Om dagen møter de mørke, og midt på lyse dagen famler de som om det var natt.",
        "explanation": "Uttrykket 'midt på lyse dagen' er litt klønete. 'Ved høylys dag' er mer idiomatisk norsk og bevarer den poetiske parallellismen bedre. 'Som i natten' er mer konsist enn 'som om det var natt'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 15,
    "text": "Han frelser den fattige fra sverdet i deres munn, og fra den sterkes hånd."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 16,
    "text": "Så har den svake håp, og urettferdigheten lukker sin munn."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 17,
    "text": "Se, salig er det menneske som Gud irettesetter! Forakt ikke Den Allmektiges tukt!"
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 18,
    "text": "For han sårer, men han forbinder; han slår, men hans hender leger."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 19,
    "text": "I seks trengsler skal han redde deg, og i den sjuende skal intet ondt ramme deg."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 20,
    "text": "I hungersnød frir han deg fra døden, og i krig fra sverdets makt."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 21,
    "text": "For tungens svøpe skal du være skjermet, og du skal ikke frykte ødeleggelse når den kommer.",
    "versions": [
      {
        "text": "For tungens svøpe skal du være skjult, og du skal ikke frykte ødeleggelse når den kommer.",
        "explanation": "'Skjermet' er et mer naturlig ordvalg på moderne norsk enn 'skjult' i denne sammenhengen, da det handler om beskyttelse snarere enn å gjemme seg."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 22,
    "text": "Du skal le av ødeleggelse og hunger, og du skal ikke frykte for jordens ville dyr."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 23,
    "text": "For du har pakt med steinene på marken, og markens ville dyr skal leve i fred med deg."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 24,
    "text": "Du skal erfare at det er fred i ditt telt, og når du ser til din bolig, skal ingenting mangle."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 25,
    "text": "Du skal erfare at din ætt blir tallrik, og dine etterkommere som jordens gress."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 26,
    "text": "Du skal gå til graven i moden alder, som kornbånd som samles i rette tid."
  },
  {
    "bookId": 18,
    "chapterId": 5,
    "verseId": 27,
    "text": "Se, dette har vi gransket, og slik er det. Hør det, og ta det til deg!"
  }
]