[
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 1,
    "text": "Da svarte Job og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 2,
    "text": "Om bare min smerte kunne veies, og all min ulykke legges på vektskålen!"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 3,
    "text": "Da ville den være tyngre enn havets sand. Derfor har mine ord vært overilet."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 4,
    "text": "For Den Allmektiges piler har truffet meg, og min ånd drikker deres gift. Guds redsler stiller seg opp mot meg."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 5,
    "text": "Skryter villeset når det har gress å beite? Rauter oksen over fôret sitt?",
    "versions": [
      {
        "text": "Skryter villeset når det har gress? Rauter oksen over fôret sitt?",
        "explanation": "Det hebraiske 'עֲלֵי־דֶשֶׁא' betyr 'over/ved gress' og impliserer tilgang til beite. Å legge til 'å beite' gjør poenget tydeligere for muntlig lesning - at dyr ikke klager når de har det de trenger."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 6,
    "text": "Kan smakløs mat spises uten salt? Er det noen smak i slim fra en plante?",
    "versions": [
      {
        "text": "Kan smakløs mat spises uten salt? Er det noen smak i eggehvite?",
        "explanation": "Det hebraiske 'ריר חלמות' er omdiskutert, men betyr trolig 'slim fra en plante' (kanskje malva/katost) snarere enn 'eggehvite'. Mange moderne oversettelser beholder usikkerheten, men 'eggehvite' er én tolkning blant flere. En mer bokstavelig oversettelse ville være 'planteslim' eller 'slim fra katost'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 7,
    "text": "Min sjel nekter å røre ved det. Det er som sykdom i min mat."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 8,
    "text": "Om bare min bønn ble hørt, og Gud ville gi meg det jeg håper på!"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 9,
    "text": "Om bare Gud ville knuse meg, løfte sin hånd og gjøre ende på meg!"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 10,
    "text": "Da ville jeg ennå ha trøst, jeg ville juble i smerte som ikke sparer meg, for jeg har ikke fornektet Den Helliges ord.",
    "versions": [
      {
        "text": "Da ville jeg ennå ha trøst, og jeg ville juble midt i nådeløs smerte, for jeg har ikke fornektet Den Helliges ord.",
        "explanation": "Frasen 'nådeløs smerte' er litt klønete. Det hebraiske uttrykker at smerten/Gud ikke sparer ham. 'Smerte som ikke sparer meg' er mer naturlig for muntlig lesning og mer presist."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 11,
    "text": "Hva er min styrke, at jeg skulle holde ut? Og hva er min ende, at jeg skulle være tålmodig?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 12,
    "text": "Er min styrke som steinens styrke? Er min kropp av bronse?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 13,
    "text": "Finnes det ingen hjelp i meg? Er all visdom drevet bort fra meg?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 14,
    "text": "Den som fortviler, trenger trofast kjærlighet fra sin venn, ellers kan han forlate frykten for Den Allmektige."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 15,
    "text": "Mine brødre har sviktet meg som en bekk, som strømmer som renner forbi."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 16,
    "text": "De er mørke av is, og snøen skjuler seg i dem."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 17,
    "text": "Når varmen kommer, forsvinner de. Når det blir hett, tørker de ut fra sitt sted."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 18,
    "text": "Karavanene viker av fra sin vei, de drar ut i ødemarken og går til grunne."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 19,
    "text": "Karavanene fra Tema speider, reisende fra Saba håper på dem."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 20,
    "text": "De blir skuffet fordi de stolte på dem. De kommer dit og blir gjort til skamme."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 21,
    "text": "For nå har dere blitt som ingenting. Dere ser redsel og blir redde.",
    "versions": [
      {
        "text": "Slik har dere nå blitt for meg: ingenting. Dere ser redselen og blir redde.",
        "explanation": "Kere-lesningen er 'לו' (for ham/det) men ketiv er 'לא' (ikke/ingenting). Oversettelsen følger ketiv, men 'Slik har dere nå blitt for meg' er en litt fri gjengivelse. En mer direkte oversettelse ville være 'For nå har dere blitt som ingenting' - de har blitt som de uttørkede bekkene i metaforen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 22,
    "text": "Har jeg sagt: Gi meg noe, eller: Bruk av deres rikdom til å bestikke noen for min skyld?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 23,
    "text": "Eller: Redd meg fra fiendens hånd, og løs meg ut fra voldsmennenes grep?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 24,
    "text": "Undervis meg, og jeg skal tie. Vis meg hvor jeg har feilet."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 25,
    "text": "Hvor kraftfulle er ikke oppriktige ord! Men hva beviser deres irettesettelse?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 26,
    "text": "Tenker dere å kritisere ord? Ordene til en fortvilet mann er som vind."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 27,
    "text": "Dere ville til og med kaste lodd om den farløse, og grave en grav for deres venn."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 28,
    "text": "Men nå, vær så snill å se på meg! Ville jeg lyve rett foran dere?"
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 29,
    "text": "Vend om, la det ikke være urett! Vend om, for min rettferdighet står fast i dette."
  },
  {
    "bookId": 18,
    "chapterId": 6,
    "verseId": 30,
    "text": "Er det urett på min tunge? Kan ikke min gane kjenne igjen ulykke?"
  }
]