[
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 1,
    "text": "Er ikke menneskelivet en trelldom på jorden, og dets dager som en dagarbeiders?",
    "versions": [
      {
        "text": "Er ikke menneskelivet en strid på jorden, og dets dager som en dagarbeiders?",
        "explanation": "Det hebraiske צָבָא kan bety både 'strid/krig' og 'tvangsarbeid/trelldom'. Konteksten med dagarbeideren (שָׂכִיר) og vers 2 som nevner trellen, tyder på at 'trelldom' eller 'slit' er mer passende her enn 'strid'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 2,
    "text": "Som en trell lengter etter skygge, og som en dagarbeider venter på sin lønn."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 3,
    "text": "Slik har jeg fått tomme måneder i arv, og netter fulle av lidelse er tildelt meg."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 4,
    "text": "Når jeg legger meg, tenker jeg: Når skal jeg stå opp? Kvelden drar ut, og jeg kaster meg urolig frem og tilbake til morgenen gryr."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 5,
    "text": "Min kropp er kledd med mark og skorper av støv, huden min revner og verker.",
    "versions": [
      {
        "text": "Min kropp er kledd med mark og skorper av støv, huden min sprekker og fylles med verkende sår.",
        "explanation": "Det hebraiske רָגַע וַיִּמָּאֵס betyr at huden 'revner/sprekker og væsker/verker'. 'Fylles med verkende sår' er en overtolkning. En enklere formulering er mer tro mot originalen og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 6,
    "text": "Mine dager går raskere enn en veverskyttel, og de ender uten håp."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 7,
    "text": "Husk at mitt liv er som et pust! Mitt øye skal ikke igjen se noe godt."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 8,
    "text": "Den som ser meg nå, skal ikke lenger se meg. Dine øyne søker meg, men jeg er borte."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 9,
    "text": "Som en sky forsvinner og blir borte, slik skal den som går ned til dødsriket, aldri stige opp igjen.",
    "versions": [
      {
        "text": "Som en sky forsvinner og blir borte, slik stiger den ikke opp igjen som går ned til dødsriket.",
        "explanation": "Setningsstrukturen er noe tung. En omstrukturering gir bedre flyt på norsk uten å endre betydningen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 10,
    "text": "Han vender aldri tilbake til sitt hus, og hans sted kjenner ham ikke lenger."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 11,
    "text": "Derfor vil heller ikke jeg holde tilbake min munn. Jeg vil tale i min ånds nød, jeg vil klage i min sjels bitterhet."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 12,
    "text": "Er jeg havet eller sjøuhyret, siden du setter vakt over meg?"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 13,
    "text": "Når jeg sier: Min seng skal trøste meg, mitt leie skal lette min klage,"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 14,
    "text": "da skremmer du meg med drømmer og forfærder meg med syner."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 15,
    "text": "Derfor foretrekker min sjel kvelning, døden fremfor denne kroppen."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 16,
    "text": "Jeg avskyr livet, jeg vil ikke leve evig. La meg være, for mine dager er bare tomhet."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 17,
    "text": "Hva er et menneske at du akter det så høyt, og at du vender ditt hjerte mot det?"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 18,
    "text": "Du ser til det hver morgen og prøver det hvert øyeblikk."
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 19,
    "text": "Hvor lenge vil du ikke vende blikket bort fra meg, ikke gi meg ro så jeg kan svelge mitt spytt?"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 20,
    "text": "Har jeg syndet, hva har jeg gjort mot deg, du som vokter mennesket? Hvorfor har du gjort meg til din skyteskive, så jeg er blitt en byrde for meg selv?"
  },
  {
    "bookId": 18,
    "chapterId": 7,
    "verseId": 21,
    "text": "Hvorfor tilgir du ikke min overtredelse og tar bort min skyld? For snart skal jeg ligge i støvet, og når du søker meg, er jeg ikke mer."
  }
]