[
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 1,
    "text": "Da tok Bildad fra Sjuah til orde og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 2,
    "text": "Hvor lenge vil du snakke slik? Ordene fra din munn er en mektig vind.",
    "versions": [
      {
        "text": "Hvor lenge vil du snakke slik? Ordene fra din munn er som en stormvind.",
        "explanation": "Det hebraiske 'רוּחַ כַּבִּיר' (ruach kabbir) betyr 'mektig/kraftig vind'. Sammenligningen 'som en' er ikke i originalen - det er en direkte metafor. 'Mektig vind' er også nærmere 'kabbir' (mektig, stor) enn 'stormvind'."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 3,
    "text": "Forvrenger Gud retten? Forvrenger Den Allmektige rettferdigheten?"
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 4,
    "text": "Hvis dine barn syndet mot ham, overga han dem til følgene av deres overtredelse.",
    "versions": [
      {
        "text": "Hvis dine barn syndet mot ham, overgav han dem til følgene av deres overtredelse.",
        "explanation": "Verbet 'overga' er korrekt preteritum av 'overgi' på moderne norsk bokmål. 'Overgav' er en eldre bøyningsform."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 5,
    "text": "Men hvis du søker Gud og bønnfaller Den Allmektige,"
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 6,
    "text": "hvis du er ren og rettskaffen, da vil han våkne for din sak og gjenopprette din rettferdige bolig."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 7,
    "text": "Din begynnelse vil virke liten, men din fremtid vil bli overveldende stor."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 8,
    "text": "Spør de tidligere slektsledd og gi akt på det fedrene deres har funnet ut.",
    "versions": [
      {
        "text": "Spør de tidligere generasjoner og gi akt på det fedrene deres har funnet ut.",
        "explanation": "Det hebraiske 'דֹר רִאשׁוֹן' (dor rishon) betyr bokstavelig 'første/tidligere slektsledd'. 'Slektsledd' er mer presist og ligger nærmere originalen enn 'generasjoner', og passer bedre i bibelspråk."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 9,
    "text": "For vi er bare fra i går og vet ingenting; våre dager på jorden er som en skygge."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 10,
    "text": "Vil de ikke lære deg og fortelle deg, og hente frem ord fra sitt hjerte?",
    "versions": [
      {
        "text": "Vil de ikke lære deg og fortelle deg, og hente frem ord fra sin forstand?",
        "explanation": "Det hebraiske 'מִלִּבָּם' (milibam) betyr 'fra sitt hjerte', ikke 'fra sin forstand'. Hjertet er i hebraisk tankegang sete for både følelser og visdom, og 'hjerte' bør bevares for å være tro mot originalen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 11,
    "text": "Kan papyrus vokse høyt uten myr? Kan siv gro uten vann?"
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 12,
    "text": "Mens det ennå er i full vekst og ikke plukket, visner det før alt annet gress."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 13,
    "text": "Slik går det med alle som glemmer Gud; den gudløses håp går til grunne."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 14,
    "text": "Hans tillit blir avskåret, hans trygghet er som et spindelvev."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 15,
    "text": "Han lener seg mot sitt hus, men det står ikke fast; han holder seg til det, men det holder ikke."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 16,
    "text": "Han er saftig før solen kommer, og hans skudd sprer seg utover hagen.",
    "versions": [
      {
        "text": "Han står saftig i solskinnet, og hans skudd sprer seg utover hagen.",
        "explanation": "Det hebraiske 'לִפְנֵי־שָׁמֶשׁ' betyr 'før solen' (altså før solens hete visner planten), ikke 'i solskinnet'. Konteksten handler om planten som virker sunn før den utsettes for prøvelser."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 17,
    "text": "Røttene hans fletter seg rundt steinrøysen, han skuer et hus av stein.",
    "versions": [
      {
        "text": "Røttene hans fletter seg rundt steinrøysen, han fester seg blant steinene.",
        "explanation": "Det hebraiske 'בֵּית אֲבָנִים יֶחֱזֶה' betyr bokstavelig 'han skuer/ser et hus av stein'. Bildet er at røttene søker seg inn mellom steinene som om de ser et permanent hjem. Nåværende oversettelse mister dette poetiske bildet."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 18,
    "text": "Men når han rykkes opp fra sin plass, fornekter den ham: «Jeg har aldri sett deg.»"
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 19,
    "text": "Se, dette er gleden ved hans vei, og fra støvet spirer andre frem.",
    "versions": [
      {
        "text": "Se, slik ender hans livs glede, og fra støvet spirer andre frem.",
        "explanation": "Det hebraiske 'מְשׂוֹשׂ דַּרְכּוֹ' betyr 'gleden ved hans vei' - dette er ironisk/sarkastisk: dette er alt hans vei fører til. 'Slik ender hans livs glede' er en fri tolkning som mister den bitre ironien i originalen."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 20,
    "text": "Se, Gud forkaster ikke den ulastelige, og han griper ikke de ondes hånd."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 21,
    "text": "Han vil ennå fylle din munn med latter og dine lepper med jubelrop."
  },
  {
    "bookId": 18,
    "chapterId": 8,
    "verseId": 22,
    "text": "De som hater deg, skal kles i skam, og de ugudeliges telt skal ikke lenger finnes."
  }
]