[
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 1,
    "text": "Da svarte Job og sa:"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 2,
    "text": "Ja, jeg vet at det er slik. Men hvordan kan et menneske være rettferdig for Gud?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 3,
    "text": "Om han ville føre sak mot ham, kunne han ikke svare ham én gang av tusen."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 4,
    "text": "Han er vis i hjertet og veldig i kraft. Hvem har satt seg opp mot ham og gått uskadd fra det?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 5,
    "text": "Han som flytter fjell uten at de vet det, han som velter dem i sin vrede."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 6,
    "text": "Han ryster jorden fra dens plass, så dens søyler skjelver."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 7,
    "text": "Han befaler solen, og den går ikke opp; han forsegler stjernene."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 8,
    "text": "Han alene spenner ut himmelen og går på havets høyder.",
    "versions": [
      {
        "text": "Han alene spente ut himmelen og går på havets høyder.",
        "explanation": "Partisippformen נֹטֶה indikerer en pågående handling, som passer bedre med presens 'spenner ut' for å være konsistent med de andre partisippene i konteksten (vers 5-10 beskriver Guds vedvarende egenskaper)."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 9,
    "text": "Han som skapte Bjørnen, Orion og Syvstjernen, og stjernekamrene i sør."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 10,
    "text": "Han gjør store ting som ikke kan utforskes, og underfulle gjerninger uten tall."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 11,
    "text": "Se, han går forbi meg, og jeg ser ham ikke; han farer videre, og jeg merker ham ikke."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 12,
    "text": "Se, han river bort – hvem kan hindre ham? Hvem vil si til ham: Hva gjør du?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 13,
    "text": "Gud holder ikke tilbake sin vrede; Rahabs hjelpere bøyde seg under ham."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 14,
    "text": "Hvor mye mindre kan jeg da svare ham og velge mine ord mot ham?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 15,
    "text": "Selv om jeg hadde rett, kunne jeg ikke svare; jeg måtte be min dommer om nåde."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 16,
    "text": "Om jeg ropte og han svarte meg, ville jeg ikke tro at han lyttet til min røst."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 17,
    "text": "For med en storm knuser han meg og gir meg sår på sår uten grunn.",
    "versions": [
      {
        "text": "For han knuser meg med storm og mangfoldiggjør mine sår uten grunn.",
        "explanation": "'Mangfoldiggjør mine sår' er noe stivt på norsk. 'Gir meg sår på sår' formidler samme betydning (הִרְבָּה פְצָעַי) på en mer naturlig måte."
      },
      {
        "text": "For han knuser meg med en storm og gir meg sår på sår uten grunn.",
        "explanation": "Ordstillingen 'med en storm knuser han meg' følger hebraisk ordstilling bedre og gir en mer poetisk rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 18,
    "text": "Han lar meg ikke hente pusten, men fyller meg med bitterhet."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 19,
    "text": "Gjelder det styrke – se, han er mektig! Gjelder det rett – hvem kan stevne ham?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 20,
    "text": "Om jeg hadde rett, ville min egen munn dømme meg skyldig; var jeg uskyldig, ville han erklære meg skyldig."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 21,
    "text": "Jeg er uskyldig – jeg bryr meg ikke om meg selv; jeg forakter mitt liv.",
    "versions": [
      {
        "text": "Jeg er uskyldig – jeg kjenner ikke meg selv; jeg forakter mitt liv.",
        "explanation": "לֹא־אֵדַע נַפְשִׁי betyr ikke 'jeg kjenner ikke meg selv' i betydningen selvkunnskap, men heller 'jeg bryr meg ikke om mitt eget liv' eller 'jeg gir ikke akt på meg selv' – en uttrykk for desperasjon og likegyldighet til egen tilstand."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 22,
    "text": "Det er ett og det samme, derfor sier jeg: Han ødelegger både den uskyldige og den ugudelige.",
    "versions": [
      {
        "text": "Det er ett og det samme, derfor sier jeg: Både den uskyldige og den ugudelige ødelegger han.",
        "explanation": "Omstilling gir bedre flyt for muntlig lesning, og plasserer subjektet 'Han' først som i hebraisk."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 23,
    "text": "Når svøpen plutselig dreper, spotter han de uskyldiges fortvilelse."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 24,
    "text": "Jorden er gitt i den ugudeliges hånd; han dekker til dommernes ansikt. Er det ikke han, hvem er det da?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 25,
    "text": "Mine dager er raskere enn en løper; de flyr av sted uten å se noe godt."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 26,
    "text": "De farer forbi som sivbåter, som en ørn som slår ned på sitt bytte."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 27,
    "text": "Om jeg sier: Jeg vil glemme min klage, jeg vil legge bort min sorg og være glad –"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 28,
    "text": "da frykter jeg alle mine smerter; jeg vet at du ikke vil holde meg uskyldig."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 29,
    "text": "Jeg blir funnet skyldig uansett – hvorfor strever jeg da forgjeves?"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 30,
    "text": "Om jeg vasket meg med snøvann og renset mine hender med lut,"
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 31,
    "text": "da ville du dyppe meg i gjørmen, så mine egne klær ville avsky meg."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 32,
    "text": "For han er ikke et menneske som meg, så jeg kunne svare ham, så vi kunne gå sammen til retten."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 33,
    "text": "Det finnes ingen voldgiftsmann mellom oss som kunne legge sin hånd på oss begge.",
    "versions": [
      {
        "text": "Det finnes ingen mekler mellom oss som kunne legge sin hånd på oss begge.",
        "explanation": "מוֹכִיחַ betyr mer presist en 'voldgiftsmann' eller 'dommer' – en som avgjør og irettesetter – mer enn en 'mekler' som bare forhandler. Men 'mekler' er forståelig, så dette er kun et forslag."
      }
    ]
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 34,
    "text": "La ham ta sin stav bort fra meg, og la ikke hans redsel skremme meg."
  },
  {
    "bookId": 18,
    "chapterId": 9,
    "verseId": 35,
    "text": "Da ville jeg tale og ikke frykte ham, for slik er det ikke med meg."
  }
]