[
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 1,
    "words": [
      {
        "word": "בָּרֲכִי",
        "pronunciation": "ba-ra-KHI",
        "wordId": 1,
        "explanation": "Imperativform av verbet 'å velsigne' (ברך) med feminin ending, rettet til 'min sjel'. Oppfordrer sjelen til å prise og lovsynge."
      },
      {
        "word": "נַפְשִׁי",
        "pronunciation": "naf-SHI",
        "wordId": 2,
        "explanation": "Betyr 'min sjel' - נֶפֶשׁ (nefesh) med possessivsuffiks. Refererer til hele menneskets indre vesen, ikke bare ånden, men livskraften og personligheten."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 3,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen. Har ingen egen oversettelse på norsk."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 4,
        "explanation": "Guds hellige navn, tetragrammet YHWH. Jøder uttaler det som 'Adonai' av ærefrykt. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 5,
        "explanation": "Gjentagelsen av Guds navn skaper emfase og intimitet i lovprisningen, en vanlig poetisk teknikk i Salmene."
      },
      {
        "word": "אֱלֹהַי",
        "pronunciation": "e-lo-HAI",
        "wordId": 6,
        "explanation": "Betyr 'min Gud' - אֱלֹהִים med possessivsuffiks. Uttrykker et personlig forhold til Gud, ikke bare en generell gudommelighet."
      },
      {
        "word": "גָּדַלְתָּ",
        "pronunciation": "ga-DAL-ta",
        "wordId": 7,
        "explanation": "Perfektum av גָּדַל (gadal), 'å være stor'. Du er stor/du har vist deg stor. Beskriver Guds majestetiske storhet."
      },
      {
        "word": "מְּאֹד",
        "pronunciation": "me-OD",
        "wordId": 8,
        "explanation": "Adverb som betyr 'svært, veldig, i høy grad'. Forsterker beskrivelsen av Guds storhet til det maksimale."
      },
      {
        "word": "הוֹד",
        "pronunciation": "hod",
        "wordId": 9,
        "explanation": "Refererer til majestet, prakt og herlighet. Ofte brukt om kongelig verdighet og guddommelig glans."
      },
      {
        "word": "וְהָדָר",
        "pronunciation": "ve-ha-DAR",
        "wordId": 10,
        "explanation": "Konjunksjonen וְ (og) pluss הָדָר som betyr 'prakt, skjønnhet, ære'. Sammen med הוֹד danner dette et poetisk ordpar for guddommelig majestet."
      },
      {
        "word": "לָבָשְׁתָּ",
        "pronunciation": "la-VASH-ta",
        "wordId": 11,
        "explanation": "Perfektum av לָבַשׁ, 'å kle seg i'. Du har kledd deg i/du er ikledd. Et kraftfullt bilde av Gud som bærer herlighet som en kongelig kappe."
      }
    ]
  }
]