[
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 10,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt tidligere nevnt eller lett identifiserbar i teksten; i denne konteksten refererer det til Jesus."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "εἶπεν",
        "explanation": "Fortid av verbet 'å si'; brukes for å indikere at subjektet uttalte eller formidlet informasjon."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "πρὸς",
        "explanation": "En preposisjon som indikerer retning mot noe eller noen; brukes her for å vise til hvem uttalelsen er rettet."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "αὐτούς",
        "explanation": "Et pronomen som refererer til en gruppe mennesker som tidligere er nevnt eller er kjent fra konteksten; her refererer det til Jesu disipler."
      },
      {
        "word": "Når",
        "wordId": 5,
        "original": "Ὅταν",
        "explanation": "En konjunksjon som brukes for å introdusere en betinget setning; indikerer begynnelsen på en situasjon eller handling som vil føre til noe annet."
      },
      {
        "word": "dere",
        "wordId": 6,
        "original": "εἰσέλθητε",
        "explanation": "Et pronomen som refererer til en gruppe mennesker som blir snakket til; her brukes det for å adressere Jesu disipler."
      },
      {
        "word": "kommer",
        "wordId": 7,
        "original": "εἰσέλθητε",
        "explanation": "Nåtid av verbet 'å komme'; brukes her i betydningen å ankomme eller gå inn i et sted."
      },
      {
        "word": "inn",
        "wordId": 8,
        "original": "εἰσέλθητε",
        "explanation": "Brukes sammen med verbet 'å komme' for å indikere bevegelse inn i et sted eller område."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "εἰς",
        "explanation": "En preposisjon som indikerer bevegelse mot eller inn i et sted."
      },
      {
        "word": "et",
        "wordId": 10,
        "original": "οἶκον",
        "explanation": "En ubestemt artikkel som brukes foran et substantiv for å indikere at det refereres til en enhet av noe, ikke spesifikt."
      },
      {
        "word": "hus",
        "wordId": 11,
        "original": "οἶκον",
        "explanation": "Et substantiv som refererer til en bygning der mennesker bor; brukes her for å indikere stedet disiplene skal oppsøke."
      },
      {
        "word": "bli",
        "wordId": 12,
        "original": "μείνατε",
        "explanation": "Imperativ av verbet 'å bli'; brukes for å gi en ordre eller instruks om å forbli på et sted."
      },
      {
        "word": "der",
        "wordId": 13,
        "original": "ἐκεῖ",
        "explanation": "Et adverb som refererer til et spesifikt sted eller posisjon; brukes her for å indikere stedet disiplene skal forbli."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "ἕως",
        "explanation": "En preposisjon som brukes for å indikere varighet eller et tidsintervall; her brukt for å markere perioden disiplene skal bli på et sted."
      },
      {
        "word": "dere",
        "wordId": 15,
        "original": "ἐκεῖθεν",
        "explanation": "Et pronomen som refererer tilbake til 'dere' tidligere nevnt; brukes her for å adressere disiplene igjen."
      },
      {
        "word": "drar",
        "wordId": 16,
        "original": "ἐξέλθητε",
        "explanation": "Nåtid av verbet 'å dra'; brukes her for å indikere handlingen å forlate et sted."
      },
      {
        "word": "videre",
        "wordId": 17,
        "original": "ἐξέλθητε",
        "explanation": "Brukes for å indikere bevegelse bort fra det nåværende stedet til et annet sted."
      },
      {
        "word": "fra",
        "wordId": 18,
        "original": "ἐκεῖθεν",
        "explanation": "En preposisjon som indikerer opprinnelse eller startpunkt for bevegelse."
      },
      {
        "word": "stedet",
        "wordId": 19,
        "original": "ἐκεῖθεν",
        "explanation": "Et substantiv som refererer til en spesifikk lokasjon eller posisjon; brukes her for å indikere det stedet disiplene skal forlate."
      }
    ]
  }
]