[
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 15,
    "words": [
      {
        "word": "Andre",
        "wordId": 1,
        "original": "ἄλλοι",
        "explanation": "Brukes for å referere til en annen person eller ting fra den som allerede er nevnt eller antatt kjent."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "ἔλεγον",
        "explanation": "Fortid av verbet 'å si' eller 'å tale'."
      },
      {
        "word": "Han",
        "wordId": 3,
        "original": "αὐτός",
        "explanation": "Personlig pronomen brukt for å referere til en tidligere nevnt mannlig person eller subjekt."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "ἐστιν",
        "explanation": "Tilstandsverb som brukes for å uttrykke identitet, relasjon eller tilstand."
      },
      {
        "word": "Elia",
        "wordId": 5,
        "original": "Ἠλίας",
        "explanation": "Navnet på en profet i Det gamle testamentet, kjent for sine mirakler og som en viktig skikkelse i jødisk, kristen og muslimsk tradisjon."
      },
      {
        "word": "Og",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjon brukt for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "andre",
        "wordId": 7,
        "original": "ἄλλοι",
        "explanation": "Brukes igjen for å referere til en annen gruppe personer forskjellig fra den første nevnte."
      },
      {
        "word": "sa",
        "wordId": 8,
        "original": "ἔλεγον",
        "explanation": "Gjentakelse av verbet 'å si' i fortid, brukt for å indikere at en annen uttalelse følger."
      },
      {
        "word": "Han",
        "wordId": 9,
        "original": "αὐτός",
        "explanation": "Gjentakelse av det personlige pronomenet for å referere til samme mannlig person eller subjekt som tidligere nevnt."
      },
      {
        "word": "er",
        "wordId": 10,
        "original": "ἐστιν",
        "explanation": "Gjentakelse av tilstandsverbet for å uttrykke en ny identitet, relasjon eller tilstand."
      },
      {
        "word": "en",
        "wordId": 11,
        "original": "ἕνας",
        "explanation": "Ubestemt artikkel brukt foran et substantiv for å indikere at det refereres til en uspesifikk enhet."
      },
      {
        "word": "profet",
        "wordId": 12,
        "original": "προφήτης",
        "explanation": "En person som anses for å ha en direkte kommunikasjon med en guddom og som kan formidle guddommelige budskap."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "ὡς",
        "explanation": "Konjunksjon eller relativt pronomen brukt for å innlede en sammenligning eller en relativ setning."
      },
      {
        "word": "en",
        "wordId": 14,
        "original": "ἕνας",
        "explanation": "Gjentakelse av den ubestemte artikkelen for å indikere en ny uspesifikk enhet."
      },
      {
        "word": "av",
        "wordId": 15,
        "original": "ἐκ",
        "explanation": "Preposisjon brukt for å uttrykke opprinnelse, kilde eller tilhørighet."
      },
      {
        "word": "de",
        "wordId": 16,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i flertall, brukt for å spesifisere hvilke profeter det refereres til."
      },
      {
        "word": "gamle",
        "wordId": 17,
        "original": "ἀρχαίων",
        "explanation": "Adjektiv brukt for å beskrive noe som tilhører en tidligere periode, ofte med en konnotasjon av ærverdighet eller respekt."
      },
      {
        "word": "profetene",
        "wordId": 18,
        "original": "προφητῶν",
        "explanation": "Flertallsform av 'profet', brukt for å referere til flere personer som har rollen som formidlere av guddommelige budskap."
      }
    ]
  }
]