[
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 9,
    "words": [
      {
        "word": "ἐὰν",
        "wordId": 1,
        "original": "ἐὰν",
        "explanation": "En betinget konjunksjon som innleder en hypotetisk situasjon, og antyder at bekjennelse er noe vi aktivt må velge å gjøre."
      },
      {
        "word": "ὁμολογῶμεν",
        "wordId": 2,
        "original": "ὁμολογῶμεν",
        "explanation": "Sammensatt av 'homo' (samme) og 'logos' (ord), betyr det bokstavelig 'å si det samme som' – altså å erkjenne sannheten om våre synder slik Gud ser dem."
      },
      {
        "word": "τὰς",
        "wordId": 3,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall hunkjønn som peker på spesifikke synder."
      },
      {
        "word": "ἁμαρτίας",
        "wordId": 4,
        "original": "ἁμαρτίας",
        "explanation": "Betyr 'å bomme på målet' – et bilde hentet fra bueskyting som beskriver hvordan synd er å feile i forhold til Guds standard."
      },
      {
        "word": "ἡμῶν",
        "wordId": 5,
        "original": "ἡμῶν",
        "explanation": "Personlig pronomen som understreker at syndene tilhører oss selv – Johannes inkluderer seg selv blant de som trenger bekjennelse."
      },
      {
        "word": "πιστός",
        "wordId": 6,
        "original": "πιστός",
        "explanation": "Refererer til Guds trofasthet og pålitelighet – han holder sine løfter om tilgivelse uten å svikte."
      },
      {
        "word": "ἐστιν",
        "wordId": 7,
        "original": "ἐστιν",
        "explanation": "Presensformen av 'å være' indikerer at Guds trofasthet er en vedvarende, uforanderlig egenskap."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjonen forbinder to av Guds egenskaper og viser at de virker sammen."
      },
      {
        "word": "δίκαιος",
        "wordId": 9,
        "original": "δίκαιος",
        "explanation": "Beskriver Gud som rettferdig – hans tilgivelse er ikke vilkårlig, men basert på Kristi soningsverk som tilfredsstiller rettferdighetens krav."
      },
      {
        "word": "ἵνα",
        "wordId": 10,
        "original": "ἵνα",
        "explanation": "Hensiktskonjunksjon som innleder resultatet av Guds trofasthet og rettferdighet."
      },
      {
        "word": "ἀφῇ",
        "wordId": 11,
        "original": "ἀφῇ",
        "explanation": "Et verb som betyr 'å sende bort' eller 'la gå' – synden blir ikke bare dekket over, men fullstendig fjernet fra oss."
      },
      {
        "word": "ἡμῖν",
        "wordId": 12,
        "original": "ἡμῖν",
        "explanation": "Dativ flertall som indikerer at tilgivelsen gis til oss som en gave."
      },
      {
        "word": "τὰς",
        "wordId": 13,
        "original": "τὰς",
        "explanation": "Bestemt artikkel som gjentar henvisningen til de spesifikke syndene som ble bekjent."
      },
      {
        "word": "ἁμαρτίας",
        "wordId": 14,
        "original": "ἁμαρτίας",
        "explanation": "Gjentagelsen av dette ordet understreker at nøyaktig de syndene vi bekjenner, er de som blir tilgitt."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Forbinder tilgivelse med renselse – Gud gjør begge deler."
      },
      {
        "word": "καθαρίσῃ",
        "wordId": 16,
        "original": "καθαρίσῃ",
        "explanation": "Brukes her om rituell og moralsk renselse – ordet gir oss det norske 'katarsis' og beskriver en fullstendig indre fornyelse."
      },
      {
        "word": "ἡμᾶς",
        "wordId": 17,
        "original": "ἡμᾶς",
        "explanation": "Akkusativ flertall som viser at hele vår person er gjenstand for Guds rensende handling."
      },
      {
        "word": "ἀπὸ",
        "wordId": 18,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som markerer separasjon – vi blir renset vekk fra urettferdigheten."
      },
      {
        "word": "πάσης",
        "wordId": 19,
        "original": "πάσης",
        "explanation": "Betyr 'all' eller 'enhver' – ingen form for urettferdighet er utenfor Guds rensende kraft."
      },
      {
        "word": "ἀδικίας",
        "wordId": 20,
        "original": "ἀδικίας",
        "explanation": "Sammensatt av nektelseprefikset 'a-' og 'dike' (rettferdighet), beskriver det alt som strider mot Guds rettferdige standard."
      }
    ]
  }
]