{
  "bookId": 1,
  "chapterId": 48,
  "verseId": 19,
  "references": [
    {
      "bookId": 1,
      "chapterId": 12,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Guds løfte til Abraham om at hans etterkommere skulle bli til en stor nasjon og en velsignelse for alle folkeslag, noe som speiler seg i Jakobs velsignelse over Efraims og Manasses etterkommere."
    },
    {
      "bookId": 1,
      "chapterId": 17,
      "fromVerseId": 4,
      "toVerseId": 6,
      "text": "Guds løfte til Abraham om at han skulle bli far til mange nasjoner og at konger skulle stamme fra ham, noe som reflekteres i profetien om at Efraims etterkommere skulle bli en mengde av nasjoner."
    },
    {
      "bookId": 1,
      "chapterId": 35,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Gud fornyer løftet til Jakob om en nasjon og en samling av nasjoner som skal komme fra ham, noe som forutser Efraims og Manasses fremtid."
    },
    {
      "bookId": 1,
      "chapterId": 49,
      "fromVerseId": 22,
      "toVerseId": 26,
      "text": "Jakobs velsignelser over sine sønner, spesielt over Josef og hans etterkommere, som inkluderer forutsigelser om deres fremtidige storhet og velsignelser, parallelt med velsignelsen gitt til Efraim og Manasse."
    },
    {
      "bookId": 4,
      "chapterId": 1,
      "fromVerseId": 36,
      "toVerseId": 37,
      "text": "Guds beslutning om at Efraims stamme skulle få en større arv enn Manasses stamme, noe som reflekterer Jakobs velsignelse."
    },
    {
      "bookId": 5,
      "chapterId": 33,
      "fromVerseId": 13,
      "toVerseId": 17,
      "text": "Moses' velsignelse over Josefs stamme, som inkluderer både Efraim og Manasse, og forutsier deres fruktbarhet og suksess, i tråd med Jakobs velsignelse."
    },
    {
      "bookId": 48,
      "chapterId": 1,
      "fromVerseId": 3,
      "toVerseId": 5,
      "text": "Paulus snakker om at hedningene er medarvinger, et medlem av samme kropp, og delaktige i løftet i Kristus Jesus gjennom evangeliet, noe som kan sees som en oppfyllelse av løftene gitt til Abraham og Jakobs velsignelse over hans etterkommere."
    }
  ]
}