[
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 19,
    "words": [
      {
        "word": "וְהָיְתָה",
        "pronunciation": "ve-ha-ye-TAH",
        "wordId": 1,
        "explanation": "Et verb i qal perfektum, 3. person hunkjønn entall, med konjunksjonen 've' (og). Betyr 'og hun skal bli' eller 'og det skal skje', og innleder profetien om Babels skjebne."
      },
      {
        "word": "בָבֶל",
        "pronunciation": "ba-VEL",
        "wordId": 2,
        "explanation": "Navnet på det mektige riket Babylon. På hebraisk forbindes navnet med roten 'balal' (å forvirre), en referanse til forvirringen av språk ved Babels tårn i 1. Mosebok 11."
      },
      {
        "word": "צְבִי",
        "pronunciation": "tse-VI",
        "wordId": 3,
        "explanation": "Betyr 'pryd', 'skjønnhet' eller 'herlighet'. Ordet brukes også om en gaselle, som symboliserer eleganse og skjønnhet. Her beskriver det Babels storhet blant rikene."
      },
      {
        "word": "מַמְלָכוֹת",
        "pronunciation": "mam-la-KHOT",
        "wordId": 4,
        "explanation": "Flertallsformen av 'mamlakah' (kongerike). Refererer til alle verdens kongeriker, og understreker at Babel var det mest strålende av dem alle."
      },
      {
        "word": "תִּפְאֶרֶת",
        "pronunciation": "tif-E-ret",
        "wordId": 5,
        "explanation": "Betyr 'herlighet', 'prakt' eller 'ære'. Et kraftfullt ord som ofte brukes om Guds herlighet eller templets prakt. Her ironisk brukt om Babels menneskelige stolthet."
      },
      {
        "word": "גְּאוֹן",
        "pronunciation": "ge-ON",
        "wordId": 6,
        "explanation": "Betyr 'stolthet' eller 'hovmod'. Kan være positivt (majestét) eller negativt (arroganse). Her beskriver det kaldeernes overmodige selvtillit."
      },
      {
        "word": "כַּשְׂדִּים",
        "pronunciation": "kas-DIM",
        "wordId": 7,
        "explanation": "Navnet på kaldeerne, folket som grunnla det nybabylonske riket. De var kjent for sin visdom, astrologi og militære makt. Nebukadnesar var deres mest berømte konge."
      },
      {
        "word": "כְּמַהְפֵּכַת",
        "pronunciation": "ke-mah-pe-KHAT",
        "wordId": 8,
        "explanation": "Preposisjonen 'ke' (som) med substantivet 'mahpekhat' (omveltning, ødeleggelse). Refererer til en total ødeleggelse, en fullstendig opp-ned-vending av en by."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "e-lo-HIM",
        "wordId": 9,
        "explanation": "Guds navn i flertallsform, men brukt om den ene Gud. Understreker her at ødeleggelsen kommer direkte fra Gud selv, akkurat som ved Sodoma."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 10,
        "explanation": "Den hebraiske objektsmarkøren som viser at det følgende ordet er direkte objekt for verbet. Har ingen oversettelse på norsk."
      },
      {
        "word": "סְדֹם",
        "pronunciation": "se-DOM",
        "wordId": 11,
        "explanation": "Sodoma - den beryktede byen som ble ødelagt av ild og svovel på grunn av dens synd (1. Mos 19). Brukes som det ultimate eksemplet på Guds dom."
      },
      {
        "word": "וְאֶת",
        "pronunciation": "ve-ET",
        "wordId": 12,
        "explanation": "Konjunksjonen 've' (og) kombinert med objektsmarkøren 'et'. Forbinder de to byene som eksempler på total ødeleggelse."
      },
      {
        "word": "עֲמֹרָה",
        "pronunciation": "a-mo-RAH",
        "wordId": 13,
        "explanation": "Gomorra - søsterbyen til Sodoma som delte samme skjebne. Sammen danner 'Sodoma og Gomorra' et fast uttrykk for fullstendig guddommelig dom og ødeleggelse."
      }
    ]
  }
]