[
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 7,
    "words": [
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 1,
        "explanation": "Preposisjon som betyr «på» eller «over». Her brukt sammen med כֵּן for å danne uttrykket «derfor»."
      },
      {
        "word": "כֵּן",
        "pronunciation": "ken",
        "wordId": 2,
        "explanation": "Betyr «slik» eller «så». Sammen med עַל danner det konjunksjonen «derfor» eller «på grunn av dette», som introduserer konsekvensen av det foregående."
      },
      {
        "word": "כָּל",
        "pronunciation": "kol",
        "wordId": 3,
        "explanation": "Universelt kvantitativt ord som betyr «alle» eller «hver». Understreker at ingen vil unnsleppe den kommende dommen."
      },
      {
        "word": "יָדַיִם",
        "pronunciation": "yadayim",
        "wordId": 4,
        "explanation": "Dualisformen av יָד (hånd), som betyr «hender». I hebraisk poesi symboliserer hendene ofte styrke og handlekraft."
      },
      {
        "word": "תִּרְפֶּינָה",
        "pronunciation": "tirpeyna",
        "wordId": 5,
        "explanation": "Qal imperfektum 3. person feminin flertall av רָפָה (å bli slapp, svak). Beskriver hvordan hendene vil miste all kraft av frykt."
      },
      {
        "word": "וְכָל",
        "pronunciation": "vekhol",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ (og) pluss כָּל (alle). Fortsetter den parallelle strukturen i verset."
      },
      {
        "word": "לְבַב",
        "pronunciation": "levav",
        "wordId": 7,
        "explanation": "Refererer til «hjerte» i betydningen sete for følelser, vilje og mot. En alternativ form av לֵב, ofte brukt i poetiske tekster."
      },
      {
        "word": "אֱנוֹשׁ",
        "pronunciation": "enosh",
        "wordId": 8,
        "explanation": "Et poetisk ord for «menneske» som fremhever menneskets svakhet og dødelighet. Relatert til roten som betyr «svak» eller «syk»."
      },
      {
        "word": "יִמָּס",
        "pronunciation": "yimas",
        "wordId": 9,
        "explanation": "Nif'al imperfektum 3. person maskulin entall av מָסַס (å smelte). Et kraftfullt bilde på hvordan motet vil forsvinne som voks for ilden."
      }
    ]
  }
]