[
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 6,
    "words": [
      {
        "word": "וְזָרַק",
        "wordId": 1,
        "original": "וְזָרַ֨ק",
        "explanation": "Et verb som betyr å stenke eller kaste. I offersammenheng refererer det til den rituelle handlingen å sprinkle blod mot alteret."
      },
      {
        "word": "הַכֹּהֵן",
        "wordId": 2,
        "original": "הַכֹּהֵ֤ן",
        "explanation": "Presten, spesifikt en fra Arons ætt. Kun prester hadde autoritet til å utføre blodritualer ved alteret."
      },
      {
        "word": "אֶת־הַדָּם",
        "wordId": 3,
        "original": "אֶת־הַדָּם֙",
        "explanation": "Blodet fra offerdyret. I bibelsk tenkning inneholdt blodet livskraften og var derfor hellig og tilhørte Gud alene."
      },
      {
        "word": "עַל־מִזְבַּח",
        "wordId": 4,
        "original": "עַל־מִזְבַּ֣ח",
        "explanation": "På alteret. Ordet mizbeach kommer fra roten som betyr å slakte, og refererer til stedet hvor ofre ble brakt."
      },
      {
        "word": "יְהוָה",
        "wordId": 5,
        "original": "יְהוָ֔ה",
        "explanation": "Guds hellige navn, ofte kalt tetragrammet. Det er det mest hellige navnet i hebraisk tradisjon."
      },
      {
        "word": "פֶּתַח",
        "wordId": 6,
        "original": "פֶּ֖תַח",
        "explanation": "Betyr åpning eller inngang. Refererer til den spesifikke plasseringen ved tabernaklets inngang."
      },
      {
        "word": "אֹהֶל",
        "wordId": 7,
        "original": "אֹ֣הֶל",
        "explanation": "Telt. Brukes her som del av det tekniske uttrykket for møteteltet hvor Gud møtte sitt folk."
      },
      {
        "word": "מוֹעֵד",
        "wordId": 8,
        "original": "מוֹעֵ֑ד",
        "explanation": "Betyr møte eller fastsatt tid. Sammen med ohel danner det navnet på tabernaklet - møteteltet."
      },
      {
        "word": "וְהִקְטִיר",
        "wordId": 9,
        "original": "וְהִקְטִ֣יר",
        "explanation": "Å brenne som røkelse eller la gå opp i røyk. Dette verbet brukes spesifikt om den hellige forbrenningen av offerdeler."
      },
      {
        "word": "הַחֵלֶב",
        "wordId": 10,
        "original": "הַחֵ֔לֶב",
        "explanation": "Fettet fra offerdyret. Fettet ble ansett som den beste delen og var alltid reservert for Gud."
      },
      {
        "word": "לְרֵיחַ",
        "wordId": 11,
        "original": "לְרֵ֥יחַ",
        "explanation": "Til en duft eller lukt. Preposisjonen le indikerer formålet med brenningen."
      },
      {
        "word": "נִיחֹחַ",
        "wordId": 12,
        "original": "נִיחֹ֖חַ",
        "explanation": "Behagelig eller beroligende. Uttrykket reach nichoach beskriver en duft som er velbehagelig for Gud."
      },
      {
        "word": "לַיהוָה",
        "wordId": 13,
        "original": "לַיהוָֽה",
        "explanation": "For Herren. Preposisjonen la viser at hele offeret er rettet mot og tilhører Gud."
      }
    ]
  }
]