[
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 14,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt for å fortsette fortellingen."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "τὰ τέσσαρα ζῷα",
        "explanation": "Bestemt artikkel brukt her for å spesifikt referere til de fire skapningene nevnt tidligere i teksten."
      },
      {
        "word": "fire",
        "wordId": 3,
        "original": "τέσσαρα",
        "explanation": "Tallord som angir antallet skapninger, nemlig fire."
      },
      {
        "word": "skapningene",
        "wordId": 4,
        "original": "ζῷα",
        "explanation": "Et substantiv som refererer til levende vesener, i denne konteksten de himmelske vesenene som står rundt Guds trone."
      },
      {
        "word": "sa",
        "wordId": 5,
        "original": "λέγοντα",
        "explanation": "Verb i fortid som indikerer at skapningene uttalte eller erklærte noe."
      },
      {
        "word": "Amen",
        "wordId": 6,
        "original": "Ἀμήν",
        "explanation": "Et uttrykk som betyr 'så sant', 'sannelig' eller 'la det være slik', brukt her som en bekreftelse eller godkjennelse."
      },
      {
        "word": "Og",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Brukes igjen for å binde sammen setninger, her for å introdusere en ny handling som følger."
      },
      {
        "word": "de",
        "wordId": 8,
        "original": "οἱ πρεσβύτεροι",
        "explanation": "Bestemt artikkel brukt for å spesifikt referere til de eldste, en gruppe av himmelske vesener eller ledere."
      },
      {
        "word": "eldste",
        "wordId": 9,
        "original": "πρεσβύτεροι",
        "explanation": "Et substantiv som refererer til eldre, erfarne ledere eller vesener, ofte brukt om ledere i en religiøs eller åndelig sammenheng."
      },
      {
        "word": "falt",
        "wordId": 10,
        "original": "ἔπεσαν",
        "explanation": "Verb i fortid som beskriver en plutselig bevegelse nedover, her brukt for å vise de eldstes handling av dyp respekt eller tilbedelse."
      },
      {
        "word": "ned",
        "wordId": 11,
        "original": "ἔπεσαν",
        "explanation": "Brukes her sammen med 'falt' for å beskrive retningen av bevegelsen."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Brukes her for tredje gang for å binde sammen handlingene i setningen."
      },
      {
        "word": "tilbad",
        "wordId": 13,
        "original": "προσεκύνησαν",
        "explanation": "Verb som beskriver handlingen å vise dyp ærbødighet eller tilbedelse, ofte ved å bøye seg ned eller falle på kne."
      }
    ]
  }
]