[
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 1,
    "words": [
      {
        "word": "Åpne",
        "wordId": 1,
        "original": "פְּתַח",
        "explanation": "Et imperativ som betyr å åpne eller løse opp. Her brukes det poetisk som en befaling til Libanon om å gjøre seg sårbar for invasjon."
      },
      {
        "word": "dine",
        "wordId": 2,
        "original": "דְּלָתֶיךָ",
        "explanation": "Suffikset -יךָ indikerer eierskap, 'dine' i hankjønn entall."
      },
      {
        "word": "porter",
        "wordId": 3,
        "original": "דְּלָתֶיךָ",
        "explanation": "Ordet דְּלָתוֹת betyr egentlig 'dører' og refererer her billedlig til inngangene gjennom Libanon-fjellene, som fungerte som naturlige forsvarsverk."
      },
      {
        "word": "Libanon",
        "wordId": 4,
        "original": "לְבָנוֹן",
        "explanation": "Navnet kommer fra roten לבן som betyr 'hvit', trolig en referanse til de snøkledde fjelltoppene. Libanon var berømt for sine sedertrær og representerer ofte stolthet og makt i profetisk litteratur."
      },
      {
        "word": "så",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Konjunksjonen vav brukes her for å uttrykke formål eller resultat av handlingen."
      },
      {
        "word": "ild",
        "wordId": 6,
        "original": "אֵשׁ",
        "explanation": "Symboliserer dom og ødeleggelse i profetisk språk. Ild som fortærer sedertrær maler et bilde av total ødeleggelse av det mest verdifulle."
      },
      {
        "word": "kan",
        "wordId": 7,
        "original": "וְתֹאכַל",
        "explanation": "Del av verbformen som uttrykker mulighet eller hensikt i denne konteksten."
      },
      {
        "word": "fortære",
        "wordId": 8,
        "original": "תֹאכַל",
        "explanation": "Fra roten אכל som betyr 'å spise'. Når det brukes om ild, gir det et kraftfullt bilde av flammer som sluker alt som et sultent dyr."
      },
      {
        "word": "dine",
        "wordId": 9,
        "original": "בַּאֲרָזֶיךָ",
        "explanation": "Igjen suffikset som viser eierskap, knyttet til Libanons berømte sedertrær."
      },
      {
        "word": "sedrer",
        "wordId": 10,
        "original": "אֲרָזֶיךָ",
        "explanation": "Sedertrærne fra Libanon var legendariske i oldtiden – brukt i Salomos tempel og kongelige palasser. De symboliserer makt, storhet og bestandighet, noe som gjør deres ødeleggelse særlig dramatisk."
      }
    ]
  }
]