[
  {
    "bookId": 38,
    "chapterId": 11,
    "verseId": 15,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som binder setningen til den foregående teksten og markerer fortsettelse av fortellingen."
      },
      {
        "word": "Herren",
        "wordId": 2,
        "original": "יְהוָ֖ה",
        "explanation": "YHWH, Guds hellige navn, ofte kalt tetragrammet. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "וַיֹּ֥אמֶר",
        "explanation": "Et verb som introduserer direkte tale fra Gud, en vanlig formel i profetisk litteratur for å markere guddommelig åpenbaring."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֵלָ֑י",
        "explanation": "Preposisjon som angir retning, her kombinert med suffiks for 'meg'."
      },
      {
        "word": "meg",
        "wordId": 5,
        "original": "אֵלָ֑י",
        "explanation": "Refererer til profeten Sakarja, som mottar instruksjoner direkte fra Gud i en symbolsk handling."
      },
      {
        "word": "Ta",
        "wordId": 6,
        "original": "קַח",
        "explanation": "Imperativform av verbet 'laqach', en befaling om å gripe eller motta noe fysisk."
      },
      {
        "word": "igjen",
        "wordId": 7,
        "original": "ע֣וֹד",
        "explanation": "Betyr 'enda en gang' eller 'på nytt', og indikerer at profeten tidligere har utført en lignende symbolsk handling."
      },
      {
        "word": "redskapene",
        "wordId": 8,
        "original": "כְּלִ֖י",
        "explanation": "Ordet 'keli' betyr redskap, utstyr eller verktøy. Her refererer det til gjeterens arbeidsredskaper som stav og veske."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "רֹעֶ֥ה",
        "explanation": "Preposisjon som knytter redskapene til gjeteren som eier dem."
      },
      {
        "word": "en",
        "wordId": 10,
        "original": "רֹעֶ֥ה",
        "explanation": "Ubestemt artikkel som introduserer en spesifikk type gjeter."
      },
      {
        "word": "dårlig",
        "wordId": 11,
        "original": "אֱוִלִֽי",
        "explanation": "Hebraisk 'evili' beskriver en tåpelig eller udugelig person. I konteksten representerer dette en leder som svikter sitt ansvar overfor folket."
      },
      {
        "word": "gjeter",
        "wordId": 12,
        "original": "רֹעֶ֥ה",
        "explanation": "Gjeteren er et kraftfullt bibelsk bilde på ledere og konger. Her symboliserer den dårlige gjeteren en kommende uverdig leder over Israel."
      }
    ]
  }
]