[
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 1,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt for å fortsette fortellingen."
      },
      {
        "word": "den",
        "wordId": 2,
        "original": "ὁ",
        "explanation": "En bestemt artikkel som brukes her for å spesifisere engelen som er omtalt."
      },
      {
        "word": "femte",
        "wordId": 3,
        "original": "πέμπτος",
        "explanation": "Ordinaltall som angir rekkefølgen, her brukt for å identifisere hvilken engel det er snakk om."
      },
      {
        "word": "engelen",
        "wordId": 4,
        "original": "ἄγγελος",
        "explanation": "Betyr budbringer eller engel, en himmelsk skapning som utfører Guds vilje."
      },
      {
        "word": "blåste",
        "wordId": 5,
        "original": "σαλπίζω",
        "explanation": "Å blåse i et blåseinstrument, her spesifikt en basun, som en handling utført av engelen."
      },
      {
        "word": "i",
        "wordId": 6,
        "original": "ἐν",
        "explanation": "En preposisjon som angir i hvilken sammenheng eller sted handlingen skjer."
      },
      {
        "word": "basunen",
        "wordId": 7,
        "original": "σάλπιγξ",
        "explanation": "Et blåseinstrument brukt i bibelske tider, ofte for å signalere viktige hendelser eller budskap."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Brukes her igjen som en konjunksjon for å legge til informasjon i fortellingen."
      },
      {
        "word": "jeg",
        "wordId": 9,
        "original": "ἐγώ",
        "explanation": "Førsteperson entall pronomen, brukt av forfatteren for å indikere at han er vitne til hendelsen."
      },
      {
        "word": "så",
        "wordId": 10,
        "original": "εἶδον",
        "explanation": "Fortid av verbet 'å se', brukt her for å beskrive en visjon eller observasjon."
      },
      {
        "word": "en",
        "wordId": 11,
        "original": "ἕνα",
        "explanation": "Ubestemt artikkel som brukes for å introdusere et nytt element eller figur i fortellingen."
      },
      {
        "word": "stjerne",
        "wordId": 12,
        "original": "ἀστήρ",
        "explanation": "Kan referere til en bokstavelig stjerne, men brukes ofte symbolisk i bibelske tekster for å representere engler eller åndelige vesener."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "ὡς",
        "explanation": "En konjunksjon eller relativt pronomen brukt for å introdusere en beskrivende setning eller klausul."
      },
      {
        "word": "hadde",
        "wordId": 14,
        "original": "",
        "explanation": "Hjelpeverb brukt for å danne fortid, her brukt sammen med 'falt' for å indikere en handling som har skjedd."
      },
      {
        "word": "falt",
        "wordId": 15,
        "original": "πίπτω",
        "explanation": "Å falle, brukt her for å beskrive stjernens handling fra himmelen til jorden."
      },
      {
        "word": "ned",
        "wordId": 16,
        "original": "",
        "explanation": "Adverb som beskriver retningen av fallet, fra en høyere posisjon til en lavere."
      },
      {
        "word": "fra",
        "wordId": 17,
        "original": "ἐκ",
        "explanation": "En preposisjon som angir opprinnelse eller kilde, her brukt for å vise hvor stjernen kom fra."
      },
      {
        "word": "himmelen",
        "wordId": 18,
        "original": "οὐρανός",
        "explanation": "Bibelsk term som kan referere til den fysiske himmelen (skyer, stjerner) eller et åndelig rike."
      },
      {
        "word": "til",
        "wordId": 19,
        "original": "εἰς",
        "explanation": "En preposisjon som angir retning eller mål for en handling, her brukt for å vise stjernens destinasjon."
      },
      {
        "word": "jorden",
        "wordId": 20,
        "original": "γῆ",
        "explanation": "Refererer til planeten jord, brukt her som stedet stjernen falt til."
      },
      {
        "word": "og",
        "wordId": 21,
        "original": "καὶ",
        "explanation": "Konjunksjon som legger til ytterligere informasjon, her om hva som skjer etter at stjernen har falt."
      },
      {
        "word": "nøkkelen",
        "wordId": 22,
        "original": "κλείς",
        "explanation": "Et redskap brukt for å åpne eller låse, her brukt metaforisk for å indikere kontroll eller tilgang."
      },
      {
        "word": "til",
        "wordId": 23,
        "original": "εἰς",
        "explanation": "Preposisjon brukt for å indikere retning, mål eller tilhørighet, her for å vise hva nøkkelen gir tilgang til."
      },
      {
        "word": "avgrunnens",
        "wordId": 24,
        "original": "ἄβυσσος",
        "explanation": "Et sted beskrevet i Bibelen som en dyp avgrunn, ofte assosiert med dødsriket eller et sted for demoniske vesener."
      },
      {
        "word": "brønn",
        "wordId": 25,
        "original": "φρέαρ",
        "explanation": "En brønn eller kilde, brukt her metaforisk for å beskrive en portal eller inngang til avgrunnen."
      },
      {
        "word": "ble",
        "wordId": 26,
        "original": "",
        "explanation": "Hjelpeverb brukt for å danne passiv form, indikerer at handlingen (å gi nøkkelen) ble utført av en annen."
      },
      {
        "word": "gitt",
        "wordId": 27,
        "original": "δίδωμι",
        "explanation": "Å gi, brukt her i passiv for å indikere at nøkkelen ble overlevert til stjernen eller engelen."
      },
      {
        "word": "til",
        "wordId": 28,
        "original": "αὐτῷ",
        "explanation": "Preposisjon brukt for å indikere mottakeren av nøkkelen, i dette tilfellet stjernen eller engelen."
      },
      {
        "word": "ham",
        "wordId": 29,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ, brukt her for å referere til stjernen eller engelen som mottok nøkkelen."
      }
    ]
  }
]