[
  {
    "bookId": 45,
    "chapterId": 7,
    "verseId": 20,
    "words": [
      {
        "word": "εἰ",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "Betingelsespartikkel som innleder en hypotetisk setning, og brukes her for å uttrykke et reelt tilfelle."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, ofte oversatt med 'men' eller 'og'."
      },
      {
        "word": "ὃ",
        "wordId": 3,
        "original": "ὃ",
        "explanation": "Relativt pronomen i nøytrum som viser tilbake til handlingen Paulus ikke ønsker å gjøre."
      },
      {
        "word": "οὐ",
        "wordId": 4,
        "original": "οὐ",
        "explanation": "Den vanlige greske nektelsen, brukt her for å benekte viljen til handlingen."
      },
      {
        "word": "θέλω",
        "wordId": 5,
        "original": "θέλω",
        "explanation": "Et verb som uttrykker vilje eller ønske, og beskriver her den indre viljen som står i konflikt med handlingen."
      },
      {
        "word": "τοῦτο",
        "wordId": 6,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen som peker på det spesifikke Paulus nettopp har nevnt - det han ikke vil gjøre."
      },
      {
        "word": "ποιῶ",
        "wordId": 7,
        "original": "ποιῶ",
        "explanation": "Refererer til å gjøre eller utføre en handling, og viser her til den faktiske gjerningen som skjer."
      },
      {
        "word": "οὐκέτι",
        "wordId": 8,
        "original": "οὐκέτι",
        "explanation": "Sammensatt av οὐκ (ikke) og ἔτι (lenger), og betyr 'ikke lenger' - et nøkkelord i Paulus' argument om ansvar."
      },
      {
        "word": "ἐγὼ",
        "wordId": 9,
        "original": "ἐγὼ",
        "explanation": "Personlig pronomen i første person som her understreker Paulus' sanne jeg eller indre menneske."
      },
      {
        "word": "κατεργάζομαι",
        "wordId": 10,
        "original": "κατεργάζομαι",
        "explanation": "Et intensivt verb med prefikset κατα- som forsterker betydningen, og betyr å fullføre eller gjennomføre noe."
      },
      {
        "word": "αὐτὸ",
        "wordId": 11,
        "original": "αὐτὸ",
        "explanation": "Pronomen som viser tilbake til synden eller den uønskede handlingen som utføres."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 12,
        "original": "ἀλλὰ",
        "explanation": "Sterk adversativ konjunksjon som markerer en skarp kontrast mellom Paulus' sanne jeg og synden."
      },
      {
        "word": "ἡ",
        "wordId": 13,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker på synden som et konkret fenomen med egen identitet."
      },
      {
        "word": "οἰκοῦσα",
        "wordId": 14,
        "original": "οἰκοῦσα",
        "explanation": "Partisipp av οἰκέω (å bo), som personifiserer synden som en inntrenger som har tatt bolig i mennesket."
      },
      {
        "word": "ἐν",
        "wordId": 15,
        "original": "ἐν",
        "explanation": "Preposisjon som angir plassering inni noe, og viser hvor synden har sitt tilhold."
      },
      {
        "word": "ἐμοὶ",
        "wordId": 16,
        "original": "ἐμοὶ",
        "explanation": "Dativ av det personlige pronomenet, og refererer til Paulus' kjødelige natur eller kropp."
      },
      {
        "word": "ἁμαρτία",
        "wordId": 17,
        "original": "ἁμαρτία",
        "explanation": "Grunnbetydningen er 'å bomme på målet', og beskriver her synden som en makt som kontrollerer den uforløste naturen."
      }
    ]
  }
]