[
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 34,
    "words": [
      {
        "word": "κἀγὼ",
        "wordId": 1,
        "original": "κἀγὼ",
        "explanation": "En sammentrekning av καί (og) og ἐγώ (jeg), som betyr 'og jeg' eller 'jeg også'. Johannes Døperen understreker sin personlige rolle som øyenvitne."
      },
      {
        "word": "ἑώρακα",
        "wordId": 2,
        "original": "ἑώρακα",
        "explanation": "Perfektum av ὁράω (å se), som indikerer at Johannes har sett noe som fortsatt har varig betydning. Perfektum understreker at hans vitnesbyrd er basert på en vedvarende erfaring."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som binder sammen det å se med det å vitne, og viser at hans vitnesbyrd er direkte knyttet til hans observasjon."
      },
      {
        "word": "μεμαρτύρηκα",
        "wordId": 4,
        "original": "μεμαρτύρηκα",
        "explanation": "Perfektum av μαρτυρέω (å vitne), hvor vi får ordet 'martyr' fra. Formen viser at Johannes' vitnesbyrd er gitt og fortsatt står ved lag."
      },
      {
        "word": "ὅτι",
        "wordId": 5,
        "original": "ὅτι",
        "explanation": "Introduserer innholdet i vitnesbyrdet - hva Johannes faktisk vitner om."
      },
      {
        "word": "οὗτός",
        "wordId": 6,
        "original": "οὗτός",
        "explanation": "Demonstrativt pronomen 'denne', som peker direkte på Jesus og understreker hans identitet med ettertrykk."
      },
      {
        "word": "ἐστιν",
        "wordId": 7,
        "original": "ἐστιν",
        "explanation": "Presensformen av 'å være' uttrykker en evig sannhet om Jesu identitet, ikke bare en midlertidig tilstand."
      },
      {
        "word": "ὁ",
        "wordId": 8,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen markerer at dette er den unike, lovede utvalgte - ikke en blant mange."
      },
      {
        "word": "ἐκλεκτὸς",
        "wordId": 9,
        "original": "ἐκλεκτὸς",
        "explanation": "Betyr 'utvalgt' eller 'utvalgte'. Dette messianske begrepet har røtter i Jesaja 42:1, hvor Guds tjener er den utvalgte som Gud har sin glede i."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Genitivartikkel som knytter 'den utvalgte' til Gud, og viser at utvelgelsen kommer fra Gud selv."
      },
      {
        "word": "θεοῦ",
        "wordId": 11,
        "original": "θεοῦ",
        "explanation": "Genitiv av θεός (Gud), som identifiserer kilden til utvelgelsen. Jesus er ikke bare utvalgt, men utvalgt av den ene sanne Gud."
      }
    ]
  }
]