[
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 37,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og markerer fortsettelsen av fortellingen."
      },
      {
        "word": "ἤκουσαν",
        "wordId": 2,
        "original": "ἤκουσαν",
        "explanation": "Aorist-formen av 'akouō' som betyr å høre eller lytte. Her innebærer det ikke bare fysisk hørsel, men også oppmerksomhet og respons på det som ble sagt."
      },
      {
        "word": "οἱ",
        "wordId": 3,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i hankjønn flertall som peker på de spesifikke disiplene som nevnes."
      },
      {
        "word": "δύο",
        "wordId": 4,
        "original": "δύο",
        "explanation": "Tallet to på gresk. I jødisk tradisjon kreves to vitner for gyldig vitnesbyrd, noe som gir denne detaljen juridisk betydning."
      },
      {
        "word": "μαθηταὶ",
        "wordId": 5,
        "original": "μαθηταὶ",
        "explanation": "Refererer til elever eller lærlinger som følger en mester. Ordet kommer fra 'manthanō' (å lære) og innebærer en livslang læringsprosess."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 6,
        "original": "αὐτοῦ",
        "explanation": "Pronomen som viser til Johannes Døperen - disse var hans disipler før de begynte å følge Jesus."
      },
      {
        "word": "λαλοῦντος",
        "wordId": 7,
        "original": "λαλοῦντος",
        "explanation": "Presens partisipp av 'laleō' som betyr å tale. Formen indikerer at de hørte ham mens han talte - altså Johannes' ord om Jesus."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon som her markerer den umiddelbare responsen på det de hørte."
      },
      {
        "word": "ἠκολούθησαν",
        "wordId": 9,
        "original": "ἠκολούθησαν",
        "explanation": "Et kraftfullt verb som betyr å følge etter. I rabbinsk tradisjon innebar det å bli en disippel - å gå bak mesteren og lære av hans livsstil."
      },
      {
        "word": "τῷ",
        "wordId": 10,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som peker på objektet for deres etterfølgelse."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 11,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra deres synder."
      }
    ]
  }
]