{
  "bookId": 3,
  "chapterId": 8,
  "verseId": 14,
  "references": [
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Moses førte frem syndofferoksen, og Aron og hans sønner la hendene på oksens hode – samme rituale som beskrives i innvielsesseremonien i 2. Mosebok."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Beskriver hva som skal gjøres med syndofferoksens kjøtt, skinn og innvoller – en fortsettelse av ritualet som starter med håndspåleggelsen."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Grunnleggende instruksjon om håndspåleggelse på syndofferets hode, som er det ritualet Aron og hans sønner utfører her."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "De eldste i menigheten skal legge hendene på oksens hode – samme prinsipp om håndspåleggelse ved syndoffer."
    },
    {
      "bookId": 3,
      "chapterId": 1,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Håndspåleggelse på brennofferets hode for å oppnå soning – parallelt rituale som viser betydningen av håndspåleggelse i offersystemet."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Aron skal legge begge hender på den levende bukkens hode og bekjenne Israels synder – håndspåleggelse som symbol på overføring av synd."
    },
    {
      "bookId": 58,
      "chapterId": 7,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Kristus trengte ikke, som de levittiske øversteprestene, å bære frem offer først for sine egne synder – kontrast til Arons syndoffer ved innvielsen."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Blodet av bukker og okser helliget til kjødets renhet, men Kristi blod renser samvittigheten – typologisk oppfyllelse av syndofferet."
    }
  ]
}