{
  "bookId": 3,
  "chapterId": 8,
  "verseId": 24,
  "references": [
    {
      "bookId": 3,
      "chapterId": 8,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Den samme ritualen med blodet på høyre ørelapp, høyre tommel og høyre stortå ble først utført på Aron selv, før den ble gjentatt på hans sønner i vers 24."
    },
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Samme mønster med å påføre blod på høyre ørelapp, høyre tommel og høyre stortå brukes i renselsesritualet for spedalske."
    },
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "I renselsesritualet for spedalske påføres olje på de samme stedene som blodet ble påført i presteinnvielsen."
    },
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Blod fra skyldofferet påføres høyre ørelapp, høyre tommel og høyre stortå, samme mønster som i presteinnvielsen."
    },
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Olje påføres de samme stedene som blodet, i samsvar med ritualet beskrevet i presteinnvielsen."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Forordningen om å påføre blod på høyre ørelapp, høyre tommel og høyre stortå på Aron og hans sønner gis først i Exodus."
    },
    {
      "bookId": 3,
      "chapterId": 1,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Blodet blir stenket rundt på alteret, samme praksis som beskrives i vers 24."
    },
    {
      "bookId": 3,
      "chapterId": 3,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Blodet stenkes rundt på alteret, i samsvar med beskrivelsen av Moses' handling i dette verset."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Hebreerbrevet refererer til hvordan Moses stenket blod på tabernaklet og alle kar til tjenesten, og understreker at nesten alt blir renset med blod ifølge loven."
    }
  ]
}