[
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 37,
    "words": [
      {
        "word": "Den",
        "wordId": 1,
        "original": "הַ",
        "explanation": "Bestemt artikkel som peker ut en spesifikk person."
      },
      {
        "word": "eldste",
        "wordId": 2,
        "original": "בְּכִירָה",
        "explanation": "Refererer til den førstefødte datteren til Lot, som tok initiativ i den kontroversielle planen beskrevet i forrige vers."
      },
      {
        "word": "fødte",
        "wordId": 3,
        "original": "וַתֵּלֶד",
        "explanation": "Et verb som beskriver fødselshandlingen, fra roten י-ל-ד som brukes gjennomgående i slektstavlene i 1. Mosebok."
      },
      {
        "word": "en",
        "wordId": 4,
        "original": "",
        "explanation": "Ubestemt artikkel som ikke har direkte motsvarighet i hebraisk, men er nødvendig på norsk."
      },
      {
        "word": "sønn",
        "wordId": 5,
        "original": "בֵּן",
        "explanation": "Betyr mannlig avkom, og er et av de vanligste ordene i hebraisk bibel, brukt over 4900 ganger."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder sammen handlinger i en narrativ sekvens."
      },
      {
        "word": "kalte",
        "wordId": 7,
        "original": "תִּקְרָא",
        "explanation": "Fra roten ק-ר-א som betyr å rope eller kalle, brukes her om navngivning – en viktig handling med symbolsk betydning i Bibelen."
      },
      {
        "word": "ham",
        "wordId": 8,
        "original": "שְׁמוֹ",
        "explanation": "Bokstavelig 'hans navn', der shem (שֵׁם) representerer personens identitet og skjebne."
      },
      {
        "word": "Moab",
        "wordId": 9,
        "original": "מוֹאָב",
        "explanation": "Navnet høres ut som det hebraiske מֵאָב (me'av) som betyr 'fra far', en ordlek som henspiller på barnets opphav gjennom incest med faren Lot."
      },
      {
        "word": "Han",
        "wordId": 10,
        "original": "הוּא",
        "explanation": "Personlig pronomen som introduserer en forklarende kommentar om Moabs betydning."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "",
        "explanation": "Kopulaverbet som ikke uttrykkes eksplisitt på hebraisk, men er underforstått."
      },
      {
        "word": "stamfar",
        "wordId": 12,
        "original": "אֲבִי",
        "explanation": "Betyr 'far til' og brukes her for å etablere Moab som opprinnelsen til et helt folkeslag."
      },
      {
        "word": "til",
        "wordId": 13,
        "original": "",
        "explanation": "Preposisjon som viser tilhørighet, inkludert i den hebraiske konstruktformen."
      },
      {
        "word": "moabittene",
        "wordId": 14,
        "original": "מוֹאָב",
        "explanation": "Folket som bosatte seg øst for Dødehavet og senere ble Israels nabofolk – Ruth, kong Davids oldemor, var moabitt."
      },
      {
        "word": "den",
        "wordId": 15,
        "original": "הַ",
        "explanation": "Bestemt artikkel som er del av den faste frasen 'den dag i dag'."
      },
      {
        "word": "dag",
        "wordId": 16,
        "original": "יּוֹם",
        "explanation": "Refererer til tiden da teksten ble skrevet ned."
      },
      {
        "word": "i",
        "wordId": 17,
        "original": "עַד",
        "explanation": "Preposisjonen עַד betyr egentlig 'inntil' og markerer kontinuitet frem til forfatterens samtid."
      },
      {
        "word": "dag",
        "wordId": 18,
        "original": "הַיּוֹם",
        "explanation": "Avslutter den faste formelen 'עַד־הַיּוֹם' som bekrefter at folket fortsatt eksisterte da beretningen ble nedskrevet."
      }
    ]
  }
]