[
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 22,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjon som binder sammen hendelser, her markerer den overgangen til et nytt viktig øyeblikk i påskemåltidet."
      },
      {
        "word": "ἐσθιόντων",
        "wordId": 2,
        "original": "ἐσθιόντων",
        "explanation": "Presens partisipp i genitiv som beskriver en pågående handling - de var midt i måltidet da Jesus tok brødet."
      },
      {
        "word": "αὐτῶν",
        "wordId": 3,
        "original": "αὐτῶν",
        "explanation": "Refererer til disiplene som var samlet med Jesus til påskemåltidet."
      },
      {
        "word": "λαβὼν",
        "wordId": 4,
        "original": "λαβὼν",
        "explanation": "Aorist partisipp av λαμβάνω som indikerer en fullført handling før hovedverbet - han grep tak i brødet."
      },
      {
        "word": "ἄρτον",
        "wordId": 5,
        "original": "ἄρτον",
        "explanation": "Betyr brød, spesifikt det usyrede brødet brukt under påskemåltidet som symboliserte israelittenes hastige utvandring fra Egypt."
      },
      {
        "word": "εὐλογήσας",
        "wordId": 6,
        "original": "εὐλογήσας",
        "explanation": "Et verb som betyr å velsigne eller prise, fra εὐ (god) og λόγος (ord). Den tradisjonelle jødiske velsignelsen over brød takket Gud som frembringer brød fra jorden."
      },
      {
        "word": "ἔκλασεν",
        "wordId": 7,
        "original": "ἔκλασεν",
        "explanation": "Brukes her om å bryte brødet, en handling som ble så karakteristisk for kristne fellesskap at de kalte gudstjenesten 'brødsbrytelsen'."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Binder sammen handlingene i en naturlig rekkefølge - velsigne, bryte, gi."
      },
      {
        "word": "ἔδωκεν",
        "wordId": 9,
        "original": "ἔδωκεν",
        "explanation": "Aorist av δίδωμι, betyr å gi. Understreker Jesu aktive handling i å dele ut brødet til hver enkelt disippel."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 10,
        "original": "αὐτοῖς",
        "explanation": "Dativ som angir mottakerne - disiplene som var til stede ved dette avgjørende måltidet."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Introduserer Jesu ord som forklarer den symbolske betydningen av handlingen."
      },
      {
        "word": "εἶπεν",
        "wordId": 12,
        "original": "εἶπεν",
        "explanation": "Aorist av λέγω, markerer innledningen til Jesu institusjonsord som skulle definere nattverden for alle kristne."
      },
      {
        "word": "Λάβετε",
        "wordId": 13,
        "original": "Λάβετε",
        "explanation": "Imperativ i flertall som oppfordrer disiplene til aktivt å ta imot - nattverden krever personlig deltakelse."
      },
      {
        "word": "τοῦτό",
        "wordId": 14,
        "original": "τοῦτό",
        "explanation": "Demonstrativt pronomen som peker direkte på brødet Jesus holder - dette konkrete brødet."
      },
      {
        "word": "ἐστιν",
        "wordId": 15,
        "original": "ἐστιν",
        "explanation": "Presens av εἰμί (å være), et verb som har skapt århundrer med teologisk debatt om brødets natur i nattverden."
      },
      {
        "word": "τὸ",
        "wordId": 16,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som markerer at σῶμα er noe spesifikt og definert."
      },
      {
        "word": "σῶμά",
        "wordId": 17,
        "original": "σῶμά",
        "explanation": "Betyr kropp eller legeme. Jesus identifiserer brødet med sin egen kropp som snart skal gis for menneskene på korset."
      },
      {
        "word": "μου",
        "wordId": 18,
        "original": "μου",
        "explanation": "Personlig pronomen i genitiv som uttrykker eierskap - min kropp, ikke noen annens."
      }
    ]
  }
]