[
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 11,
    "words": [
      {
        "word": "כִּלָּ֤ה",
        "pronunciation": "kil-LAH",
        "wordId": 1,
        "explanation": "Et verb som betyr 'han fullførte' eller 'han tømte ut'. Kommer fra roten כ-ל-ה som handler om å bringe noe til fullendelse eller slutt. Her beskriver det hvordan Herren uttømte sin vrede fullstendig."
      },
      {
        "word": "יְהוָה֙",
        "pronunciation": "Adonai",
        "wordId": 2,
        "explanation": "Guds hellige egennavn, ofte kalt tetragrammet (YHWH). Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens og trofasthet mot pakten."
      },
      {
        "word": "אֶת־",
        "pronunciation": "et",
        "wordId": 3,
        "explanation": "Objektmarkør som indikerer at det følgende ordet er setningens direkte objekt. Har ingen egen betydning, men er grammatisk viktig i hebraisk."
      },
      {
        "word": "חֲמָת֔וֹ",
        "pronunciation": "kha-ma-TO",
        "wordId": 4,
        "explanation": "Betyr 'hans harme' eller 'hans brennende vrede'. Suffikset וֹ- viser at det er 'hans'. Ordet חֵמָה beskriver intens, brennende sinne, ofte forbundet med guddommelig dom."
      },
      {
        "word": "שָׁפַ֖ךְ",
        "pronunciation": "sha-FAKH",
        "wordId": 5,
        "explanation": "Betyr 'han øste ut' eller 'han helte'. Et kraftfullt verb som ofte brukes om å utøse blod eller vrede. Skaper et bilde av vrede som en væske som tømmes ut."
      },
      {
        "word": "חֲר֣וֹן",
        "pronunciation": "kha-RON",
        "wordId": 6,
        "explanation": "Refererer til 'brennende' eller 'glødende' vrede. Kommer fra roten ח-ר-ה som betyr å brenne. Brukes nesten utelukkende i forbindelse med Guds vrede."
      },
      {
        "word": "אַפּ֑וֹ",
        "pronunciation": "ap-PO",
        "wordId": 7,
        "explanation": "Bokstavelig 'hans nese', men idiomatisk 'hans vrede'. I hebraisk tankegang var nesen forbundet med sinne – man forestilte seg at en sint person har utvidede nesebor og snøfter."
      },
      {
        "word": "וַיַּצֶּת־",
        "pronunciation": "vai-YAT-tset",
        "wordId": 8,
        "explanation": "Betyr 'og han tente på' eller 'og han satte fyr på'. Prefikset וַ- er narrativ vav som fortsetter fortellingen. Verbet יצת handler om å antenne eller sette i brann."
      },
      {
        "word": "אֵ֣שׁ",
        "pronunciation": "esh",
        "wordId": 9,
        "explanation": "Betyr 'ild' eller 'brann'. Et grunnleggende hebraisk ord som ofte symboliserer både Guds nærvær og hans dom. Her representerer det ødeleggelsen av Jerusalem."
      },
      {
        "word": "בְּצִיּ֔וֹן",
        "pronunciation": "be-tsi-YON",
        "wordId": 10,
        "explanation": "Preposisjonen בְּ (i/på) kombinert med Sion. Sion var opprinnelig jebusittfestningen David erobret, og ble senere et poetisk navn for hele Jerusalem og Guds bolig."
      },
      {
        "word": "וַתֹּ֖אכַל",
        "pronunciation": "vat-TO-khal",
        "wordId": 11,
        "explanation": "Betyr 'og den fortærte' eller 'og den åt opp'. Ilden personifiseres som et vesen som sluker. Verbet אכל brukes ofte metaforisk om ild som konsumerer alt i sin vei."
      },
      {
        "word": "יְסוֹדֹתֶֽיהָ",
        "pronunciation": "ye-so-do-TE-ha",
        "wordId": 12,
        "explanation": "Betyr 'hennes grunnvoller' eller 'hennes fundamenter'. Suffikset הָ- refererer tilbake til Sion (femininum). Ilden ødela ikke bare overflaten, men selve byens fundament – en total ødeleggelse."
      }
    ]
  }
]