[
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 12,
    "words": [
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 1,
        "explanation": "Nektelsespartikkel som betyr «ikke». Innleder her en setning om vantro blant jordens konger."
      },
      {
        "word": "הֶאֱמִינוּ",
        "pronunciation": "he'eminu",
        "wordId": 2,
        "explanation": "Hifil-formen av verbet אמן (å være trofast), her i perfektum flertall. Betyr «de trodde» eller «de holdt for sant». Roten gir oss også ordet «amen»."
      },
      {
        "word": "מַלְכֵי",
        "pronunciation": "malkhei",
        "wordId": 3,
        "explanation": "Konstruktformen av מְלָכִים (konger). Betyr «konger av» og står i status constructus med det følgende ordet."
      },
      {
        "word": "אֶרֶץ",
        "pronunciation": "erets",
        "wordId": 4,
        "explanation": "Betyr «jord» eller «land». Sammen med forrige ord: «jordens konger» – refererer til verdens mektige herskere."
      },
      {
        "word": "כֹּל",
        "pronunciation": "kol",
        "wordId": 5,
        "explanation": "Betyr «alle» eller «hver». Et svært vanlig ord i bibelsk hebraisk som uttrykker totalitet."
      },
      {
        "word": "יֹשְׁבֵי",
        "pronunciation": "yoshvei",
        "wordId": 6,
        "explanation": "Partisipp-konstruktform av ישב (å sitte/bo). Betyr «innbyggerne av» eller «de som bor i»."
      },
      {
        "word": "תֵבֵל",
        "pronunciation": "tevel",
        "wordId": 7,
        "explanation": "Refererer til den bebodde verden eller jordkloden. Et poetisk ord som ofte brukes parallelt med אֶרֶץ."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 8,
        "explanation": "Konjunksjon med flere betydninger: «at», «for», «fordi». Her introduserer den innholdet av det utrolige."
      },
      {
        "word": "יָבֹא",
        "pronunciation": "yavo",
        "wordId": 9,
        "explanation": "Imperfektum (fremtid/mulighet) av בוא (å komme). Betyr «skulle komme» eller «ville komme inn»."
      },
      {
        "word": "צַר",
        "pronunciation": "tsar",
        "wordId": 10,
        "explanation": "Betyr «fiende» eller «motstander». Kommer fra roten צרר som betyr å være trang eller fiendtlig."
      },
      {
        "word": "וְאוֹיֵב",
        "pronunciation": "ve'oyev",
        "wordId": 11,
        "explanation": "Prefikset וְ (og) pluss אוֹיֵב (fiende). Brukt parallelt med צַר for å forsterke fiendtligheten. Fra roten איב (å være fiendtlig)."
      },
      {
        "word": "בְּשַׁעֲרֵי",
        "pronunciation": "besha'arei",
        "wordId": 12,
        "explanation": "Preposisjonen בְּ (i/gjennom) pluss konstruktformen av שְׁעָרִים (porter). Byportene var strategisk viktige og symboliserte byens sikkerhet."
      },
      {
        "word": "יְרוּשָׁלָם",
        "pronunciation": "yerushalayim",
        "wordId": 13,
        "explanation": "Navnet Jerusalem, Israels hellige hovedstad. Navnet kan bety «fredsby» eller «grunnlagt av (guden) Shalem». Byen ble ansett som uinntakelig."
      }
    ]
  }
]