[
  {
    "bookId": 25,
    "chapterId": 4,
    "verseId": 2,
    "words": [
      {
        "word": "בְּנֵ֤י",
        "pronunciation": "be-NEI",
        "wordId": 1,
        "explanation": "Betyr 'sønner av' eller 'barn av'. Konstruktformen av בָּנִים med preposisjonen בְּ. Brukes poetisk om innbyggerne i en by."
      },
      {
        "word": "צִיּוֹן֙",
        "pronunciation": "tsi-YON",
        "wordId": 2,
        "explanation": "Sion - navnet på Jerusalems hellige berg, ofte brukt som poetisk betegnelse for hele byen og dens folk. Navnet kan bety 'festning' eller 'tørt sted'."
      },
      {
        "word": "הַיְקָרִ֔ים",
        "pronunciation": "ha-ye-ka-RIM",
        "wordId": 3,
        "explanation": "De dyrebare, de kostelige. Fra roten יקר som beskriver noe av høy verdi. Artikkelen הַ understreker deres spesielle status."
      },
      {
        "word": "הַמְסֻלָּאִ֖ים",
        "pronunciation": "ha-me-sul-la-IM",
        "wordId": 4,
        "explanation": "Et sjeldent ord som betyr 'verdsatt som' eller 'veid opp mot'. Pual partisipp som indikerer at de ble ansett som likeverdige med noe kostbart."
      },
      {
        "word": "בַּפָּ֑ז",
        "pronunciation": "ba-PAZ",
        "wordId": 5,
        "explanation": "Med fint gull. פָּז refererer til det reneste, mest raffinerte gull - enda mer kostbart enn vanlig זָהָב."
      },
      {
        "word": "אֵיכָ֤ה",
        "pronunciation": "ei-KHA",
        "wordId": 6,
        "explanation": "Hvordan! Hvorledes! Det karakteristiske klageropet som gir Klagesangene sitt hebraiske navn. Uttrykker sjokk og sorg over kontrasten."
      },
      {
        "word": "נֶחְשְׁבוּ֙",
        "pronunciation": "nech-she-VU",
        "wordId": 7,
        "explanation": "De ble regnet som, de ble ansett som. Nifal perfektum av חשב - viser en passiv handling der andre har nedvurdert dem."
      },
      {
        "word": "לְנִבְלֵי",
        "pronunciation": "le-niv-LEI",
        "wordId": 8,
        "explanation": "Som krukker av, som kar av. Preposisjonen לְ viser sammenligning. נֵבֶל er et leirkar eller krukke, noe hverdagslig og skjørt."
      },
      {
        "word": "חֶ֔רֶשׂ",
        "pronunciation": "CHE-res",
        "wordId": 9,
        "explanation": "Leire, keramikk. Refererer til vanlig, billig pottemakervare - den ultimate kontrasten til det fine gullet nevnt tidligere."
      },
      {
        "word": "מַעֲשֵׂ֖ה",
        "pronunciation": "ma-a-SEH",
        "wordId": 10,
        "explanation": "Verk, arbeid, produkt. Fra roten עשה (å gjøre). Konstruktform som knytter produktet til skaperen."
      },
      {
        "word": "יְדֵ֥י",
        "pronunciation": "ye-DEI",
        "wordId": 11,
        "explanation": "Hender av. Konstruktformen av יָדַיִם (hender). Uttrykket 'hendenes verk' understreker det håndlagede og forgjengelige."
      },
      {
        "word": "יוֹצֵֽר",
        "pronunciation": "yo-TSER",
        "wordId": 12,
        "explanation": "Pottemaker, krukkemaker. Partisipp av יצר (å forme). Ironi: Gud kalles også יוֹצֵר som skapte mennesket av leire."
      }
    ]
  }
]