[
  {
    "bookId": 45,
    "chapterId": 3,
    "verseId": 24,
    "words": [
      {
        "word": "δικαιούμενοι",
        "wordId": 1,
        "original": "δικαιούμενοι",
        "explanation": "Et presens partisipp passiv som betyr 'idet de blir rettferdiggjort'. Passivformen understreker at rettferdiggjørelsen er noe Gud gjør med mennesket, ikke noe mennesket oppnår selv."
      },
      {
        "word": "δωρεὰν",
        "wordId": 2,
        "original": "δωρεὰν",
        "explanation": "Betyr 'gratis' eller 'som gave', fra ordet for gave (δωρεά). Paulus bruker dette for å understreke at frelsen ikke kan kjøpes eller fortjenes."
      },
      {
        "word": "τῇ",
        "wordId": 3,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn entall, som peker på den spesifikke nåden som tilhører Gud."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 4,
        "original": "αὐτοῦ",
        "explanation": "Refererer til 'hans', altså Guds nåde. Pronomenet knytter nåden direkte til Gud som dens kilde."
      },
      {
        "word": "χάριτι",
        "wordId": 5,
        "original": "χάριτι",
        "explanation": "Nåde (χάρις) er et nøkkelbegrep hos Paulus som beskriver Guds ufortjente gunst og velvilje mot mennesker. Ordet har røtter i betydningen 'det som gir glede'."
      },
      {
        "word": "διὰ",
        "wordId": 6,
        "original": "διὰ",
        "explanation": "Preposisjon som her angir middelet eller kanalen ('gjennom') for rettferdiggjørelsen."
      },
      {
        "word": "τῆς",
        "wordId": 7,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn, som introduserer forløsningen som noe bestemt og kjent."
      },
      {
        "word": "ἀπολυτρώσεως",
        "wordId": 8,
        "original": "ἀπολυτρώσεως",
        "explanation": "Betyr 'forløsning' eller 'frigjøring ved løsepenge'. Ordet ble brukt om å kjøpe fri slaver eller krigsfanger, og gir et kraftfullt bilde av Kristi frelsesverk."
      },
      {
        "word": "τῆς",
        "wordId": 9,
        "original": "τῆς",
        "explanation": "Bestemt artikkel som knytter forløsningen spesifikt til Kristus Jesus."
      },
      {
        "word": "ἐν",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker stedet eller sfæren hvor forløsningen finnes – 'i' Kristus."
      },
      {
        "word": "Χριστῷ",
        "wordId": 11,
        "original": "Χριστῷ",
        "explanation": "Kristus er den greske oversettelsen av det hebraiske 'Messias' og betyr 'den salvede'. Salvelse markerte konger, prester og profeter til tjeneste."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 12,
        "original": "Ἰησοῦ",
        "explanation": "Navnet Jesus kommer fra hebraisk Yeshua (יֵשׁוּעַ), som betyr 'Herren frelser'. Kombinasjonen 'Kristus Jesus' understreker både hans messianske rolle og historiske person."
      }
    ]
  }
]