{
  "bookId": 7,
  "chapterId": 6,
  "verseId": 1,
  "references": [
    {
      "bookId": 7,
      "chapterId": 2,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Samme formulering om at Israels barn gjorde det som var ondt i Herrens øyne, som innleder en ny periode med frafall og dom."
    },
    {
      "bookId": 7,
      "chapterId": 3,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Gjentatt mønster i Dommernes bok hvor Israel gjør det som er ondt i Herrens øyne og blir overgitt til fiender."
    },
    {
      "bookId": 7,
      "chapterId": 3,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Samme syklus av synd og dom, hvor Herren overgir Israel i fiendens hånd på grunn av deres ondskap."
    },
    {
      "bookId": 7,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Parallell innledning til en ny dommerperiode med Israels synd og Herrens overgivelse av dem til en fiende."
    },
    {
      "bookId": 7,
      "chapterId": 13,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Samme formular brukes for å innlede Samsons historie, med Israel som gjør ondt og blir overgitt til filisterne."
    },
    {
      "bookId": 4,
      "chapterId": 25,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Midjanittene nevnes som Israels fiender tidligere, noe som gir bakgrunn for deres rolle som Guds redskap for dom."
    },
    {
      "bookId": 4,
      "chapterId": 31,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Israels tidligere konflikt med Midjan, som viser den historiske fiendskapen mellom folkene."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Moses' advarsel om at Herren vil overgi Israel i fiendenes hånd dersom de synder, noe som oppfylles her."
    },
    {
      "bookId": 19,
      "chapterId": 83,
      "fromVerseId": 10,
      "toVerseId": 12,
      "text": "Salmen nevner Midjan som et eksempel på fiender Gud beseiret, med referanse til Gideons seier."
    },
    {
      "bookId": 23,
      "chapterId": 9,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Jesaja refererer til Midjans dag som et eksempel på Guds frigjøring, som peker tilbake til denne perioden."
    },
    {
      "bookId": 23,
      "chapterId": 10,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Profetisk referanse til seieren over Midjan ved Orebs klippe som et bilde på fremtidig frelse."
    }
  ]
}