[
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 1,
    "text": "I begynnelsen var Ordet, og Ordet var hos Gud, og Ordet var Gud."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 2,
    "text": "Han var i begynnelsen hos Gud."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 3,
    "text": "Alt ble til ved ham, og uten ham ble ikke én eneste ting til av alt som er blitt til.",
    "versions": [
      {
        "text": "Alt ble til ved ham, og uten ham ble ikke noe til av det som er blitt til.",
        "explanation": "Den greske frasen 'οὐδὲ ἕν' (ikke én eneste) er sterkere enn bare 'ikke noe'. Tillegget 'av det som er blitt til' er en tolkende utvidelse av 'ὃ γέγονεν' som kan knyttes til vers 4. Forslaget gir en mer konsis og rytmisk setning for muntlig lesning."
      },
      {
        "text": "Alt ble til ved ham, og uten ham ble ikke én eneste ting til.",
        "explanation": "Den greske frasen 'ὃ γέγονεν' (det som er blitt til) er utelatt i nåværende versjon. Selv om den forrige versjonen hadde en annen formulering, bør denne relative setningen inkluderes for fullstendighet. Forslaget bruker 'av alt som er blitt til' som er forskjellig fra den tidligere versjonen 'av det som er blitt til'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 4,
    "text": "I ham var liv, og livet var menneskenes lys."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 5,
    "text": "Og lyset skinner i mørket, og mørket har ikke overvunnet det."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 6,
    "text": "Det sto frem en mann, sendt fra Gud. Hans navn var Johannes."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 7,
    "text": "Han kom som et vitne, for å vitne om lyset, så alle skulle komme til tro ved ham.",
    "versions": [
      {
        "text": "Han kom for å vitne, for å vitne om lyset, så alle skulle komme til tro ved ham.",
        "explanation": "Det greske 'εἰς μαρτυρίαν' (til/som et vitnesbyrd) antyder at han kom i egenskap av et vitne, ikke bare for å utføre en handling. 'Som et vitne' fanger dette bedre og unngår gjentakelsen av 'å vitne... vitne'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 8,
    "text": "Han var ikke selv lyset, men han skulle vitne om lyset."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 9,
    "text": "Det sanne lys, som lyser for hvert menneske, kom til verden.",
    "versions": [
      {
        "text": "Det sanne lys som lyser for hvert menneske, kom nå til verden.",
        "explanation": "Ordet 'nå' er ikke i grunnteksten og legger til en tidsmessig presisering som ikke finnes i originalen. Det greske 'ἐρχόμενον' (kommende) beskriver simpelthen lysets ankomst til verden."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 10,
    "text": "Han var i verden, og verden ble til ved ham, men verden kjente ham ikke."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 11,
    "text": "Han kom til sitt eget, og hans egne tok ikke imot ham."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 12,
    "text": "Men alle som tok imot ham, dem ga han rett til å bli Guds barn, de som tror på hans navn."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 13,
    "text": "De er ikke født av blod, ikke av kjødets vilje, ikke av manns vilje, men av Gud."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 14,
    "text": "Og Ordet ble kjød og tok bolig iblant oss, og vi så hans herlighet, den herlighet en enbåren Sønn har fra sin Far, fylt av nåde og sannhet.",
    "versions": [
      {
        "text": "Og Ordet ble kjød og tok bolig iblant oss, og vi så hans herlighet, en herlighet som den enbårne Sønn har fra sin Far, full av nåde og sannhet.",
        "explanation": "Det greske 'ὡς μονογενοῦς' betyr 'som av en enbåren' - en sammenlignende konstruksjon. 'Den enbårne Sønn' er litt for bestemt; 'en enbåren Sønn' fanger bedre sammenligningen. Endringen fra 'en herlighet som' til 'den herlighet som' gir bedre flyt."
      },
      {
        "text": "Og Ordet ble kjød og tok bolig iblant oss, og vi så hans herlighet, den herlighet som en enbåren Sønn har fra sin Far, full av nåde og sannhet.",
        "explanation": "Fjerner 'som' foran 'en enbåren' for bedre rytme. 'Fylt av' er mer dynamisk enn 'full av' for muntlig lesning og gjenspeiler bedre det greske 'πλήρης' som antyder en tilstand av å være fylt."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 15,
    "text": "Johannes vitner om ham og roper ut: «Det var om ham jeg sa: Han som kommer etter meg, er kommet foran meg, for han var til før meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 16,
    "text": "For av hans fylde har vi alle fått, nåde over nåde."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 17,
    "text": "For loven ble gitt ved Moses, nåden og sannheten kom ved Jesus Kristus."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 18,
    "text": "Ingen har noen gang sett Gud. Den enbårne Gud, som er i Faderens favn, han har gjort ham kjent.",
    "versions": [
      {
        "text": "Ingen har noen gang sett Gud. Den enbårne, som selv er Gud, og som er i Faderens favn, han har gjort ham kjent.",
        "explanation": "Den greske teksten har 'μονογενὴς θεὸς' (den enbårne Gud), ikke 'den enbårne, som selv er Gud'. Oversettelsen legger til en forklarende frase som ikke finnes i originalen. 'Den enbårne Gud' er mer direkte og teologisk presis."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 19,
    "text": "Dette er Johannes' vitnesbyrd da jødene sendte prester og levitter fra Jerusalem for å spørre ham: «Hvem er du?»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 20,
    "text": "Han bekjente og nektet ikke, han bekjente: «Jeg er ikke Messias.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 21,
    "text": "«Hva da?» spurte de. «Er du Elia?» Han svarte: «Nei, det er jeg ikke.» «Er du Profeten?» Han svarte: «Nei.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 22,
    "text": "Da sa de til ham: «Hvem er du? Vi må gi svar til dem som har sendt oss. Hva sier du om deg selv?»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 23,
    "text": "Han sa: «Jeg er en røst som roper i ødemarken: Gjør Herrens vei rett! – slik profeten Jesaja har sagt.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 24,
    "text": "De som var sendt, var fariseere."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 25,
    "text": "De spurte ham: «Hvorfor døper du da, når du verken er Messias eller Elia eller Profeten?»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 26,
    "text": "Johannes svarte dem: «Jeg døper med vann. Men midt iblant dere står det en som dere ikke kjenner,",
    "versions": [
      {
        "text": "Johannes svarte dem: «Jeg døper med vann. Men midt iblant dere står en dere ikke kjenner,",
        "explanation": "Tillegget av 'det' og 'som' gir bedre grammatisk flyt på norsk og er mer naturlig for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 27,
    "text": "han som kommer etter meg. Jeg er ikke verdig til å løse sandalremmen hans.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 28,
    "text": "Dette skjedde i Betania på den andre siden av Jordan, der Johannes døpte."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 29,
    "text": "Dagen etter ser han Jesus komme mot seg, og han sier: «Se, Guds lam, som bærer bort verdens synd!"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 30,
    "text": "Det var om ham jeg sa: Etter meg kommer en mann som er kommet foran meg, for han var til før meg."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 31,
    "text": "Jeg kjente ham ikke, men for at han skulle bli åpenbart for Israel, er jeg kommet og døper med vann.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 32,
    "text": "Og Johannes vitnet og sa: «Jeg så Ånden dale ned fra himmelen som en due, og den ble over ham."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 33,
    "text": "Jeg kjente ham ikke, men han som sendte meg for å døpe med vann, sa til meg: Ham du ser Ånden dale ned over og bli over, han er den som døper med Den Hellige Ånd.",
    "versions": [
      {
        "text": "Jeg kjente ham ikke, men han som sendte meg for å døpe med vann, sa til meg: Ham du ser Ånden dale ned over og bli over, han er den som døper med Den hellige ånd.",
        "explanation": "I norsk rettskrivning skrives 'Den Hellige Ånd' med store bokstaver som egennavn når det refererer til den tredje personen i treenigheten."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 34,
    "text": "Jeg har sett det, og jeg har vitnet: Han er Guds Sønn.»",
    "versions": [
      {
        "text": "Jeg har sett det, og jeg har vitnet: Han er Guds utvalgte.»",
        "explanation": "De fleste greske manuskripter har 'υἱός' (Sønn), mens 'ἐκλεκτός' (utvalgte) finnes i noen tidlige manuskripter. Tradisjonelle norske oversettelser følger flertallslesningen 'Guds Sønn'. Dette bør i det minste noteres, da det er en tekstkritisk variant med teologisk betydning."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 35,
    "text": "Dagen etter sto Johannes der igjen med to av disiplene sine."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 36,
    "text": "Da han så Jesus gå forbi, sa han: «Se, Guds lam!»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 37,
    "text": "De to disiplene hørte hva han sa, og fulgte etter Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 38,
    "text": "Jesus snudde seg, og da han så at de fulgte etter, sa han til dem: «Hva leter dere etter?» De svarte: «Rabbi» – det betyr lærer – «hvor bor du?»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 39,
    "text": "«Kom og se,» sa han. De gikk da med ham og så hvor han bodde, og de ble hos ham den dagen. Det var omkring den tiende timen.",
    "versions": [
      {
        "text": "«Kom og se,» sa han. De gikk da med ham og så hvor han bodde, og de ble hos ham den dagen. Det var omkring den tiende time.",
        "explanation": "På norsk er 'timen' (bestemt form) mer naturlig enn 'time' (ubestemt) når det refereres til et spesifikt tidspunkt."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 40,
    "text": "Andreas, Simon Peters bror, var en av de to som hadde hørt hva Johannes sa, og som hadde fulgt etter Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 41,
    "text": "Han finner først sin egen bror Simon og sier til ham: «Vi har funnet Messias!» – det betyr Kristus."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 42,
    "text": "Han tok ham med til Jesus. Jesus så på ham og sa: «Du er Simon, sønn av Johannes. Du skal kalles Kefas» – det betyr Peter."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 43,
    "text": "Dagen etter ville Jesus dra til Galilea. Han finner Filip og sier til ham: «Følg meg!»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 44,
    "text": "Filip var fra Betsaida, samme by som Andreas og Peter."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 45,
    "text": "Filip finner Natanael og sier til ham: «Vi har funnet ham som Moses har skrevet om i loven, og som profetene har skrevet om: Jesus, Josefs sønn, fra Nasaret.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 46,
    "text": "«Kan det komme noe godt fra Nasaret?» sa Natanael. Filip svarte: «Kom og se!»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 47,
    "text": "Jesus så Natanael komme mot seg og sa om ham: «Se, her er en sann israelitt, uten svik.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 48,
    "text": "Natanael spurte: «Hvor kjenner du meg fra?» Jesus svarte: «Jeg så deg under fikentreet før Filip ropte på deg.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 49,
    "text": "Da sa Natanael: «Rabbi, du er Guds Sønn, du er Israels konge!»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 50,
    "text": "Jesus svarte ham: «Tror du fordi jeg sa at jeg så deg under fikentreet? Du skal få se større ting enn dette.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 51,
    "text": "Og han sa til ham: «Sannelig, sannelig, jeg sier dere: Dere skal se himmelen åpnet og Guds engler stige opp og stige ned over Menneskesønnen.»"
  }
]