[
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 1,
    "text": "Sannelig, sannelig, jeg sier dere: Den som ikke går inn til sauekveen gjennom døren, men klatrer over et annet sted, han er en tyv og en røver."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 2,
    "text": "Men den som går inn gjennom døren, han er sauenes gjeter.",
    "versions": [
      {
        "text": "Men den som går inn gjennom døren, er sauenes gjeter.",
        "explanation": "For bedre muntlig flyt og parallellitet med vers 1 ('han er en tyv og en røver'), kan det være nyttig å legge til 'han' som eksplisitt subjekt."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 3,
    "text": "For ham åpner dørvokteren, og sauene hører hans røst. Han kaller sine egne sauer ved navn og fører dem ut."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 4,
    "text": "Når han har fått alle sine ut, går han foran dem, og sauene følger ham, for de kjenner hans røst."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 5,
    "text": "Men en fremmed vil de aldri følge. De flykter fra ham, for de kjenner ikke de fremmedes røst."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 6,
    "text": "Denne lignelsen fortalte Jesus dem, men de forstod ikke hva det var han talte til dem om."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 7,
    "text": "Jesus sa da igjen til dem: «Sannelig, sannelig, jeg sier dere: Jeg er døren til sauene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 8,
    "text": "Alle som er kommet før meg, er tyver og røvere, men sauene hørte ikke på dem.",
    "versions": [
      {
        "text": "Alle som er kommet før meg, er tyver og røvere, men sauene hørte ikke på dem.",
        "explanation": "Tekstvarianten 'πρὸ ἐμοῦ' (før meg) er omdiskutert. Noen manuskripter utelater det helt. Oversettelsen er teknisk korrekt etter den valgte grunnteksten, men det kan være nyttig å vurdere om en fotnote bør legges til for å forklare at Jesus ikke fordømmer alle profeter før ham (som Moses, Elia), men falske messiaser og ledere."
      },
      {
        "text": "Alle som er kommet [i stedet for meg], er tyver og røvere, men sauene hørte ikke på dem.",
        "explanation": "Grunnteksten har 'πρὸ ἐμοῦ' som betyr 'før meg', ikke 'i stedet for meg'. Hakeparentesen med 'i stedet for meg' er en tolkning som ikke samsvarer med den greske teksten. Hvis det er tekstkritisk usikkerhet, bør dette håndteres med en fotnote, ikke ved å endre selve oversettelsen til noe annet enn det grunnteksten sier."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 9,
    "text": "Jeg er døren. Den som går inn gjennom meg, skal bli frelst, og han skal gå inn og gå ut og finne beite."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 10,
    "text": "Tyven kommer bare for å stjele, slakte og ødelegge. Jeg er kommet for at de skal ha liv og overflod."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 11,
    "text": "Jeg er den gode gjeteren. Den gode gjeteren gir sitt liv for sauene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 12,
    "text": "Men den leide mannen, som ikke er gjeter og ikke eier sauene, han ser ulven komme og forlater sauene og flykter – og ulven river dem og sprer flokken.",
    "versions": [
      {
        "text": "Men leiekaren, som ikke er gjeter og ikke eier sauene, han ser ulven komme og forlater sauene og flykter – og ulven river dem og sprer flokken.",
        "explanation": "Ordet 'leiekaren' er forståelig, men 'den leide mannen' eller 'leiegutten' kan være mer moderne og lettere å forstå for dagens lesere. Alternativt kan 'leiekaren' beholdes da det er et etablert bibelsk uttrykk."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 13,
    "text": "For han er bare en leid mann og bryr seg ikke om sauene.",
    "versions": [
      {
        "text": "For han er en leiekar og bryr seg ikke om sauene.",
        "explanation": "I vers 12 ble 'leiekaren' endret til 'den leide mannen' for å være mer moderne. For konsistens bør samme terminologi brukes i vers 13. Alternativt kan 'leiekar' brukes begge steder."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 14,
    "text": "Jeg er den gode gjeteren. Jeg kjenner mine, og mine kjenner meg,"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 15,
    "text": "slik som Faderen kjenner meg og jeg kjenner Faderen. Og jeg gir mitt liv for sauene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 16,
    "text": "Jeg har også andre sauer som ikke hører til denne kveen. Også dem må jeg lede, og de skal høre min røst. Og det skal bli én flokk og én gjeter."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 17,
    "text": "Derfor elsker Faderen meg: fordi jeg gir mitt liv for så å ta det tilbake igjen."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 18,
    "text": "Ingen tar det fra meg, men jeg gir det av meg selv. Jeg har makt til å gi det, og jeg har makt til å ta det tilbake. Dette budet har jeg fått av min Far.»"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 19,
    "text": "Igjen ble det splittelse blant jødene på grunn av disse ordene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 20,
    "text": "«Han er besatt og har gått fra vettet! Hvorfor hører dere på ham?»",
    "versions": [
      {
        "text": "Mange av dem sa: «Han har en ond ånd og er fra forstanden. Hvorfor hører dere på ham?»",
        "explanation": "Det greske 'μαίνεται' betyr 'er gal/raser' og er sterkere enn 'er fra forstanden'. 'Har gått fra vettet' er mer idiomatisk norsk og gir bedre muntlig energi. 'Er besatt' er også mer direkte enn 'har en ond ånd' og samsvarer med ordbruken i vers 21."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 21,
    "text": "Andre sa: «Dette er ikke ord fra en som er besatt. Kan vel en ond ånd åpne blindes øyne?»"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 22,
    "text": "Det var tempelvigslingsfest i Jerusalem, og det var vinter.",
    "versions": [
      {
        "text": "Det var tempelvigslingsfesten i Jerusalem. Det var vinter,",
        "explanation": "Setningen ender med komma, noe som er grammatisk uheldig. De to setningene bør enten forbindes med 'og' eller avsluttes med punktum. Også 'tempelvigslingsfesten' kan forenkles til 'tempelvigslingsfest' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 23,
    "text": "og Jesus gikk omkring i tempelet, i Salomos søylegang."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 24,
    "text": "Da samlet jødene seg rundt ham og sa: «Hvor lenge vil du holde oss i spenning? Hvis du er Messias, så si det til oss rett ut.»",
    "versions": [
      {
        "text": "Da samlet jødene seg omkring ham og sa: «Hvor lenge vil du holde oss i uvisshet? Hvis du er Messias, så si det til oss rett ut.»",
        "explanation": "Det greske uttrykket 'τὴν ψυχὴν ἡμῶν αἴρεις' (bokstavelig: 'løfter opp vår sjel') er et idiom som betyr å holde noen i spenning eller uvisshet. 'I spenning' kan være et mer levende uttrykk enn 'i uvisshet'. Også 'rundt' er mer moderne enn 'omkring'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 25,
    "text": "Jesus svarte dem: «Jeg har sagt det til dere, men dere tror ikke. De gjerninger jeg gjør i min Fars navn, de vitner om meg."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 26,
    "text": "Men dere tror ikke, for dere hører ikke til mine sauer."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 27,
    "text": "Mine sauer hører min røst, jeg kjenner dem, og de følger meg."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 28,
    "text": "Jeg gir dem evig liv, de skal aldri i evighet gå fortapt, og ingen skal rive dem ut av min hånd."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 29,
    "text": "Det min Far har gitt meg, er større enn alt, og ingen kan rive dem ut av min Fars hånd.",
    "versions": [
      {
        "text": "Min Far, som har gitt meg dem, er større enn alle, og ingen kan rive dem ut av min Fars hånd.",
        "explanation": "Det er en kjent tekstvariant her. Noen manuskripter leser 'ὃ' (nøytrum - 'det som') og andre 'ὃς' (maskulinum - 'han som'). Den valgte oversettelsen følger lesningen som gjør Faderen til subjekt ('han som'), men grunnteksten du har oppgitt har nøytrum 'ὃ', som ville bety 'det min Far har gitt meg er større enn alt'. Dette er en teologisk viktig tekstkritisk forskjell."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 30,
    "text": "Jeg og Faderen er ett.»"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 31,
    "text": "Da tok jødene igjen opp steiner for å steine ham."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 32,
    "text": "Jesus svarte dem: «Mange gode gjerninger fra Faderen har jeg vist dere. For hvilken av dem vil dere steine meg?»"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 33,
    "text": "Jødene svarte ham: «Det er ikke for noen god gjerning vi steiner deg, men for gudsbespottelse, fordi du som er et menneske, gjør deg selv til Gud.»"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 34,
    "text": "Jesus svarte dem: «Står det ikke skrevet i deres lov: 'Jeg sa: Dere er guder'?",
    "versions": [
      {
        "text": "Jesus svarte dem: «Står det ikke skrevet i deres lov: 'Jeg har sagt: Dere er guder'?",
        "explanation": "Det greske 'εἶπα' er aorist (fortid) - 'jeg sa', ikke perfektum 'jeg har sagt'. For nøyaktighet bør det være 'Jeg sa'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 35,
    "text": "Når Skriften kaller dem guder som Guds ord kom til – og Skriften kan ikke gjøres ugyldig –"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 36,
    "text": "hvordan kan dere da si til ham som Faderen har helliget og sendt til verden: 'Du spotter Gud', fordi jeg sa: 'Jeg er Guds Sønn'?"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 37,
    "text": "Gjør jeg ikke min Fars gjerninger, så tro meg ikke."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 38,
    "text": "Men gjør jeg dem, tro da i det minste på gjerningene, selv om dere ikke tror på meg – så dere kan innse og forstå at Faderen er i meg og jeg i Faderen.»",
    "versions": [
      {
        "text": "Men gjør jeg dem, så tro i det minste gjerningene, om dere ikke tror meg, så dere kan innse og forstå at Faderen er i meg og jeg i Faderen.»",
        "explanation": "For bedre muntlig flyt: 'tro da' er mer naturlig enn 'så tro', og 'tro på gjerningene/tro på meg' er mer idiomatisk. Tankestreken før formålssetningen gir bedre rytme ved opplesning."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 39,
    "text": "Da forsøkte de igjen å gripe ham, men han slapp ut av hendene deres."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 40,
    "text": "Han dro igjen bort til den andre siden av Jordan, til det stedet der Johannes først hadde døpt, og han ble der."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 41,
    "text": "Mange kom til ham og sa: «Johannes gjorde ingen tegn, men alt det Johannes sa om ham, var sant.»",
    "versions": [
      {
        "text": "Mange kom til ham og sa: «Johannes gjorde ingen tegn, men alt det Johannes sa om denne mannen, var sant.»",
        "explanation": "Det greske 'περὶ τούτου' betyr 'om denne/ham' og refererer til Jesus. 'Denne mannen' er en mulig oversettelse, men 'ham' er mer naturlig i muntlig norsk og flyter bedre ved opplesning."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 42,
    "text": "Og mange kom til tro på ham der."
  }
]