[
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 1,
    "text": "Det var en mann som var syk, Lasarus fra Betania, landsbyen der Maria og hennes søster Marta bodde."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 2,
    "text": "Det var Maria som salvet Herren med velluktende olje og tørket føttene hans med håret sitt. Det var hennes bror Lasarus som var syk."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 3,
    "text": "Søstrene sendte derfor bud til Jesus og sa: «Herre, han som du er glad i, er syk.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 4,
    "text": "Da Jesus hørte dette, sa han: «Denne sykdommen fører ikke til døden, men skal være til Guds ære, så Guds Sønn kan bli herliggjort gjennom den.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 5,
    "text": "Jesus elsket Marta og hennes søster og Lasarus."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 6,
    "text": "Da han hørte at Lasarus var syk, ble han likevel værende to dager til på stedet der han var."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 7,
    "text": "Deretter sa han til disiplene: «La oss dra til Judea igjen.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 8,
    "text": "Disiplene sa til ham: «Rabbi, nettopp nå forsøkte jødene å steine deg, og så vil du dra dit igjen?»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 9,
    "text": "Jesus svarte: «Har ikke dagen tolv timer? Den som vandrer om dagen, snubler ikke, for han ser denne verdens lys."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 10,
    "text": "Men den som vandrer om natten, snubler, fordi lyset ikke er i ham.»",
    "versions": [
      {
        "text": "Men den som vandrer om natten, snubler, for han har ikke lyset i seg.»",
        "explanation": "Den greske teksten sier bokstavelig 'fordi lyset ikke er i ham' (τὸ φῶς οὐκ ἔστιν ἐν αὐτῷ). Nåværende oversettelse er grammatisk korrekt, men 'lyset ikke er i ham' er mer presis og bevarer den teologiske nyanseforskjellen fra vers 9 hvor det handler om å 'se' lyset."
      },
      {
        "text": "Men den som vandrer om natten, snubler, fordi lyset ikke er i ham.",
        "explanation": "Mangler avsluttende anførselstegn. Vers 9 starter et sitat fra Jesus som avsluttes i vers 10."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 11,
    "text": "Dette sa han, og deretter sa han til dem: «Vår venn Lasarus har sovnet, men jeg går for å vekke ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 12,
    "text": "Da sa disiplene til ham: «Herre, hvis han sover, vil han bli frisk.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 13,
    "text": "Men Jesus hadde talt om hans død. De trodde han snakket om vanlig søvn."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 14,
    "text": "Da sa Jesus rett ut til dem: «Lasarus er død."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 15,
    "text": "Og for deres skyld er jeg glad for at jeg ikke var der, så dere kan komme til tro. Men la oss gå til ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 16,
    "text": "Da sa Tomas, som ble kalt Tvillingen, til de andre disiplene: «La oss også gå, så vi kan dø sammen med ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 17,
    "text": "Da Jesus kom fram, fant han at Lasarus allerede hadde ligget fire dager i graven."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 18,
    "text": "Betania lå nær Jerusalem, omkring femten stadier unna.",
    "versions": [
      {
        "text": "Betania lå nær Jerusalem, omtrent femten stadier unna.",
        "explanation": "For bedre muntlig flyt kan 'omkring' fungere like godt som 'omtrent'. Alternativt kan man vurdere å legge til en forklarende frase som 'omtrent tre kilometer' for moderne lesere, men dette er valgfritt."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 19,
    "text": "Mange av jødene var kommet til Marta og Maria for å trøste dem i sorgen over broren."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 20,
    "text": "Da Marta hørte at Jesus kom, gikk hun ham i møte. Men Maria ble sittende hjemme."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 21,
    "text": "Marta sa til Jesus: «Herre, hvis du hadde vært her, ville ikke broren min ha dødd."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 22,
    "text": "Men også nå vet jeg at alt du ber Gud om, vil Gud gi deg.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 23,
    "text": "Jesus sa til henne: «Din bror skal stå opp igjen.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 24,
    "text": "Marta sa til ham: «Jeg vet at han skal stå opp i oppstandelsen på den siste dag.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 25,
    "text": "Jesus sa til henne: «Jeg er oppstandelsen og livet. Den som tror på meg, skal leve selv om han dør."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 26,
    "text": "Og hver den som lever og tror på meg, skal aldri i evighet dø. Tror du dette?»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 27,
    "text": "Hun sa til ham: «Ja, Herre, jeg tror at du er Kristus, Guds Sønn, han som skal komme til verden.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 28,
    "text": "Da hun hadde sagt dette, gikk hun og kalte i hemmelighet på sin søster Maria og sa: «Mesteren er her og kaller på deg.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 29,
    "text": "Da hun hørte det, reiste hun seg raskt og gikk til ham."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 30,
    "text": "Jesus var ennå ikke kommet inn i landsbyen, men var fortsatt på stedet der Marta hadde møtt ham."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 31,
    "text": "Da jødene som var sammen med Maria i huset for å trøste henne, så at hun reiste seg raskt og gikk ut, fulgte de etter henne. De trodde hun gikk til graven for å gråte der."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 32,
    "text": "Da Maria kom dit Jesus var og så ham, falt hun ned ved føttene hans og sa: «Herre, hvis du hadde vært her, ville ikke broren min ha dødd.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 33,
    "text": "Da Jesus så henne gråte, og jødene som var kommet sammen med henne også gråte, ble han dypt beveget i ånden og rystet i sitt indre.",
    "versions": [
      {
        "text": "Da Jesus så henne gråte, og så at jødene som var kommet sammen med henne også gråt, ble han opprørt i ånden og rystet.",
        "explanation": "Det greske ἐνεβριμήσατο og ἐτάραξεν ἑαυτόν uttrykker en dyp, indre bevegelse. 'Opprørt' kan gi inntrykk av irritasjon, mens teksten beskriver dyp medfølelse. 'Dypt beveget' og 'rystet i sitt indre' fanger bedre den emosjonelle dybden."
      },
      {
        "text": "Da Jesus så henne gråte, og så at jødene som var kommet sammen med henne også gråt, ble han dypt beveget i ånden og rystet i sitt indre.",
        "explanation": "Verset er grammatisk korrekt etter revisjonen. Ingen endring nødvendig - beholdes som det er."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 34,
    "text": "Han spurte: «Hvor har dere lagt ham?» De svarte: «Herre, kom og se.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 35,
    "text": "Jesus gråt."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 36,
    "text": "Da sa jødene: «Se hvor glad han var i ham!»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 37,
    "text": "Men noen av dem sa: «Kunne ikke han som åpnet øynene på den blinde, også ha gjort at denne mannen ikke døde?»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 38,
    "text": "Jesus, som igjen var dypt beveget i sitt indre, kom til graven. Det var en hule, og en stein lå foran åpningen.",
    "versions": [
      {
        "text": "Jesus, som igjen var dypt opprørt, kom til graven. Det var en hule, og en stein lå foran åpningen.",
        "explanation": "Samme som vers 33 - ἐμβριμώμενος bør oversettes konsistent som 'dypt beveget' for å unngå konnotasjonen av irritasjon som 'opprørt' kan gi."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 39,
    "text": "Jesus sa: «Ta bort steinen!» Marta, den dødes søster, sa til ham: «Herre, det lukter alt, for han har ligget der i fire dager.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 40,
    "text": "Jesus sa til henne: «Sa jeg ikke til deg at hvis du tror, skal du se Guds herlighet?»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 41,
    "text": "Så tok de bort steinen. Jesus løftet blikket mot himmelen og sa: «Far, jeg takker deg fordi du har hørt meg."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 42,
    "text": "Jeg visste at du alltid hører meg, men jeg sa dette på grunn av folkemengden som står rundt meg, for at de skal tro at du har sendt meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 43,
    "text": "Da han hadde sagt dette, ropte han med høy røst: «Lasarus, kom ut!»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 44,
    "text": "Da kom den døde ut, med føtter og hender bundet med liksvøp og med et tørkle over ansiktet. Jesus sa til dem: «Løs ham og la ham gå!»",
    "versions": [
      {
        "text": "Da kom den døde ut, med føtter og hender bundet med linklær og med et tørkle over ansiktet. Jesus sa til dem: «Løs ham og la ham gå!»",
        "explanation": "Det greske κειρίαις refererer spesifikt til gravbind/liksvøp, ikke generelt 'linklær'. 'Liksvøp' er mer presist og understreker gravkonteksten."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 45,
    "text": "Mange av jødene som var kommet til Maria og hadde sett det Jesus gjorde, kom til tro på ham."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 46,
    "text": "Men noen av dem gikk til fariseerne og fortalte dem hva Jesus hadde gjort."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 47,
    "text": "Da sammenkalte overprestene og fariseerne Rådet og sa: «Hva skal vi gjøre? Denne mannen gjør mange tegn."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 48,
    "text": "Hvis vi lar ham fortsette slik, vil alle tro på ham, og romerne vil komme og ta fra oss både vårt hellige sted og vårt folk.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 49,
    "text": "En av dem, Kaifas, som var øversteprest det året, sa til dem: «Dere forstår ingenting!"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 50,
    "text": "Dere skjønner ikke at det er bedre for dere at ett menneske dør for folket, enn at hele folket går til grunne.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 51,
    "text": "Dette sa han ikke av seg selv, men fordi han var øversteprest det året, profeterte han at Jesus skulle dø for folket.",
    "versions": [
      {
        "text": "Dette sa han ikke av seg selv, men som øversteprest det året profeterte han at Jesus skulle dø for folket.",
        "explanation": "Den greske konstruksjonen med partisipp (ἀρχιερεὺς ὢν) uttrykker en årsakssammenheng - 'fordi han var øversteprest'. Dette gjør setningen tydeligere på norsk og bevarer den teologiske poenget om at embedet hans ga profetisk betydning til ordene."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 52,
    "text": "Og ikke bare for folket, men også for å samle til ett de Guds barn som er spredt omkring."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 53,
    "text": "Fra den dagen la de planer om å drepe ham."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 54,
    "text": "Derfor gikk Jesus ikke lenger åpent omkring blant jødene, men dro derfra til en by som heter Efraim, i området nær ødemarken. Der ble han værende sammen med disiplene sine."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 55,
    "text": "Jødenes påskehøytid var nær, og mange dro opp til Jerusalem fra landsbygda før påske for å rense seg."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 56,
    "text": "De lette etter Jesus, og mens de sto i tempelet, sa de til hverandre: «Hva tror dere? Kommer han til høytiden eller ikke?»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 57,
    "text": "Overprestene og fariseerne hadde gitt ordre om at dersom noen visste hvor han var, skulle de melde fra, så de kunne gripe ham."
  }
]