[
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 1,
    "text": "Seks dager før påske kom Jesus til Betania, der Lasarus bodde, han som Jesus hadde reist opp fra de døde."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 2,
    "text": "Der holdt de et festmåltid for ham. Marta serverte, og Lasarus var en av dem som lå til bords sammen med ham."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 3,
    "text": "Maria tok da et pund ekte, kostbar nardussalve og salvet Jesu føtter. Hun tørket dem med håret sitt, og huset ble fylt av duften fra salven.",
    "versions": [
      {
        "text": "Maria tok da et pund ekte, kostbar nardussalve, salvet Jesu føtter og tørket dem med håret sitt. Huset ble fylt av duften fra salven.",
        "explanation": "Setningen mangler konjunksjonen 'og' mellom 'salve' og 'salvet'. Uten 'og' blir setningsstrukturen uklar for muntlig lesning. Også oppdelingen av setningen forbedrer flyten."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 4,
    "text": "Men Judas Iskariot, en av disiplene hans, han som skulle forråde ham, sa:"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 5,
    "text": "«Hvorfor ble ikke denne salven solgt for tre hundre denarer og gitt til de fattige?»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 6,
    "text": "Dette sa han ikke fordi han brydde seg om de fattige, men fordi han var en tyv. Han hadde pengekassen og pleide å ta av det som ble lagt i den."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 7,
    "text": "Da sa Jesus: «La henne være! Hun har gjemt den til dagen for min gravferd.",
    "versions": [
      {
        "text": "Da sa Jesus: «La henne være! Hun har spart den til dagen for min gravferd.",
        "explanation": "Den greske teksten har en hensiktssetning med ἵνα τηρήσῃ (for at hun kan bevare/ha bevart den). Den nåværende oversettelsen 'Hun har spart den' er en tolkning, men den greske konstruksjonen antyder mer 'la henne bevare den til' eller 'hun har bevart den for'. Alternativt kan man beholde nåværende som en akseptabel dynamisk oversettelse."
      },
      {
        "text": "Da sa Jesus: «La henne være! La henne ha bevart den til dagen for min gravferd.",
        "explanation": "Formuleringen 'La henne ha bevart den' er grammatisk uvanlig på norsk. Den greske konstruksjonen med ἵνα τηρήσῃ kan tolkes som perfektum/resultativ - 'hun har bevart den'. Dette gir bedre flyt for muntlig lesning enn den nåværende formuleringen, samtidig som det skiller seg fra den tidligere versjonen 'Hun har spart den'."
      },
      {
        "text": "Da sa Jesus: «La henne være! Hun har bevart den til dagen for min gravferd.",
        "explanation": "Verbet τηρέω betyr å bevare/holde/gjemme. 'Gjemt' gir god mening i konteksten (salven var gjemt/spart til dette formål) og skiller seg fra tidligere versjoner ('spart', 'ha bevart'). Gir også bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 8,
    "text": "De fattige har dere alltid hos dere, men meg har dere ikke alltid.»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 9,
    "text": "En stor mengde av jødene fikk vite at Jesus var der, og de kom ikke bare på grunn av ham, men også for å se Lasarus, som han hadde reist opp fra de døde."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 10,
    "text": "Men overprestene la planer om å drepe Lasarus også,"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 11,
    "text": "for på grunn av ham gikk mange av jødene bort og trodde på Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 12,
    "text": "Dagen etter hørte den store folkemengden som var kommet til høytiden, at Jesus var på vei til Jerusalem."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 13,
    "text": "Da tok de palmegreiner og gikk ut for å møte ham, og de ropte: «Hosianna! Velsignet være han som kommer i Herrens navn, Israels konge!»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 14,
    "text": "Jesus fant et ungt esel og satte seg på det, slik det står skrevet:"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 15,
    "text": "«Frykt ikke, Sions datter! Se, din konge kommer, sittende på en eselfole.»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 16,
    "text": "Dette forstod ikke disiplene hans i første omgang. Men da Jesus var blitt herliggjort, husket de at dette var skrevet om ham, og at de hadde gjort dette for ham."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 17,
    "text": "Folkemengden som hadde vært med ham da han ropte Lasarus ut av graven og reiste ham opp fra de døde, fortsatte å vitne om dette.",
    "versions": [
      {
        "text": "Folkemengden som hadde vært med ham da han kalte Lasarus ut av graven og reiste ham opp fra de døde, vitnet om dette.",
        "explanation": "Det greske ἐφώνησεν (fra φωνέω) betyr 'ropte' eller 'kalte med høy røst', noe som samsvarer med Joh 11:43 der Jesus roper med høy røst. Også ἐμαρτύρει er imperfektum som indikerer vedvarende handling - 'fortsatte å vitne'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 18,
    "text": "Det var også derfor folkemengden gikk ham i møte, fordi de hadde hørt at han hadde gjort dette tegnet."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 19,
    "text": "Da sa fariseerne til hverandre: «Dere ser at dere ikke oppnår noe. Se, hele verden løper etter ham!»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 20,
    "text": "Blant dem som var kommet opp for å tilbe under høytiden, var det noen grekere."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 21,
    "text": "Disse kom til Filip, som var fra Betsaida i Galilea, og ba ham: «Herre, vi ønsker å se Jesus.»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 22,
    "text": "Filip gikk og fortalte det til Andreas, og Andreas og Filip gikk og sa det til Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 23,
    "text": "Jesus svarte dem: «Timen er kommet da Menneskesønnen skal bli herliggjort."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 24,
    "text": "Sannelig, sannelig, jeg sier dere: Hvis ikke hvetekornet faller i jorden og dør, blir det bare det ene kornet. Men hvis det dør, bærer det mye frukt."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 25,
    "text": "Den som elsker sitt liv, mister det. Men den som hater sitt liv i denne verden, skal bevare det til evig liv."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 26,
    "text": "Om noen vil tjene meg, må han følge meg. Og der jeg er, der skal også min tjener være. Den som tjener meg, ham skal min Far ære.",
    "versions": [
      {
        "text": "Den som vil tjene meg, må følge meg. Og der jeg er, der skal også min tjener være. Den som tjener meg, skal min Far ære.",
        "explanation": "Den greske teksten har ἐάν τις (om noen/hvis noen), som er mer betingende enn 'Den som'. Også τιμήσει αὐτὸν ὁ πατήρ har 'ham' (αὐτόν) som objekt - 'ham skal Faderen ære' - som gir bedre emfase og er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 27,
    "text": "Nå er min sjel rystet. Hva skal jeg si? Far, frels meg fra denne timen? Nei, det er jo derfor jeg er kommet til denne timen.",
    "versions": [
      {
        "text": "Nå er min sjel fylt av angst. Hva skal jeg si? Far, frels meg fra denne timen? Nei, det er jo derfor jeg er kommet til denne timen.",
        "explanation": "Det greske τετάρακται (fra ταράσσω) betyr 'rystet', 'opprørt' eller 'foruroliget'. 'Fylt av angst' er en tolkning som går lenger enn grunnteksten. 'Rystet' eller 'opprørt' er mer presist."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 28,
    "text": "Far, herliggjør ditt navn!» Da kom det en røst fra himmelen: «Jeg har herliggjort det og skal herliggjøre det igjen.»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 29,
    "text": "Folkemengden som stod der og hørte dette, sa at det hadde tordnet. Andre sa: «En engel har talt til ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 30,
    "text": "Jesus svarte: «Denne røsten kom ikke for min skyld, men for deres skyld."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 31,
    "text": "Nå felles dommen over denne verden. Nå skal denne verdens fyrste kastes ut."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 32,
    "text": "Og når jeg blir løftet opp fra jorden, skal jeg dra alle til meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 33,
    "text": "Dette sa han for å vise hva slags død han skulle dø."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 34,
    "text": "Folkemengden svarte ham: «Vi har hørt av loven at Messias blir for evig. Hvordan kan du da si at Menneskesønnen må bli løftet opp? Hvem er denne Menneskesønnen?»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 35,
    "text": "Jesus sa til dem: «Ennå en kort tid er lyset blant dere. Vandre mens dere har lyset, for at ikke mørket skal gripe dere. Den som vandrer i mørket, vet ikke hvor han går.",
    "versions": [
      {
        "text": "Jesus sa til dem: «Ennå en kort tid er lyset blant dere. Vandre mens dere har lyset, så ikke mørket skal gripe dere. Den som vandrer i mørket, vet ikke hvor han går.",
        "explanation": "Det greske ἵνα μή uttrykker hensikt ('for at ikke'). 'Så ikke' kan fungere, men 'for at ikke' er mer presist og tydeliggjør hensiktsforholdet bedre for muntlig fremføring."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 36,
    "text": "Tro på lyset mens dere har lyset, så dere kan bli lysets barn.» Da Jesus hadde sagt dette, gikk han bort og skjulte seg for dem."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 37,
    "text": "Selv om han hadde gjort så mange tegn for øynene på dem, trodde de ikke på ham."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 38,
    "text": "Slik skulle det ordet oppfylles som profeten Jesaja hadde sagt: «Herre, hvem trodde vårt budskap? Og for hvem ble Herrens arm åpenbart?»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 39,
    "text": "Derfor kunne de ikke tro, for Jesaja har også sagt:"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 40,
    "text": "«Han har blindet deres øyne og forherdet deres hjerte, så de ikke ser med øynene eller forstår med hjertet og vender om, så jeg kan helbrede dem.»",
    "versions": [
      {
        "text": "«Han har blindet deres øyne og forherdet deres hjerte, så de ikke kan se med øynene eller forstå med hjertet og vende om, så jeg kunne helbrede dem.»",
        "explanation": "Den greske teksten bruker konjunktiv (ἴδωσιν, νοήσωσιν, στραφῶσιν) og futurum indikativ (ἰάσομαι). 'Ikke kan se' legger til en modalitet som ikke er i teksten. 'Så de ikke ser' er mer presist. 'Så jeg kan helbrede' (futurum) er bedre enn 'kunne helbrede'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 41,
    "text": "Dette sa Jesaja fordi han så hans herlighet og talte om ham."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 42,
    "text": "Likevel var det mange, også blant rådsherrene, som trodde på ham. Men på grunn av fariseerne bekjente de det ikke, for at de ikke skulle bli utstøtt av synagogen."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 43,
    "text": "For de elsket ære fra mennesker høyere enn ære fra Gud."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 44,
    "text": "Men Jesus ropte ut: «Den som tror på meg, tror ikke på meg, men på ham som har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 45,
    "text": "Og den som ser meg, ser ham som har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 46,
    "text": "Jeg er kommet som lys til verden, for at ingen som tror på meg, skal bli i mørket."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 47,
    "text": "Den som hører mine ord og ikke tar vare på dem, dømmer ikke jeg. For jeg kom ikke for å dømme verden, men for å frelse verden.",
    "versions": [
      {
        "text": "Den som hører mine ord og ikke holder dem, dømmer ikke jeg. For jeg kom ikke for å dømme verden, men for å frelse verden.",
        "explanation": "Det greske φυλάσσω betyr å vokte, ta vare på, bevare. 'Holder dem' er akseptabelt, men 'tar vare på' gjengir bedre nyansen av å bevare/beskytte ordene, noe som passer bedre med konteksten."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 48,
    "text": "Den som forkaster meg og ikke tar imot mine ord, har en som dømmer ham: Det ordet jeg har talt, det skal dømme ham på den siste dag.",
    "versions": [
      {
        "text": "Den som forkaster meg og ikke tar imot mine ord, har en som dømmer seg: Det ordet jeg har talt, skal dømme ham på den siste dag.",
        "explanation": "To forbedringer: 1) 'dømmer seg' bør være 'dømmer ham' (αὐτόν er 3. person, ikke refleksiv). 2) Det greske ἐκεῖνος (det/den der) gir emfase som kan gjengis med 'det skal dømme ham' for bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 49,
    "text": "For jeg har ikke talt av meg selv, men Faderen som har sendt meg, har selv gitt meg befaling om hva jeg skal si og tale."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 50,
    "text": "Og jeg vet at hans befaling er evig liv. Det jeg taler, taler jeg slik Faderen har sagt meg.»"
  }
]