[
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 1,
    "text": "Det var like før påskehøytiden. Jesus visste at hans time var kommet da han skulle gå bort fra denne verden til Faderen. Han hadde elsket sine egne som var i verden, og han elsket dem helt til det siste."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 2,
    "text": "Under måltidet – djevelen hadde allerede lagt det i hjertet på Judas, sønn av Simon Iskariot, at han skulle forråde ham –",
    "versions": [
      {
        "text": "Under måltidet, da djevelen allerede hadde lagt det i hjertet til Judas, sønn av Simon Iskariot, at han skulle forråde ham,",
        "explanation": "Den greske teksten har en genitiv absolutt-konstruksjon som fungerer som en parentetisk bemerkning. Tankestreker kan gjøre dette tydeligere på norsk. Også: 'i hjertet på' er mer idiomatisk norsk enn 'i hjertet til'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 3,
    "text": "og Jesus visste at Faderen hadde gitt alt i hans hender, og at han var utgått fra Gud og gikk tilbake til Gud,"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 4,
    "text": "reiste han seg fra måltidet, la av seg kappen, tok et linklede og bandt det om seg."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 5,
    "text": "Deretter helte han vann i et fat og begynte å vaske disiplenes føtter og tørke dem med linkleet han hadde rundt seg."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 6,
    "text": "Han kom da til Simon Peter, som sa til ham: «Herre, vasker du mine føtter?»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 7,
    "text": "Jesus svarte og sa til ham: «Det jeg gjør, forstår du ikke nå, men du skal forstå det senere.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 8,
    "text": "Peter sa til ham: «Aldri i evighet skal du vaske mine føtter!» Jesus svarte ham: «Hvis jeg ikke vasker deg, har du ingen del i meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 9,
    "text": "Simon Peter sa til ham: «Herre, ikke bare føttene mine, men også hendene og hodet!»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 10,
    "text": "Jesus sa til ham: «Den som er badet, trenger bare å vaske føttene, ellers er han helt ren. Og dere er rene, men ikke alle.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 11,
    "text": "For han visste hvem som skulle forråde ham. Derfor sa han: «Dere er ikke alle rene.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 12,
    "text": "Da han hadde vasket føttene deres og tatt på seg kappen og satt seg til bords igjen, sa han til dem: «Forstår dere hva jeg har gjort med dere?"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 13,
    "text": "Dere kaller meg Mester og Herre, og dere sier rett, for det er jeg."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 14,
    "text": "Når da jeg, Herren og Mesteren, har vasket deres føtter, så skylder også dere å vaske hverandres føtter."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 15,
    "text": "For jeg har gitt dere et forbilde, for at dere skal gjøre slik jeg har gjort mot dere."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 16,
    "text": "Sannelig, sannelig, jeg sier dere: En tjener er ikke større enn sin herre, og en utsending er ikke større enn den som har sendt ham."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 17,
    "text": "Hvis dere vet dette, er dere salige dersom dere gjør det."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 18,
    "text": "Jeg taler ikke om dere alle. Jeg vet hvem jeg har utvalgt. Men det skjer for at Skriften skal bli oppfylt: 'Den som spiser mitt brød, har løftet sin hæl mot meg.'",
    "versions": [
      {
        "text": "Jeg taler ikke om dere alle. Jeg vet hvem jeg har utvalgt. Men Skriften må bli oppfylt: 'Den som spiser mitt brød, har løftet sin hæl mot meg.'",
        "explanation": "Det greske 'ἀλλʼ ἵνα' (men for at) uttrykker formål. 'Men Skriften må bli oppfylt' mister denne formålskonstruksjonen. 'Men det skjer for at Skriften skal bli oppfylt' gjengir formålet tydeligere."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 19,
    "text": "Jeg sier dere dette nå, før det skjer, for at dere, når det skjer, skal tro at JEG ER."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 20,
    "text": "Sannelig, sannelig, jeg sier dere: Den som tar imot en jeg sender, tar imot meg. Og den som tar imot meg, tar imot ham som har sendt meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 21,
    "text": "Da Jesus hadde sagt dette, ble han rystet i ånden, og han vitnet og sa: «Sannelig, sannelig, jeg sier dere: En av dere skal forråde meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 22,
    "text": "Disiplene så på hverandre, usikre på hvem han talte om."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 23,
    "text": "En av disiplene, han som Jesus elsket, lå til bords ved Jesu bryst.",
    "versions": [
      {
        "text": "En av disiplene, han som Jesus elsket, lå til bords ved Jesu side.",
        "explanation": "Det greske 'ἐν τῷ κόλπῳ' (i fanget/ved brystet) beskriver den nære posisjonen ved måltidet der man lå tilbakelent. 'Ved Jesu side' er akseptabelt, men 'ved Jesu bryst' er mer nøyaktig og skaper også en bedre sammenheng med vers 25 hvor han 'lente seg mot Jesu bryst'."
      },
      {
        "text": "En av disiplene, han som Jesus elsket, lå ved Jesu bryst.",
        "explanation": "Det greske ἀνακείμενος betyr 'å ligge til bords' (ved et måltid). Uten denne konteksten kan 'lå ved Jesu bryst' høres merkelig ut. Å legge til 'til bords' gir nødvendig kontekst samtidig som den nøyaktige oversettelsen av 'ἐν τῷ κόλπῳ' beholdes. Dette er forskjellig fra den tidligere versjonen som hadde 'ved Jesu side' i stedet for 'ved Jesu bryst'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 24,
    "text": "Simon Peter nikket til ham for at han skulle spørre hvem det var Jesus talte om."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 25,
    "text": "Han lente seg da mot Jesu bryst og sa til ham: «Herre, hvem er det?»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 26,
    "text": "Jesus svarte: «Det er han jeg gir brødstykket til etter at jeg har dyppet det.» Så dyppet han brødstykket og ga det til Judas, sønn av Simon Iskariot."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 27,
    "text": "Og etter brødstykket fór Satan inn i ham. Da sa Jesus til ham: «Det du gjør, gjør det snart.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 28,
    "text": "Men ingen av dem som lå til bords, forsto hvorfor han sa dette til ham."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 29,
    "text": "Siden Judas hadde pengekassen, trodde noen at Jesus sa til ham: «Kjøp det vi trenger til høytiden,» eller at han skulle gi noe til de fattige.",
    "versions": [
      {
        "text": "Noen trodde, siden Judas hadde pengekassen, at Jesus sa til ham: «Kjøp det vi trenger til høytiden,» eller at han skulle gi noe til de fattige.",
        "explanation": "Å flytte 'siden Judas hadde pengekassen' til begynnelsen av setningen gir bedre flyt for muntlig lesning og følger den greske ordstillingen mer naturlig."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 30,
    "text": "Da han hadde tatt brødstykket, gikk han straks ut. Og det var natt."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 31,
    "text": "Da han var gått ut, sa Jesus: «Nå er Menneskesønnen herliggjort, og Gud er herliggjort i ham."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 32,
    "text": "Hvis Gud er herliggjort i ham, skal også Gud herliggjøre ham i seg selv, og han skal snart herliggjøre ham."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 33,
    "text": "Mine barn, ennå en liten stund er jeg hos dere. Dere skal søke meg, og som jeg sa til jødene: 'Dit jeg går, kan dere ikke komme,' slik sier jeg nå også til dere."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 34,
    "text": "Et nytt bud gir jeg dere: Dere skal elske hverandre. Som jeg har elsket dere, skal også dere elske hverandre."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 35,
    "text": "Ved dette skal alle forstå at dere er mine disipler: at dere har kjærlighet til hverandre.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 36,
    "text": "Simon Peter sa til ham: «Herre, hvor går du?» Jesus svarte: «Dit jeg går, kan du ikke følge meg nå, men du skal følge meg senere.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 37,
    "text": "Peter sa til ham: «Herre, hvorfor kan jeg ikke følge deg nå? Jeg vil gi mitt liv for deg!»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 38,
    "text": "Jesus svarte: «Vil du gi ditt liv for meg? Sannelig, sannelig, jeg sier deg: Hanen skal ikke gale før du har fornektet meg tre ganger.»"
  }
]