[
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 1,
    "text": "La ikke hjertet deres bli urolig. Tro på Gud, og tro på meg."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 2,
    "text": "I min Fars hus er det mange rom. Hadde det ikke vært slik, ville jeg ha sagt dere det. Jeg går for å gjøre i stand et sted for dere.",
    "versions": [
      {
        "text": "I min Fars hus er det mange rom. Hvis det ikke var slik, ville jeg ha sagt dere det. Jeg går for å gjøre i stand et sted for dere.",
        "explanation": "For bedre muntlig flyt kan 'Hvis det ikke var slik' endres til 'Hadde det ikke vært slik' - en mer naturlig norsk konstruksjon som også matcher den kontrafaktiske kondisjonalen i originalen."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 3,
    "text": "Og når jeg har gått og gjort i stand et sted for dere, kommer jeg tilbake og skal ta dere til meg, for at dere skal være der jeg er."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 4,
    "text": "Og dit jeg går, vet dere veien."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 5,
    "text": "Tomas sa til ham: «Herre, vi vet ikke hvor du går. Hvordan kan vi da vite veien?»"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 6,
    "text": "Jesus sa til ham: «Jeg er veien, sannheten og livet. Ingen kommer til Faderen uten gjennom meg.»",
    "versions": [
      {
        "text": "Jesus sa til ham: «Jeg er veien, sannheten og livet. Ingen kommer til Faderen uten gjennom meg.",
        "explanation": "Manglende avsluttende anførselstegn. Sitatet som starter i vers 6 avsluttes i vers 7, men vers 6 mangler konsistent tegnsetting hvis det leses alene."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 7,
    "text": "Hadde dere kjent meg, hadde dere også kjent min Far. Fra nå av kjenner dere ham og har sett ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 8,
    "text": "Filip sa til ham: «Herre, vis oss Faderen, og det er nok for oss.»"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 9,
    "text": "Jesus sa til ham: «Så lang tid har jeg vært hos dere, og du kjenner meg ikke, Filip? Den som har sett meg, har sett Faderen. Hvordan kan du da si: 'Vis oss Faderen'?"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 10,
    "text": "Tror du ikke at jeg er i Faderen og Faderen er i meg? De ordene jeg sier til dere, taler jeg ikke av meg selv. Faderen som blir i meg, gjør sine gjerninger."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 11,
    "text": "Tro meg at jeg er i Faderen og Faderen er i meg. Om ikke annet, så tro på grunn av selve gjerningene.",
    "versions": [
      {
        "text": "Tro meg at jeg er i Faderen og Faderen er i meg. Om ikke annet, så tro på grunn av gjerningene selv.",
        "explanation": "Ordstillingen 'selve gjerningene' er mer naturlig på norsk enn 'gjerningene selv' og gjenspeiler bedre den emfatiske funksjonen av αὐτὰ."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 12,
    "text": "Sannelig, sannelig, jeg sier dere: Den som tror på meg, skal også gjøre de gjerningene jeg gjør, ja, enda større gjerninger skal han gjøre, for jeg går til Faderen."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 13,
    "text": "Og hva dere enn ber om i mitt navn, det skal jeg gjøre, for at Faderen skal bli æret gjennom Sønnen."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 14,
    "text": "Dersom dere ber meg om noe i mitt navn, skal jeg gjøre det."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 15,
    "text": "Dersom dere elsker meg, holder dere mine bud.",
    "versions": [
      {
        "text": "Dersom dere elsker meg, vil dere holde mine bud.",
        "explanation": "Futurum τηρήσετε kan også forstås som en konsekvens/resultat. 'Holder dere' (presens) er mer idiomatisk norsk i denne kondisjonale setningen og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 16,
    "text": "Og jeg vil be Faderen, og han skal gi dere en annen talsmann, som skal være hos dere til evig tid,",
    "versions": [
      {
        "text": "Og jeg vil be Faderen, og han skal gi dere en annen talsmann, som skal være hos dere for evig,",
        "explanation": "«Til evig tid» er en mer naturlig norsk formulering enn «for evig» og flyter bedre ved høytlesning. Begge er akseptable, men «til evig tid» har bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 17,
    "text": "sannhetens Ånd, som verden ikke kan ta imot, for verden ser ham ikke og kjenner ham ikke. Dere kjenner ham, for han blir hos dere og skal være i dere.",
    "versions": [
      {
        "text": "sannhetens Ånd, som verden ikke kan ta imot, for den ser ham ikke og kjenner ham ikke. Dere kjenner ham, for han blir hos dere og skal være i dere.",
        "explanation": "Bruken av 'den' som refererer til 'verden' kan være forvirrende når setningen fortsetter med 'ham' som refererer til Ånden. Å gjenta 'verden' gjør setningen klarere."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 18,
    "text": "Jeg skal ikke etterlate dere som foreldreløse. Jeg kommer til dere."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 19,
    "text": "Ennå en kort stund, og verden ser meg ikke lenger. Men dere ser meg, for jeg lever, og dere skal leve."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 20,
    "text": "Den dagen skal dere forstå at jeg er i min Far, og at dere er i meg og jeg i dere."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 21,
    "text": "Den som har mine bud og holder dem, han er den som elsker meg. Og den som elsker meg, skal bli elsket av min Far, og jeg skal elske ham og åpenbare meg for ham."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 22,
    "text": "Judas – ikke Iskariot – sa til ham: «Herre, hvordan har det seg at du vil åpenbare deg for oss og ikke for verden?»",
    "versions": [
      {
        "text": "Judas, ikke Iskariot, sa til ham: «Herre, hvordan har det seg at du vil åpenbare deg for oss og ikke for verden?»",
        "explanation": "Tankestreker rundt parentetiske innskudd som 'ikke Iskariot' gir bedre visuell markering og støtter naturlig pause ved høytlesning."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 23,
    "text": "Jesus svarte og sa til ham: «Den som elsker meg, vil holde mitt ord, og min Far skal elske ham, og vi skal komme til ham og ta bolig hos ham."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 24,
    "text": "Den som ikke elsker meg, holder ikke mine ord. Og det ordet dere hører, er ikke mitt, men Faderens som har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 25,
    "text": "Dette har jeg talt til dere mens jeg ennå er hos dere."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 26,
    "text": "Men talsmannen, Den hellige Ånd, som Faderen skal sende i mitt navn, han skal lære dere alt og minne dere om alt det jeg har sagt dere.",
    "versions": [
      {
        "text": "Men talsmannen, Den hellige ånd, som Faderen skal sende i mitt navn, han skal lære dere alt og minne dere om alt det jeg har sagt dere.",
        "explanation": "For konsistens bør 'Ånd' skrives med stor Å når det refererer til Den hellige Ånd, slik det er gjort i vers 17 ('sannhetens Ånd')."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 27,
    "text": "Fred etterlater jeg dere. Min fred gir jeg dere. Ikke som verden gir, gir jeg dere. La ikke hjertet deres bli urolig, og frykt ikke."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 28,
    "text": "Dere hørte at jeg sa til dere: Jeg går bort og kommer til dere igjen. Hvis dere elsket meg, ville dere glede dere over at jeg går til Faderen, for Faderen er større enn meg."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 29,
    "text": "Og nå har jeg sagt dere dette før det skjer, for at dere skal tro når det skjer."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 30,
    "text": "Jeg skal ikke tale mye mer med dere, for denne verdens fyrste kommer. Han har ikke noe i meg,",
    "versions": [
      {
        "text": "Jeg skal ikke tale mye mer med dere, for denne verdens fyrste kommer. Han har ingen makt over meg,",
        "explanation": "Originalen sier bokstavelig «har ingenting i meg» (οὐκ ἔχει οὐδέν ἐν ἐμοί), som er et sterkere teologisk utsagn enn bare «ingen makt». Det betyr at Satan ikke har noe krav, ingen del, ingen synd i Jesus. Oversettelsen «ingen makt» er en tolkning, men mister noe av dybden."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 31,
    "text": "men dette skjer for at verden skal forstå at jeg elsker Faderen og gjør som Faderen har befalt meg. Stå opp, la oss gå herfra."
  }
]