[
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 1,
    "text": "Jeg er det sanne vintreet, og min Far er vinbonden."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 2,
    "text": "Hver gren på meg som ikke bærer frukt, tar han bort. Og hver gren som bærer frukt, beskjærer han så den skal bære mer frukt."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 3,
    "text": "Dere er allerede rene på grunn av ordet jeg har talt til dere."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 4,
    "text": "Bli i meg, så blir jeg i dere. Slik grenen ikke kan bære frukt av seg selv hvis den ikke blir på vintreet, kan heller ikke dere bære frukt hvis dere ikke blir i meg."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 5,
    "text": "Jeg er vintreet, dere er grenene. Den som blir i meg og jeg i ham, bærer mye frukt. For uten meg kan dere ikke gjøre noe."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 6,
    "text": "Den som ikke blir i meg, blir kastet ut som en gren og visner. De samles sammen og kastes på ilden og brenner opp.",
    "versions": [
      {
        "text": "Den som ikke blir i meg, blir kastet ut som en gren og visner. Slike grener samler man sammen og kaster på ilden, og de brenner opp.",
        "explanation": "Originalen bruker tredjeperson flertall 'συνάγουσιν' og 'βάλλουσιν' (generisk/upersonlig bruk). 'Slike grener' er lagt til for klarhet men er ikke i originalen. En mer direkte oversettelse med passiv konstruksjon ('De samles') er nærmere originalen og flyter godt på norsk."
      },
      {
        "text": "Den som ikke blir i meg, blir kastet ut som en gren og visner. De samles sammen og kastes på ilden, og de brenner opp.",
        "explanation": "Det greske 'καὶ καίεται' bruker entall (det brenner), ikke flertall. Dessuten er 'og de brenner opp' litt tungvint med gjentatt 'de'. En enklere konstruksjon 'og brenner opp' flyter bedre og er nærmere originalens entallsform som refererer til kollektivet."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 7,
    "text": "Hvis dere blir i meg og mine ord blir i dere, kan dere be om hva dere vil, og det skal bli gitt dere.",
    "versions": [
      {
        "text": "Hvis dere blir i meg og mine ord blir i dere, da be om hva dere vil, og det skal bli gitt dere.",
        "explanation": "Setningen 'da be om hva dere vil' er grammatisk uheldig på norsk. Imperativformen 'be' etter 'da' fungerer ikke godt. 'kan dere be' gir bedre flyt og uttrykker den betingede muligheten i originalteksten."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 8,
    "text": "Ved dette blir min Far herliggjort: at dere bærer mye frukt og viser dere å være mine disipler.",
    "versions": [
      {
        "text": "Ved dette er min Far blitt herliggjort, at dere bærer mye frukt og blir mine disipler.",
        "explanation": "Aorist ἐδοξάσθη kan her forstås som en gnomisk/tidløs aorist som uttrykker en generell sannhet. 'γένησθε' (konjunktiv aorist av γίνομαι) betyr her mer 'vise seg å være' enn 'blir' - det handler om å demonstrere disippelskap gjennom fruktbæring."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 9,
    "text": "Slik som Faderen har elsket meg, har også jeg elsket dere. Bli i min kjærlighet."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 10,
    "text": "Hvis dere holder mine bud, blir dere i min kjærlighet, slik jeg har holdt min Fars bud og blir i hans kjærlighet."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 11,
    "text": "Dette har jeg sagt til dere for at min glede skal være i dere, og for at deres glede skal bli fullkommen."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 12,
    "text": "Dette er mitt bud: at dere skal elske hverandre, slik jeg har elsket dere."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 13,
    "text": "Ingen har større kjærlighet enn denne: at noen gir sitt liv for sine venner."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 14,
    "text": "Dere er mine venner hvis dere gjør det jeg befaler dere."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 15,
    "text": "Jeg kaller dere ikke lenger tjenere, for tjeneren vet ikke hva hans herre gjør. Dere har jeg kalt venner, for alt det jeg har hørt av min Far, har jeg gjort kjent for dere."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 16,
    "text": "Dere har ikke utvalgt meg, men jeg har utvalgt dere og satt dere til å gå ut og bære frukt, en frukt som varer, slik at Faderen skal gi dere alt det dere ber ham om i mitt navn.",
    "versions": [
      {
        "text": "Dere har ikke utvalgt meg, men jeg har utvalgt dere og satt dere til å gå ut og bære frukt, en frukt som varer. Da skal Faderen gi dere alt dere ber om i mitt navn.",
        "explanation": "Gresk 'ἵνα' innleder en formålssetning ('for at/slik at'), ikke en tidsbestemt følge ('da'). Også 'αἰτήσητε τὸν πατέρα' betyr 'ber Faderen/ham om', som bør gjenspeiles. 'Alt det' er mer naturlig norsk enn 'alt'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 17,
    "text": "Dette befaler jeg dere: at dere skal elske hverandre."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 18,
    "text": "Når verden hater dere, så vit at den har hatet meg før dere.",
    "versions": [
      {
        "text": "Hvis verden hater dere, så vit at den har hatet meg før dere.",
        "explanation": "Gresk 'Εἰ' med indikativ her uttrykker ikke tvil, men konstaterer et faktum ('siden/når verden hater dere'). 'Når' formidler bedre at dette er en realitet disiplene vil møte, ikke en hypotetisk mulighet."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 19,
    "text": "Hadde dere vært av verden, ville verden elsket sitt eget. Men fordi dere ikke er av verden, men jeg har utvalgt dere fra verden, derfor hater verden dere."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 20,
    "text": "Husk det ordet jeg sa til dere: En tjener er ikke større enn sin herre. Har de forfulgt meg, vil de også forfølge dere. Har de holdt mitt ord, vil de også holde deres."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 21,
    "text": "Men alt dette vil de gjøre mot dere på grunn av mitt navn, fordi de ikke kjenner ham som har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 22,
    "text": "Hvis jeg ikke hadde kommet og talt til dem, hadde de ikke hatt synd. Men nå har de ingen unnskyldning for sin synd."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 23,
    "text": "Den som hater meg, hater også min Far."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 24,
    "text": "Hvis jeg ikke hadde gjort de gjerningene blant dem som ingen annen har gjort, hadde de ikke hatt synd. Men nå har de sett dem, og likevel hatet både meg og min Far."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 25,
    "text": "Men dette skjer for at ordet som står skrevet i deres lov, skal bli oppfylt: «De hatet meg uten grunn.»",
    "versions": [
      {
        "text": "Men dette skjer for at det ordet som står skrevet i deres lov, skal bli oppfylt: De hatet meg uten grunn.",
        "explanation": "Sitatet fra Skriften (Sal 35:19 eller 69:5) bør markeres med anførselstegn for å tydeliggjøre at det er et sitat. 'det ordet' kan forenkles til 'ordet'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 26,
    "text": "Når Talsmannen kommer, han som jeg skal sende dere fra Faderen, sannhetens Ånd som utgår fra Faderen, da skal han vitne om meg."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 27,
    "text": "Og dere skal også vitne, for dere har vært med meg fra begynnelsen."
  }
]