[
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 1,
    "text": "Dette har jeg sagt dere for at dere ikke skal falle.",
    "versions": [
      {
        "text": "Dette har jeg sagt dere for at dere ikke skal falle fra.",
        "explanation": "Det greske 'σκανδαλισθῆτε' (skandalisthēte) betyr 'snuble', 'ta anstøt' eller 'falle'. 'Falle fra' antyder frafall fra troen, mens det greske ordet handler mer om å snuble eller bli brakt til fall. 'Falle' alene er mer nøytralt og dekker bedre betydningen."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 2,
    "text": "De vil utstøte dere fra synagogene. Ja, det kommer en tid da enhver som dreper dere, vil tro at han bærer fram en offertjeneste for Gud.",
    "versions": [
      {
        "text": "De vil utstøte dere fra synagogene. Ja, det kommer en tid da den som dreper dere, vil tro at han gjør en tjeneste for Gud.",
        "explanation": "Det greske 'πᾶς ὁ ἀποκτείνας' betyr 'enhver som dreper', og 'λατρείαν προσφέρειν τῷ θεῷ' betyr mer presist 'å bære fram en gudstjeneste/tilbedelse til Gud'. 'Enhver' gir bedre gjengivelse av πᾶς."
      },
      {
        "text": "De vil utstøte dere fra synagogene. Ja, det kommer en tid da enhver som dreper dere, vil tro at han gjør en gudstjeneste.",
        "explanation": "Det greske 'λατρείαν προσφέρειν' betyr bokstavelig 'å bære fram en tjeneste/tilbedelse'. 'Offertjeneste' eller 'gudsdyrkelse' gir bedre mening i konteksten av å drepe noen som en religiøs handling. 'Gudstjeneste' på norsk assosieres primært med kirkelige samlinger."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 3,
    "text": "Dette vil de gjøre fordi de ikke kjenner Faderen og heller ikke meg."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 4,
    "text": "Men dette har jeg sagt dere for at dere, når deres time kommer, skal huske at jeg sa det til dere. Dette sa jeg dere ikke fra begynnelsen, fordi jeg var hos dere."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 5,
    "text": "Men nå går jeg til ham som har sendt meg, og ingen av dere spør meg: 'Hvor går du?'"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 6,
    "text": "Men fordi jeg har sagt dere dette, har sorg fylt hjertene deres."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 7,
    "text": "Men jeg sier dere sannheten: Det er til gagn for dere at jeg går bort. For hvis jeg ikke går bort, vil ikke Talsmannen komme til dere. Men når jeg går bort, skal jeg sende ham til dere."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 8,
    "text": "Og når han kommer, skal han refse verden for synd, for rettferdighet og for dom.",
    "versions": [
      {
        "text": "Og når han kommer, skal han overbevise verden om synd, om rettferdighet og om dom.",
        "explanation": "Det greske 'ἐλέγξει' (elenxei) betyr primært 'overbevise ved å avsløre', 'refse', 'irettesette' - det har en sterkere konnotasjon enn bare 'overbevise'. 'Refse' fanger bedre den juridiske/anklagende dimensjonen. Preposisjonen 'περὶ' kan oversettes 'angående' eller 'for'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 9,
    "text": "Om synd, fordi de ikke tror på meg."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 10,
    "text": "Om rettferdighet, fordi jeg går til Faderen og dere ikke lenger ser meg."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 11,
    "text": "Om dom, fordi denne verdens fyrste er dømt."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 12,
    "text": "Jeg har ennå mye å si dere, men dere kan ikke bære det nå."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 13,
    "text": "Men når han kommer, sannhetens Ånd, skal han veilede dere inn i hele sannheten. For han skal ikke tale av seg selv, men det han hører, skal han tale, og de kommende ting skal han forkynne dere.",
    "versions": [
      {
        "text": "Men når han kommer, sannhetens Ånd, skal han veilede dere til hele sannheten. For han skal ikke tale av seg selv, men det han hører, skal han tale, og de kommende ting skal han forkynne dere.",
        "explanation": "Det greske 'ἐν τῇ ἀληθείᾳ πάσῃ' med preposisjonen 'ἐν' antyder bevegelse inn i sannheten, ikke bare retning mot den. 'Inn i' gir bedre gjengivelse av den dynamiske veiledningen."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 14,
    "text": "Han skal herliggjøre meg, for han skal ta av det som er mitt, og forkynne det for dere."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 15,
    "text": "Alt det Faderen har, er mitt. Derfor sa jeg at han tar av det som er mitt, og forkynner det for dere."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 16,
    "text": "Om en liten stund ser dere meg ikke lenger, og igjen om en liten stund skal dere se meg."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 17,
    "text": "Noen av disiplene hans sa da til hverandre: «Hva er dette han sier til oss: 'Om en liten stund ser dere meg ikke, og igjen om en liten stund skal dere se meg'? Og: 'Fordi jeg går til Faderen'?»"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 18,
    "text": "De sa: «Hva er dette han sier: 'En liten stund'? Vi vet ikke hva han taler om.»",
    "versions": [
      {
        "text": "De sa: «Hva er dette han sier: 'En liten stund'? Vi forstår ikke hva han snakker om.»",
        "explanation": "Det greske 'οὐκ οἴδαμεν' betyr bokstavelig 'vi vet ikke', og 'λαλεῖ' er 'taler'. 'Vet ikke' og 'taler' gir en mer direkte oversettelse og høyere stil passende for Johannesevangeliet."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 19,
    "text": "Jesus visste at de ville spørre ham, og sa til dem: «Spør dere hverandre om dette jeg sa: 'Om en liten stund ser dere meg ikke, og igjen om en liten stund skal dere se meg'?"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 20,
    "text": "Sannelig, sannelig, jeg sier dere: Dere skal gråte og klage, men verden skal glede seg. Dere skal sørge, men sorgen deres skal bli til glede."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 21,
    "text": "Når en kvinne føder, har hun smerte, fordi hennes time er kommet. Men når barnet er født, husker hun ikke lenger trengselen, på grunn av gleden over at et menneske er født til verden.",
    "versions": [
      {
        "text": "Når en kvinne føder, har hun smerte, fordi hennes time er kommet. Men når barnet er født, husker hun ikke lenger sin nød, på grunn av gleden over at et menneske er født til verden.",
        "explanation": "Det greske 'θλίψεως' (thlipsis) er samme ord som brukes i vers 33 oversatt med 'trengsler'. 'Trengsel' gir bedre konsistens og fanger bedre den fysiske prøvelsen ved fødsel enn 'nød'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 22,
    "text": "Slik har også dere nå sorg. Men jeg skal se dere igjen, og hjertet deres skal glede seg, og ingen skal ta gleden fra dere."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 23,
    "text": "På den dagen skal dere ikke be meg om noe. Sannelig, sannelig, jeg sier dere: Hva dere ber Faderen om, skal han gi dere i mitt navn.",
    "versions": [
      {
        "text": "På den dagen skal dere ikke spørre meg om noe. Sannelig, sannelig, jeg sier dere: Hva dere ber Faderen om, skal han gi dere i mitt navn.",
        "explanation": "Det greske 'ἐρωτάω' kan bety både 'spørre' og 'be/anmode'. I konteksten av bønn (vers 23-24) er 'be' mer passende, da poenget er at de skal be Faderen direkte i Jesu navn, ikke Jesus."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 24,
    "text": "Hittil har dere ikke bedt om noe i mitt navn. Be, og dere skal få, for at gleden deres skal være fullkommen."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 25,
    "text": "Dette har jeg talt til dere i billedtale. Det kommer en tid da jeg ikke lenger skal tale til dere i billedtale, men åpent forkynne dere om Faderen.",
    "versions": [
      {
        "text": "Dette har jeg talt til dere i lignelser. Det kommer en tid da jeg ikke lenger skal tale til dere i lignelser, men åpent forkynne dere om Faderen.",
        "explanation": "Det greske 'παροιμίαις' (paroimiais) refererer til billedlig tale, gåtefulle uttalelser eller ordspråk - ikke lignelser (παραβολή). Johannes bruker konsekvent dette ordet for Jesu gåtefulle undervisning. 'Billedtale' skiller seg fra synoptikernes 'lignelser'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 26,
    "text": "På den dagen skal dere be i mitt navn. Og jeg sier ikke til dere at jeg skal be Faderen for dere,"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 27,
    "text": "for Faderen selv elsker dere, fordi dere har elsket meg og trodd at jeg kom ut fra Gud."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 28,
    "text": "Jeg er utgått fra Faderen og har kommet til verden. Jeg forlater verden igjen og går til Faderen."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 29,
    "text": "Disiplene hans sa: «Se, nå taler du åpent og bruker ingen lignelse."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 30,
    "text": "Nå vet vi at du vet alt og ikke trenger at noen spør deg. Derfor tror vi at du er utgått fra Gud.»"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 31,
    "text": "Jesus svarte dem: «Tror dere nå?"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 32,
    "text": "Se, det kommer en time, ja, den er allerede kommet, da dere skal bli spredt, hver til sitt, og dere skal la meg være alene. Men jeg er ikke alene, for Faderen er med meg."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 33,
    "text": "Dette har jeg sagt dere for at dere skal ha fred i meg. I verden har dere trengsler, men vær frimodige! Jeg har seiret over verden.»"
  }
]