[
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 1,
    "text": "Dette talte Jesus. Så løftet han blikket mot himmelen og sa: «Far, timen er kommet. Herliggjør din Sønn, så Sønnen kan herliggjøre deg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 2,
    "text": "For du har gitt ham makt over alle mennesker, for at han skal gi evig liv til alle dem du har gitt ham."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 3,
    "text": "Og dette er det evige liv, at de kjenner deg, den eneste sanne Gud, og ham du har sendt, Jesus Kristus."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 4,
    "text": "Jeg har herliggjort deg på jorden ved å fullføre det verket du ga meg å gjøre."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 5,
    "text": "Og nå, Far, herliggjør du meg hos deg selv med den herligheten jeg hadde hos deg før verden ble til."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 6,
    "text": "Jeg har åpenbart ditt navn for de menneskene du ga meg fra verden. De var dine, og du ga dem til meg, og de har holdt ditt ord."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 7,
    "text": "Nå vet de at alt du har gitt meg, er fra deg.",
    "versions": [
      {
        "text": "Nå har de forstått at alt du har gitt meg, er fra deg.",
        "explanation": "Det greske 'ἔγνωκαν' (perfektum av γινώσκω) uttrykker en kunnskap som er oppnådd og vedvarer. 'Vet' kan være mer presist enn 'forstått' her, da det handler om erkjennelse av et faktum snarere enn forståelse av et konsept. Dette harmonerer også bedre med vers 8 som bruker samme verb."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 8,
    "text": "For de ordene du ga meg, har jeg gitt dem. De har tatt imot dem og virkelig forstått at jeg utgikk fra deg, og de har trodd at du har sendt meg.",
    "versions": [
      {
        "text": "For de ordene du ga meg, har jeg gitt dem. De har tatt imot dem og virkelig erkjent at jeg kom fra deg, og de har trodd at du har sendt meg.",
        "explanation": "Det greske 'ἐξῆλθον' (exēlthon) betyr 'utgikk fra' eller 'kom ut fra', som har en sterkere teologisk betydning enn bare 'kom fra'. Det understreker Jesu guddommelige opprinnelse. 'Erkjent' kan også endres til 'forstått' for bedre flyt med 'ἔγνωσαν'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 9,
    "text": "Jeg ber for dem. Jeg ber ikke for verden, men for dem du har gitt meg, for de er dine."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 10,
    "text": "Alt mitt er ditt, og det som er ditt, er mitt, og jeg er herliggjort i dem."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 11,
    "text": "Jeg er ikke lenger i verden, men de er i verden, og jeg kommer til deg. Hellige Far, bevar dem i ditt navn, det du har gitt meg, så de kan være ett, slik vi er ett.",
    "versions": [
      {
        "text": "Jeg er ikke lenger i verden, men de er i verden, og jeg kommer til deg. Hellige Far, bevar dem i ditt navn, det navnet du har gitt meg, så de kan være ett, slik vi er ett.",
        "explanation": "Å gjenta 'navnet' to ganger ('ditt navn, det navnet') er tungvint for muntlig lesning. 'Det du har gitt meg' flyter bedre og er tilstrekkelig klart i konteksten."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 12,
    "text": "Da jeg var hos dem, bevarte jeg dem i ditt navn, det du har gitt meg. Jeg voktet dem, og ingen av dem gikk fortapt, unntatt fortapelsens sønn, for at Skriften skulle bli oppfylt.",
    "versions": [
      {
        "text": "Da jeg var hos dem, bevarte jeg dem i ditt navn, det navnet du har gitt meg. Jeg voktet dem, og ingen av dem gikk fortapt, unntatt fortapelsens sønn, for at Skriften skulle bli oppfylt.",
        "explanation": "Samme problem som vers 11 - 'det navnet du har gitt meg' er unødvendig tungt. 'Det du har gitt meg' er tilstrekkelig og flyter bedre."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 13,
    "text": "Men nå kommer jeg til deg, og dette sier jeg mens jeg ennå er i verden, for at de skal ha min glede fullkommen i seg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 14,
    "text": "Jeg har gitt dem ditt ord, og verden har hatet dem fordi de ikke er av verden, slik jeg ikke er av verden."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 15,
    "text": "Jeg ber ikke om at du skal ta dem ut av verden, men at du skal bevare dem fra den onde."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 16,
    "text": "De er ikke av verden, slik jeg ikke er av verden."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 17,
    "text": "Hellige dem i sannheten. Ditt ord er sannhet."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 18,
    "text": "Slik du har sendt meg til verden, har også jeg sendt dem til verden."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 19,
    "text": "Og jeg helliger meg selv for dem, for at også de skal være helliget i sannhet."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 20,
    "text": "Jeg ber ikke bare for disse, men også for dem som kommer til tro på meg gjennom deres ord."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 21,
    "text": "Må de alle være ett, slik du, Far, er i meg og jeg i deg. Må også de være i oss, for at verden skal tro at du har sendt meg.",
    "versions": [
      {
        "text": "Jeg ber at de alle må være ett, slik du, Far, er i meg og jeg i deg. Må også de være i oss, for at verden skal tro at du har sendt meg.",
        "explanation": "Verset begynner med 'ἵνα' (formålskonjunksjon) som fortsetter fra vers 20. 'Jeg ber at' er allerede uttrykt i vers 20, så det blir overflødig å gjenta det her. Verset uttrykker formålet med bønnen, ikke en ny bønn."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 22,
    "text": "Den herligheten du har gitt meg, har jeg gitt dem, for at de skal være ett, slik vi er ett."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 23,
    "text": "Jeg i dem og du i meg, for at de skal være fullkomment ett, slik at verden skal kjenne at du har sendt meg og har elsket dem slik du har elsket meg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 24,
    "text": "Far, det du har gitt meg, vil jeg at de skal være hos meg der jeg er, så de får se min herlighet, den du har gitt meg fordi du elsket meg før verdens grunnvoll ble lagt.",
    "versions": [
      {
        "text": "Far, jeg vil at de du har gitt meg, skal være hos meg der jeg er, så de får se min herlighet, den du har gitt meg fordi du elsket meg før verdens grunnvoll ble lagt.",
        "explanation": "Det greske har 'ὃ δέδωκάς μοι' (det du har gitt meg) som objekt for 'θέλω' (jeg vil). Den nåværende oversettelsen endrer dette til 'de du har gitt meg', men originalen bruker nøytralt relativpronomen 'ὃ' (det), ikke maskulint 'οὕς' (de). Dette kan være en bevisst kollektiv referanse til disiplene som en enhet/gave."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 25,
    "text": "Rettferdige Far, verden har ikke kjent deg, men jeg har kjent deg, og disse har erkjent at du har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 26,
    "text": "Jeg har gjort ditt navn kjent for dem og skal fortsette å gjøre det kjent, for at den kjærligheten du har elsket meg med, skal være i dem, og jeg i dem.»"
  }
]