[
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 1,
    "text": "Da Jesus hadde sagt dette, gikk han ut med disiplene sine og krysset Kedron-bekken. Der var det en hage, og han gikk inn i den sammen med disiplene sine."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 2,
    "text": "Judas, han som forrådte ham, kjente også til stedet, for Jesus hadde ofte vært der sammen med disiplene sine."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 3,
    "text": "Judas tok med seg vaktstyrken og noen tjenere fra overprestene og fariseerne, og kom dit med fakler, lamper og våpen."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 4,
    "text": "Jesus visste alt som skulle skje med ham. Han gikk fram og sa til dem: «Hvem leter dere etter?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 5,
    "text": "De svarte ham: «Jesus fra Nasaret.» Han sa til dem: «Det er jeg.» Judas, han som forrådte ham, sto også der sammen med dem.",
    "versions": [
      {
        "text": "De svarte ham: «Jesus fra Nasaret.» Jesus sa til dem: «Jeg er han.» Judas, han som forrådte ham, sto også der sammen med dem.",
        "explanation": "For bedre muntlig flyt kan 'Jesus sa' forkortes til 'Han sa' siden konteksten er klar. 'Ἐγώ εἰμι' kan også oversettes 'Det er jeg' som er mer naturlig norsk i denne konteksten der han identifiserer seg."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 6,
    "text": "Da han sa til dem: «Jeg er han», rygget de tilbake og falt til jorden."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 7,
    "text": "Han spurte dem igjen: «Hvem leter dere etter?» De sa: «Jesus fra Nasaret.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 8,
    "text": "Jesus svarte: «Jeg sa dere at jeg er han. Hvis det er meg dere leter etter, så la disse gå.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 9,
    "text": "Dette skjedde for at det ordet han hadde sagt, skulle bli oppfylt: «Av dem du har gitt meg, har jeg ikke mistet noen.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 10,
    "text": "Simon Peter hadde et sverd. Han dro det og slo til øversteprestens tjener og hogde av hans høyre øre. Tjeneren het Malkus."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 11,
    "text": "Da sa Jesus til Peter: «Stikk sverdet i sliren! Skulle jeg ikke drikke det begeret som Far har gitt meg?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 12,
    "text": "Vaktstyrken, kommandanten og jødenes tempelvakter grep Jesus og bandt ham."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 13,
    "text": "De førte ham først til Annas, for han var svigerfar til Kaifas, som var øversteprest det året."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 14,
    "text": "Det var Kaifas som hadde gitt jødene det rådet at det var best at ett menneske døde for folket."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 15,
    "text": "Simon Peter og en annen disippel fulgte etter Jesus. Denne disippelen var kjent med øverstepresten og gikk inn med Jesus i øversteprestens gård."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 16,
    "text": "Men Peter ble stående utenfor ved porten. Den andre disippelen, som var kjent med øverstepresten, gikk da ut og snakket med portvakten og fikk Peter inn."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 17,
    "text": "Tjenestejenta som voktet porten, sa til Peter: «Er ikke du også en av denne mannens disipler?» Han svarte: «Nei, det er jeg ikke.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 18,
    "text": "Tjenerne og vaktene hadde tent et bål fordi det var kaldt, og sto og varmet seg. Peter sto også sammen med dem og varmet seg."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 19,
    "text": "Øverstepresten spurte Jesus om disiplene hans og om læren hans."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 20,
    "text": "Jesus svarte ham: «Jeg har talt åpent for verden. Jeg har alltid undervist i synagogen og i tempelet, der alle jødene samles, og jeg har ikke sagt noe i det skjulte.",
    "versions": [
      {
        "text": "Jesus svarte ham: «Jeg har talt åpent til verden. Jeg har alltid undervist i synagogen og i tempelet, der alle jødene samles, og jeg har ikke sagt noe i det skjulte.",
        "explanation": "Gresk 'τῷ κόσμῳ' (dativ) betyr mer 'for verden' eller 'overfor verden' enn 'til verden'. Jesus snakket ikke nødvendigvis til hele verden, men hans tale var offentlig og åpen for alle."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 21,
    "text": "Hvorfor spør du meg? Spør dem som har hørt hva jeg har sagt til dem. De vet hva jeg har sagt.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 22,
    "text": "Da han sa dette, ga en av vaktene som sto der, Jesus et slag i ansiktet og sa: «Er det slik du svarer øverstepresten?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 23,
    "text": "Jesus svarte ham: «Har jeg sagt noe galt, så bevis det. Men har jeg talt rett, hvorfor slår du meg?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 24,
    "text": "Annas sendte ham da bundet til øverstepresten Kaifas."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 25,
    "text": "Simon Peter sto og varmet seg. De sa til ham: «Er ikke du også en av disiplene hans?» Han nektet og sa: «Nei, det er jeg ikke.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 26,
    "text": "En av øversteprestens tjenere, en slektning av ham som Peter hadde hogget øret av, sa: «Var det ikke deg jeg så i hagen sammen med ham?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 27,
    "text": "Peter nektet igjen, og straks gol hanen."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 28,
    "text": "De førte Jesus fra Kaifas til landshøvdingens borg. Det var tidlig om morgenen. Selv gikk de ikke inn i borgen, for de ville ikke bli urene, slik at de kunne spise påskemåltidet.",
    "versions": [
      {
        "text": "De førte Jesus fra Kaifas til landshøvdingens borg. Det var tidlig om morgenen. Selv gikk de ikke inn i borgen, for de ville ikke bli urene, men kunne spise påskemåltidet.",
        "explanation": "Formuleringen 'men kunne spise' er litt uklar. Gresk 'ἀλλὰ φάγωσιν' viser hensikten: de unngikk urenhet *for at* de skulle kunne spise påskemåltidet. 'slik at de kunne' gjør dette klarere."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 29,
    "text": "Pilatus gikk da ut til dem og sa: «Hvilken anklage har dere mot denne mannen?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 30,
    "text": "De svarte ham: «Hadde han ikke vært en ugjerningsmann, ville vi ikke ha overgitt ham til deg.»",
    "versions": [
      {
        "text": "De svarte ham: «Hvis han ikke var en ugjerningsmann, hadde vi ikke overgitt ham til deg.»",
        "explanation": "Den foreslåtte formuleringen med inversjon ('Hadde han ikke vært') gir bedre muntlig flyt og er mer idiomatisk norsk for denne typen betinget setning."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 31,
    "text": "Pilatus sa da til dem: «Ta ham dere og døm ham etter deres egen lov.» Jødene svarte ham: «Vi har ikke lov til å henrette noen.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 32,
    "text": "Slik skulle Jesu ord bli oppfylt, det han hadde sagt om hva slags død han skulle dø."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 33,
    "text": "Pilatus gikk da inn i borgen igjen, kalte Jesus til seg og sa til ham: «Er du jødenes konge?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 34,
    "text": "Jesus svarte: «Sier du dette av deg selv, eller har andre sagt det til deg om meg?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 35,
    "text": "Pilatus svarte: «Er jeg kanskje jøde? Ditt eget folk og overprestene har overgitt deg til meg. Hva har du gjort?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 36,
    "text": "Jesus svarte: «Mitt rike er ikke fra denne verden. Var mitt rike fra denne verden, hadde mine tjenere kjempet for at jeg ikke skulle bli overgitt til jødene. Men nå er ikke mitt rike herfra.»",
    "versions": [
      {
        "text": "Jesus svarte: «Mitt rike er ikke av denne verden. Var mitt rike av denne verden, hadde mine tjenere kjempet for at jeg ikke skulle bli overgitt til jødene. Men nå er ikke mitt rike herfra.»",
        "explanation": "Gresk 'ἐκ' (fra/ut av) indikerer opprinnelse, ikke bare tilhørighet. 'Fra denne verden' uttrykker bedre at rikets opprinnelse/kilde ikke er denne verden, mens 'av denne verden' kan tolkes som at riket ikke eksisterer i verden. Dette er en teologisk viktig nyanse."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 37,
    "text": "Pilatus sa da til ham: «Så du er altså konge?» Jesus svarte: «Du sier at jeg er konge. Til dette er jeg født, og til dette er jeg kommet til verden: for å vitne om sannheten. Hver den som er fra sannheten, hører min røst.»",
    "versions": [
      {
        "text": "Pilatus sa da til ham: «Så du er altså konge?» Jesus svarte: «Du sier at jeg er konge. Til dette er jeg født, og til dette er jeg kommet til verden: for å vitne om sannheten. Hver den som er av sannheten, hører min røst.»",
        "explanation": "For konsistens med vers 36 hvor 'ἐκ' oversettes 'fra' (som markerer opprinnelse), bør samme prinsipp anvendes her. 'Ὁ ὢν ἐκ τῆς ἀληθείας' indikerer opprinnelse/tilhørighet til sannheten."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 38,
    "text": "Pilatus sa til ham: «Hva er sannhet?» Da han hadde sagt dette, gikk han igjen ut til jødene og sa til dem: «Jeg finner ingen skyld hos ham.»",
    "versions": [
      {
        "text": "Pilatus sa til ham: «Hva er sannhet?» Da han hadde sagt dette, gikk han igjen ut til jødene og sa til dem: «Jeg finner ingen skyld hos ham.",
        "explanation": "Mangler avsluttende anførselstegn etter 'ham'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 39,
    "text": "Men det er en skikk hos dere at jeg løslater én fange til påske. Vil dere at jeg skal løslate jødenes konge for dere?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 40,
    "text": "Da ropte de igjen: «Ikke ham, men Barabbas!» Barabbas var en røver."
  }
]