[
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 1,
    "text": "Da tok Pilatus Jesus og lot ham bli pisket."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 2,
    "text": "Soldatene flettet en krone av torner og satte den på hodet hans, og de kledde ham i en purpurkappe."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 3,
    "text": "Gang på gang kom de bort til ham og sa: «Vær hilset, jødenes konge!» Og de slo ham i ansiktet.",
    "versions": [
      {
        "text": "De kom bort til ham og sa: «Vær hilset, jødenes konge!» Og de slo ham i ansiktet.",
        "explanation": "Det greske ἤρχοντο er imperfektum, som indikerer gjentatt handling - de kom frem til ham gang på gang. Dette nyanseres bedre med 'gang på gang' for å vise den vedvarende håningen."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 4,
    "text": "Pilatus gikk igjen ut og sa til dem: «Se, jeg fører ham ut til dere, så dere skal vite at jeg ikke finner noen skyld hos ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 5,
    "text": "Jesus kom da ut og bar tornekronen og purpurkappen. Pilatus sa til dem: «Se, mennesket!»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 6,
    "text": "Da overprestene og vaktene så ham, ropte de: «Korsfest! Korsfest!» Pilatus sa til dem: «Ta ham selv og korsfest ham! For jeg finner ingen skyld hos ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 7,
    "text": "Jødene svarte ham: «Vi har en lov, og etter den loven må han dø, fordi han har gjort seg selv til Guds Sønn.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 8,
    "text": "Da Pilatus hørte dette, ble han enda mer redd."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 9,
    "text": "Han gikk inn i pretoriet igjen og sa til Jesus: «Hvor er du fra?» Men Jesus ga ham ikke noe svar.",
    "versions": [
      {
        "text": "Han gikk inn i borgen igjen og sa til Jesus: «Hvor er du fra?» Men Jesus ga ham ikke noe svar.",
        "explanation": "Det greske 'πραιτώριον' (praitōrion) refererer til den romerske guvernørens residens eller hovedkvarter, ikke en borg. 'Pretoriet' eller 'landshøvdingens borg' er mer presist enn bare 'borgen'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 10,
    "text": "Pilatus sa da til ham: «Vil du ikke snakke med meg? Vet du ikke at jeg har makt til å slippe deg fri, og makt til å korsfeste deg?»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 11,
    "text": "Jesus svarte ham: «Du ville ikke hatt noen makt over meg hvis det ikke var gitt deg ovenfra. Derfor har den som overgav meg til deg, større synd.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 12,
    "text": "Etter dette prøvde Pilatus å sette ham fri. Men jødene ropte: «Hvis du slipper denne mannen fri, er du ikke keiserens venn! Enhver som gjør seg selv til konge, setter seg opp mot keiseren.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 13,
    "text": "Da Pilatus hørte disse ordene, førte han Jesus ut og satte seg på dommersetet på et sted som kalles Steinlagt plass, på hebraisk Gabbata."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 14,
    "text": "Det var forberedelsesdagen før påske, omkring den sjette timen. Han sa til jødene: «Se, deres konge!»",
    "versions": [
      {
        "text": "Det var forberedelsesdagen før påske, omkring den sjette time. Han sa til jødene: «Se, deres konge!»",
        "explanation": "På norsk er det mer naturlig å si 'den sjette timen' enn 'den sjette time' i moderne språkbruk."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 15,
    "text": "Da ropte de: «Bort med ham! Bort med ham! Korsfest ham!» Pilatus sa til dem: «Skal jeg korsfeste deres konge?» Overprestene svarte: «Vi har ingen annen konge enn keiseren.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 16,
    "text": "Da overgav han Jesus til dem for å bli korsfestet. Så tok de Jesus med seg."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 17,
    "text": "Han bar selv korset og gikk ut til det stedet som kalles Hodeskallen, på hebraisk Golgata.",
    "versions": [
      {
        "text": "Han bar selv sitt kors og gikk ut til det stedet som kalles Hodeskallen, på hebraisk Golgata.",
        "explanation": "Det greske αὑτῷ (dativ av refleksivt pronomen) betyr 'for seg selv' eller 'selv', men 'sitt kors' på norsk gir en eiendomsbetydning som ikke er i originalen. 'Bar selv korset' gjenspeiler bedre at han bar det selv (uten hjelp på dette tidspunktet)."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 18,
    "text": "Der korsfestet de ham, og sammen med ham to andre, en på hver side, med Jesus i midten."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 19,
    "text": "Pilatus skrev også en innskrift og satte den på korset. Det stod skrevet: «Jesus fra Nasaret, jødenes konge.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 20,
    "text": "Mange jøder leste denne innskriften, for stedet der Jesus ble korsfestet, var nær byen. Den var skrevet på hebraisk, latin og gresk."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 21,
    "text": "Jødenes overprester sa da til Pilatus: «Skriv ikke 'Jødenes konge', men at han sa: 'Jeg er jødenes konge.'»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 22,
    "text": "Pilatus svarte: «Det jeg har skrevet, har jeg skrevet.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 23,
    "text": "Da soldatene hadde korsfestet Jesus, tok de klærne hans og delte dem i fire deler, én del til hver soldat. De tok også kjortelen. Den var uten søm, vevd i ett stykke ovenfra og ned."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 24,
    "text": "De sa til hverandre: «La oss ikke rive den i stykker, men kaste lodd om hvem som skal ha den.» Slik skulle Skriften bli oppfylt: «De delte mine klær mellom seg og kastet lodd om min kappe.» Dette gjorde soldatene."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 25,
    "text": "Ved Jesu kors stod hans mor og morens søster, Maria, Klopas' hustru, og Maria Magdalena."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 26,
    "text": "Da Jesus så sin mor og disippelen han elsket stå der, sa han til sin mor: «Kvinne, se, din sønn!»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 27,
    "text": "Deretter sa han til disippelen: «Se, din mor!» Fra den stunden tok disippelen henne hjem til seg."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 28,
    "text": "Etter dette, da Jesus visste at alt nå var fullbrakt, sa han for at Skriften skulle bli oppfylt: «Jeg tørster.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 29,
    "text": "Det stod et kar med sur vin der. De satte en svamp fylt med den sure vinen på en isopstilk og holdt den opp til munnen hans."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 30,
    "text": "Da Jesus hadde fått den sure vinen, sa han: «Det er fullbrakt.» Så bøyde han hodet og overgav sin ånd.",
    "versions": [
      {
        "text": "Da Jesus hadde fått den sure vinen, sa han: «Det er fullbrakt.» Så bøyde han hodet og utåndet.",
        "explanation": "Det greske παρέδωκεν τὸ πνεῦμα betyr bokstavelig 'overgav ånden' - en aktiv, frivillig handling. 'Utåndet' er mer passivt og mister den teologiske nyansen om at Jesus aktivt ga fra seg sitt liv."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 31,
    "text": "Siden det var forberedelsesdag, og jødene ikke ville at kroppene skulle bli hengende på korset over sabbaten – for den sabbaten var en stor høytidsdag – ba de Pilatus om å få knuse beina deres og ta ned kroppene.",
    "versions": [
      {
        "text": "Siden det var forberedelsesdag, og jødene ikke ville at kroppene skulle bli hengende på korset over sabbaten – for den sabbaten var en stor høytidsdag – ba de Pilatus om å få beina deres knust og kroppene fjernet.",
        "explanation": "Formuleringen 'ba de om å få beina deres knust' er litt tung. 'Ba de om å få knuse beina deres' flyter bedre på norsk og gjenspeiler den aktive handlingen bedre."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 32,
    "text": "Soldatene kom da og knuste beina på den første, og deretter på den andre som var korsfestet sammen med ham."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 33,
    "text": "Men da de kom til Jesus og så at han allerede var død, knuste de ikke beina hans."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 34,
    "text": "Men en av soldatene stakk ham i siden med et spyd, og straks kom det ut blod og vann."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 35,
    "text": "Han som så det, har vitnet om det, og hans vitnesbyrd er sant. Han vet at han taler sant, for at også dere skal tro."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 36,
    "text": "For dette skjedde for at Skriften skulle bli oppfylt: «Ikke et ben skal knuses på ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 37,
    "text": "Og et annet skriftsted sier: «De skal se på ham som de har gjennomboret.»"
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 38,
    "text": "Etter dette ba Josef fra Arimatea Pilatus om å få ta ned Jesu kropp. Han var en disippel av Jesus, men i hemmelighet fordi han fryktet jødene. Pilatus gav ham lov, og han kom og tok kroppen hans.",
    "versions": [
      {
        "text": "Etter dette ba Josef fra Arimatea om å få ta ned Jesu kropp. Han var en disippel av Jesus, men i hemmelighet fordi han fryktet jødene. Pilatus gav ham lov, og han kom og tok kroppen hans.",
        "explanation": "Den greske teksten spesifiserer at Josef ba Pilatus (τὸν Πιλᾶτον). Å inkludere 'Pilatus' i første setning gjør det tydeligere hvem Josef henvendte seg til, og skaper bedre sammenheng med 'Pilatus gav ham lov' senere i verset."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 39,
    "text": "Også Nikodemus kom, han som første gang hadde oppsøkt Jesus om natten. Han hadde med seg en blanding av myrra og aloe, omkring hundre litra.",
    "versions": [
      {
        "text": "Også Nikodemus kom, han som første gang hadde oppsøkt Jesus om natten. Han hadde med seg en blanding av myrra og aloe, omkring hundre pund.",
        "explanation": "Det greske 'λίτρα' (litra) var en romersk vektenhet på ca. 327 gram, ikke det samme som et moderne pund. 'Litra' kan beholdes som teknisk term, eller det kan forklares at dette tilsvarer ca. 33 kilo. 'Hundre pund' kan gi feil inntrykk av mengden."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 40,
    "text": "De tok Jesu kropp og svøpte den i linklær sammen med velluktende urter, slik jødene har for skikk ved gravferder.",
    "versions": [
      {
        "text": "De tok Jesu kropp og svøpte den i linklær sammen med velluktende urter, slik jødene har skikk å stelle i stand til gravferd.",
        "explanation": "Formuleringen 'har skikk å stelle i stand til gravferd' er noe tungvint. 'Har for skikk ved gravferder' er mer idiomatisk norsk og flyter bedre ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 41,
    "text": "På det stedet der han ble korsfestet, var det en hage, og i hagen var det en ny grav som ingen ennå var blitt lagt i."
  },
  {
    "bookId": 43,
    "chapterId": 19,
    "verseId": 42,
    "text": "Fordi det var jødenes forberedelsesdag, og graven lå nær, la de Jesus der."
  }
]