[
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 1,
    "text": "På den tredje dagen var det et bryllup i Kana i Galilea, og Jesu mor var der."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 2,
    "text": "Også Jesus og disiplene hans var innbudt til bryllupet."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 3,
    "text": "Da vinen tok slutt, sa Jesu mor til ham: «De har ikke mer vin.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 4,
    "text": "Jesus sa til henne: «Kvinne, hva har det med meg og deg å gjøre? Min time er ennå ikke kommet.»",
    "versions": [
      {
        "text": "Jesus sa til henne: «Kvinne, hva har jeg med deg å gjøre? Min time er ennå ikke kommet.»",
        "explanation": "Det greske uttrykket 'Τί ἐμοὶ καὶ σοί' er en idiomatisk frase som betyr 'hva har dette med oss å gjøre' eller 'hva angår dette oss'. Den nåværende oversettelsen 'hva har jeg med deg å gjøre' kan høres avvisende ut, mens originalen handler mer om at saken (vinmangelen) ikke er deres anliggende ennå."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 5,
    "text": "Moren hans sa til tjenerne: «Det han sier til dere, skal dere gjøre.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 6,
    "text": "Det sto seks vannkar av stein der, beregnet på jødenes renselse. Hvert kar rommet to eller tre anker.",
    "versions": [
      {
        "text": "Det sto seks vannkar av stein der, slik jødenes renselsesregler krevde. Hvert kar rommet to eller tre anker.",
        "explanation": "Gresken sier at karene var plassert der 'i henhold til' (κατά) jødenes renselse, ikke at renselsesregler 'krevde' dem. Oversettelsen legger til en tolkning som ikke er i originalen."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 7,
    "text": "Jesus sa til tjenerne: «Fyll karene med vann.» Og de fylte dem til randen."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 8,
    "text": "Så sa han til dem: «Øs nå opp og bær det til kjøkemesteren.» Og de gjorde det.",
    "versions": [
      {
        "text": "Så sa han til dem: «Øs nå opp og bær det til kjøkemesteren.» Det gjorde de.",
        "explanation": "Det greske 'οἱ δὲ ἤνεγκαν' har en konjunksjon (δὲ) som binder setningen sammen. 'Og de gjorde det' gir bedre flyt ved muntlig lesning enn 'Det gjorde de' som kan høres litt abrupt ut."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 9,
    "text": "Da kjøkemesteren smakte på vannet som var blitt til vin – han visste ikke hvor den kom fra, men tjenerne som hadde øst opp vannet, visste det – ropte han på brudgommen"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 10,
    "text": "og sa til ham: «Alle andre setter frem den gode vinen først, og den dårligere når gjestene er blitt beruset. Men du har gjemt den gode vinen til nå.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 11,
    "text": "Dette var det første av de tegnene Jesus gjorde. Det skjedde i Kana i Galilea. Han åpenbarte sin herlighet, og disiplene hans trodde på ham."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 12,
    "text": "Deretter dro han ned til Kapernaum sammen med moren sin, brødrene sine og disiplene sine. Der ble de noen få dager.",
    "versions": [
      {
        "text": "Deretter dro han ned til Kapernaum sammen med sin mor, brødrene sine og disiplene sine. Der ble de noen få dager.",
        "explanation": "For konsistens i eiendomsformene bør 'sin mor' endres til 'moren sin' (etterstilt eiendomspronomen som brukes ellers i verset)."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 13,
    "text": "Jødenes påske var nær, og Jesus dro opp til Jerusalem."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 14,
    "text": "I tempelet fant han dem som solgte okser, sauer og duer, og pengevekslerne som satt der."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 15,
    "text": "Han laget seg en svepe av tau og drev dem alle ut av tempelet, både sauene og oksene. Han spredte myntene til pengevekslerne og veltet bordene deres."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 16,
    "text": "Til dem som solgte duer, sa han: «Få dette bort herfra! Gjør ikke min Fars hus til en markedsplass!»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 17,
    "text": "Disiplene hans husket at det står skrevet: «Iver for ditt hus skal fortære meg.»",
    "versions": [
      {
        "text": "Disiplene hans husket at det står skrevet: «Brennende iver for ditt hus skal fortære meg.»",
        "explanation": "Det greske 'ὁ ζῆλος' betyr simpelthen 'iveren' eller 'nidkjærheten'. 'Brennende' er et tillegg som ikke finnes i originalen. Selv om det er en poetisk forsterkning, er det teknisk sett et tillegg til grunnteksten."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 18,
    "text": "Da tok jødene til orde og sa til ham: «Hvilket tegn viser du oss, siden du gjør dette?»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 19,
    "text": "Jesus svarte dem: «Riv ned dette tempelet, og på tre dager skal jeg reise det opp igjen.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 20,
    "text": "Jødene sa: «Det har tatt førtiseks år å bygge dette tempelet, og du vil reise det opp på tre dager?»",
    "versions": [
      {
        "text": "Jødene sa: «I førtiseks år har det vært bygget på dette tempelet, og du vil reise det opp på tre dager?»",
        "explanation": "Den greske aoristformen οἰκοδομήθη indikerer at byggingen tok førtiseks år (en fullført handling), ikke at det fortsatt bygges. Tempelet ble påbegynt av Herodes rundt 20 f.Kr. og hovedstrukturen sto ferdig, selv om utsmykning fortsatte."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 21,
    "text": "Men det tempelet han talte om, var hans eget legeme."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 22,
    "text": "Da han var stått opp fra de døde, husket disiplene hans at han hadde sagt dette, og de trodde Skriften og ordet Jesus hadde talt."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 23,
    "text": "Mens han var i Jerusalem under påskefesten, kom mange til tro på hans navn da de så de tegnene han gjorde."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 24,
    "text": "Men Jesus selv betrodde seg ikke til dem, fordi han kjente alle."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 25,
    "text": "Han trengte ikke at noen skulle vitne om mennesket, for han visste selv hva som bodde i mennesket."
  }
]