[
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 1,
    "text": "På den første dagen i uken kom Maria Magdalena til graven tidlig om morgenen mens det ennå var mørkt. Hun så at steinen var tatt bort fra graven.",
    "versions": [
      {
        "text": "På den første dagen i uken kom Maria Magdalena til graven tidlig om morgenen mens det ennå var mørkt. Hun så at steinen var rullet bort fra graven.",
        "explanation": "Det greske ἠρμένον (fra αἴρω) betyr 'løftet bort' eller 'tatt bort', ikke 'rullet bort'. Andre evangelier bruker ord for å rulle, men Johannes bruker et annet verb."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 2,
    "text": "Hun løp av sted og kom til Simon Peter og den andre disippelen, han som Jesus elsket, og sa til dem: «De har tatt Herren ut av graven, og vi vet ikke hvor de har lagt ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 3,
    "text": "Da gikk Peter og den andre disippelen ut og kom til graven."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 4,
    "text": "De to løp sammen, men den andre disippelen løp fortere enn Peter og kom først til graven."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 5,
    "text": "Han bøyde seg ned og så linklærne ligge der, men han gikk ikke inn."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 6,
    "text": "Så kom Simon Peter etter ham, og han gikk inn i graven. Han så linklærne ligge der,"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 7,
    "text": "og tørkledet som hadde vært over hodet hans, lå ikke sammen med linklærne, men var rullet sammen på et sted for seg selv."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 8,
    "text": "Da gikk også den andre disippelen inn, han som var kommet først til graven. Han så og trodde."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 9,
    "text": "For de hadde ennå ikke forstått Skriften, at han måtte stå opp fra de døde."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 10,
    "text": "Disiplene gikk så hjem igjen."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 11,
    "text": "Men Maria sto utenfor graven og gråt. Mens hun gråt, bøyde hun seg ned og så inn i graven."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 12,
    "text": "Da så hun to engler i hvite klær sitte der hvor Jesu kropp hadde ligget, én ved hodeenden og én ved fotenden.",
    "versions": [
      {
        "text": "Da så hun to engler i hvite klær sitte der hvor Jesu kropp hadde ligget, én ved hodet og én ved føttene.",
        "explanation": "Det greske uttrykket refererer til posisjonene 'ved hodet' og 'ved føttene' - altså hvor hodet og føttene hadde ligget. 'Hodeenden' og 'fotenden' er mer presist og naturlig på norsk når det beskriver posisjoner på et liggeunderlag."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 13,
    "text": "De sa til henne: «Kvinne, hvorfor gråter du?» Hun svarte dem: «De har tatt min Herre bort, og jeg vet ikke hvor de har lagt ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 14,
    "text": "Da hun hadde sagt dette, snudde hun seg og så Jesus stå der, men hun visste ikke at det var Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 15,
    "text": "Jesus sa til henne: «Kvinne, hvorfor gråter du? Hvem leter du etter?» Hun trodde det var gartneren og sa til ham: «Herre, hvis du har båret ham bort, si meg hvor du har lagt ham, så skal jeg hente ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 16,
    "text": "Jesus sa til henne: «Maria!» Hun snudde seg og sa til ham på hebraisk: «Rabbuni!» – det betyr Mester."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 17,
    "text": "Jesus sa til henne: «Hold meg ikke fast, for jeg har ennå ikke steget opp til Far. Men gå til mine brødre og si til dem: Jeg stiger opp til min Far og deres Far, til min Gud og deres Gud.»",
    "versions": [
      {
        "text": "Jesus sa til henne: «Rør meg ikke, for jeg har ennå ikke steget opp til Far. Men gå til mine brødre og si til dem: Jeg stiger opp til min Far og deres Far, til min Gud og deres Gud.»",
        "explanation": "Det greske ἅπτου i presens imperativ med negasjon (μή) antyder å slutte med en pågående handling. 'Hold meg ikke fast' eller 'Ikke hold fast på meg' gjengir bedre at Maria allerede holder på ham."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 18,
    "text": "Maria Magdalena gikk og fortalte disiplene: «Jeg har sett Herren!» Og hun fortalte dem hva han hadde sagt til henne."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 19,
    "text": "Da det var blitt kveld den dagen, den første dagen i uken, og dørene var lukket der disiplene var samlet av frykt for jødene, kom Jesus og sto midt iblant dem og sa: «Fred være med dere!»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 20,
    "text": "Da han hadde sagt dette, viste han dem hendene og siden sin. Disiplene ble glade da de så Herren."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 21,
    "text": "Jesus sa igjen til dem: «Fred være med dere! Som Far har sendt meg, sender jeg dere.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 22,
    "text": "Etter å ha sagt dette, åndet han på dem og sa: «Ta imot Den Hellige Ånd!"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 23,
    "text": "Om dere tilgir noens synder, er de tilgitt. Om dere holder dem fast, er de fastholdt.»",
    "versions": [
      {
        "text": "Dersom dere tilgir noen deres synder, er de tilgitt. Dersom dere fastholder dem, er de fastholdt.»",
        "explanation": "For bedre muntlig flyt er 'Om' lettere enn 'Dersom', og 'noens synder' er mer naturlig norsk enn 'noen deres synder'. 'Holder dem fast' er også mer naturlig enn 'fastholder dem'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 24,
    "text": "Tomas, en av de tolv, han som ble kalt Tvillingen, var ikke sammen med dem da Jesus kom."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 25,
    "text": "De andre disiplene sa til ham: «Vi har sett Herren!» Men han sa til dem: «Hvis jeg ikke får se naglemerkene i hendene hans og legge fingeren min i naglemerkene og legge hånden min i siden hans, vil jeg ikke tro.»",
    "versions": [
      {
        "text": "De andre disiplene sa til ham: «Vi har sett Herren!» Men han sa til dem: «Hvis jeg ikke får se naglemerket i hendene hans og legge fingeren min i naglemerket og legge hånden min i siden hans, vil jeg ikke tro.»",
        "explanation": "Det greske τὸν τύπον (entall) brukes generisk, men på norsk er det mer naturlig å bruke flertall 'naglemerkene' siden Jesus ble naglet med flere nagler (i begge hender)."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 26,
    "text": "Åtte dager senere var disiplene igjen samlet inne, og Tomas var med dem. Da kom Jesus mens dørene var lukket, og han sto midt iblant dem og sa: «Fred være med dere!»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 27,
    "text": "Så sa han til Tomas: «Rekk fingeren din hit og se hendene mine. Rekk hånden din hit og legg den i siden min. Vær ikke vantro, men troende!»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 28,
    "text": "Tomas svarte ham: «Min Herre og min Gud!»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 29,
    "text": "Jesus sa til ham: «Du tror fordi du har sett meg? Salige er de som ikke har sett, og likevel tror.»",
    "versions": [
      {
        "text": "Jesus sa til ham: «Fordi du har sett meg, tror du? Salige er de som ikke har sett, og likevel tror.»",
        "explanation": "For bedre muntlig flyt og mer naturlig norsk ordstilling kan setningen omformuleres. Den nåværende versjonen er grammatisk korrekt, men den foreslåtte versjonen flyter bedre ved høytlesning."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 30,
    "text": "Jesus gjorde også mange andre tegn for øynene på disiplene sine, tegn som ikke er skrevet ned i denne boken."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 31,
    "text": "Men dette er skrevet for at dere skal tro at Jesus er Kristus, Guds Sønn, og for at dere ved troen skal ha liv i hans navn."
  }
]