[
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 1,
    "text": "Etter dette viste Jesus seg igjen for disiplene ved Tiberiassjøen. Det skjedde på denne måten:"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 2,
    "text": "Simon Peter, Tomas som ble kalt Tvillingen, Natanael fra Kana i Galilea, Sebedeus-sønnene og to andre av disiplene hans var sammen."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 3,
    "text": "Simon Peter sa til dem: «Jeg drar ut for å fiske.» De sa til ham: «Vi kommer også med deg.» De gikk ut og steg om bord i båten, men den natten fikk de ingenting."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 4,
    "text": "Da morgenen kom, sto Jesus på stranden, men disiplene skjønte ikke at det var Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 5,
    "text": "Jesus sa til dem: «Barn, har dere noe fisk?» De svarte ham: «Nei.»",
    "versions": [
      {
        "text": "Jesus sa til dem: «Barn, har dere noe å spise?» De svarte ham: «Nei.»",
        "explanation": "Ordet προσφάγιον betyr spesifikt noe som spises til brød, typisk fisk. I konteksten av fiskere som kommer fra en fisketur, er 'fisk' mer presist enn det generelle 'noe å spise'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 6,
    "text": "Han sa til dem: «Kast garnet på høyre side av båten, så skal dere finne.» De kastet det ut, og nå klarte de ikke å dra det inn på grunn av den store mengden fisk."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 7,
    "text": "Da sa den disippelen som Jesus elsket, til Peter: «Det er Herren!» Da Simon Peter hørte at det var Herren, bandt han kappen om seg, for han var naken, og kastet seg i sjøen."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 8,
    "text": "De andre disiplene kom med båten og dro garnet med fiskene etter seg. De var nemlig ikke langt fra land, bare omkring to hundre alen."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 9,
    "text": "Da de kom i land, så de et bål der med fisk på, og brød."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 10,
    "text": "Jesus sa til dem: «Kom hit med noen av fiskene dere nettopp fikk.»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 11,
    "text": "Simon Peter gikk om bord og dro garnet i land, fullt av store fisker, ett hundre og femtitre i alt. Og selv om det var så mange, revnet ikke garnet."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 12,
    "text": "Jesus sa til dem: «Kom og spis!» Ingen av disiplene våget å spørre ham: «Hvem er du?» De visste at det var Herren."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 13,
    "text": "Jesus kom og tok brødet og ga dem, og likeså fisken."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 14,
    "text": "Dette var tredje gang Jesus viste seg for disiplene etter at han var reist opp fra de døde."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 15,
    "text": "Da de hadde spist, sa Jesus til Simon Peter: «Simon, Johannes' sønn, elsker du meg mer enn disse?» Han svarte: «Ja, Herre, du vet at jeg er glad i deg.» Jesus sa til ham: «Fø lammene mine.»",
    "versions": [
      {
        "text": "Da de hadde spist, sa Jesus til Simon Peter: «Simon, Johannes' sønn, elsker du meg mer enn disse?» Han svarte: «Ja, Herre, du vet at jeg har deg kjær.» Jesus sa til ham: «Fø lammene mine.»",
        "explanation": "Oversettelsen forsøker å skille mellom ἀγαπάω (elsker) og φιλέω (har kjær), noe som er bra. Men 'har deg kjær' er et noe gammelmodig uttrykk. 'Er glad i deg' er mer moderne norsk og beholder distinksjonen mellom de to greske verbene."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 16,
    "text": "Han sa til ham igjen, for andre gang: «Simon, Johannes' sønn, elsker du meg?» Han svarte: «Ja, Herre, du vet at jeg er glad i deg.» Jesus sa til ham: «Vær gjeter for fårene mine.»",
    "versions": [
      {
        "text": "Han sa til ham igjen, for andre gang: «Simon, Johannes' sønn, elsker du meg?» Han svarte: «Ja, Herre, du vet at jeg har deg kjær.» Jesus sa til ham: «Vær gjeter for fårene mine.»",
        "explanation": "I vers 15 ble φιλῶ σε oversatt til 'er glad i deg' for å skille fra ἀγαπάω. For konsistens bør vers 16 også bruke 'er glad i deg' for φιλῶ σε, ikke 'har deg kjær'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 17,
    "text": "Han sa til ham for tredje gang: «Simon, Johannes' sønn, er du glad i meg?» Peter ble bedrøvet fordi han spurte ham for tredje gang: «Er du glad i meg?» Og han sa til ham: «Herre, du vet alt, du vet at jeg er glad i deg.» Jesus sa til ham: «Fø fårene mine.»",
    "versions": [
      {
        "text": "Han sa til ham for tredje gang: «Simon, Johannes' sønn, har du meg kjær?» Peter ble bedrøvet fordi han spurte ham for tredje gang: «Har du meg kjær?» Og han sa til ham: «Herre, du vet alt, du vet at jeg har deg kjær.» Jesus sa til ham: «Fø fårene mine.»",
        "explanation": "I vers 15-16 ble φιλέω konsekvent oversatt til 'er glad i deg' for å skille fra ἀγαπάω (elsker). I vers 17 bruker Jesus φιλεῖς (ikke ἀγαπᾷς), og Peters svar er også φιλῶ σε. For konsistens med de foregående versene bør dette også være 'er du glad i meg' og 'er glad i deg', ikke 'har du meg kjær'/'har deg kjær'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 18,
    "text": "Sannelig, sannelig, jeg sier deg: Da du var ung, bandt du selv opp kjortelen og gikk dit du ville. Men når du blir gammel, skal du strekke ut hendene dine, og en annen skal binde deg og føre deg dit du ikke vil.",
    "versions": [
      {
        "text": "Sannelig, sannelig, jeg sier deg: Da du var ung, bandt du beltet om deg selv og gikk dit du ville. Men når du blir gammel, skal du strekke ut hendene dine, og en annen skal binde beltet på deg og føre deg dit du ikke vil.",
        "explanation": "Det greske ζώννυμι handler om å binde opp klærne (gjorde seg klar til arbeid/handling), og i v.18b handler det om å bli bundet (henspiller på korsfestelse/martyrium). 'Binde beltet' er litt misvisende da det handler om å bli bundet som fange."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 19,
    "text": "Dette sa han for å vise hva slags død Peter skulle ære Gud med. Og da han hadde sagt dette, sa han til ham: «Følg meg!»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 20,
    "text": "Peter snudde seg og så at den disippelen som Jesus elsket, fulgte etter – han som hadde lent seg mot Jesu bryst under måltidet og spurt: «Herre, hvem er det som skal forråde deg?»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 21,
    "text": "Da Peter så ham, sa han til Jesus: «Herre, hva med ham?»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 22,
    "text": "Jesus sa til ham: «Om jeg vil at han skal bli til jeg kommer, hva angår det deg? Følg du meg!»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 23,
    "text": "Derfor spredte det seg et rykte blant brødrene om at denne disippelen ikke skulle dø. Men Jesus sa ikke til ham at han ikke skulle dø, bare: «Om jeg vil at han skal bli til jeg kommer, hva angår det deg?»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 24,
    "text": "Det er denne disippelen som vitner om dette og som har skrevet dette. Og vi vet at hans vitnesbyrd er sant."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 25,
    "text": "Jesus gjorde også mye annet. Skulle det skrives ned, hver enkelt ting, tror jeg ikke hele verden kunne romme de bøkene som da måtte skrives."
  }
]