[
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 1,
    "text": "Det var en mann blant fariseerne som het Nikodemus, en av jødenes rådsherrer."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han kom til Jesus om natten og sa til ham: «Rabbi, vi vet at du er en lærer som er kommet fra Gud. For ingen kan gjøre de tegnene du gjør, uten at Gud er med ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 3,
    "text": "Jesus svarte og sa til ham: «Sannelig, sannelig, jeg sier deg: Den som ikke blir født på ny, kan ikke se Guds rike.»",
    "versions": [
      {
        "text": "Jesus svarte ham: «Sannelig, sannelig, jeg sier deg: Den som ikke blir født på ny, kan ikke se Guds rike.»",
        "explanation": "Den greske teksten har 'ἀπεκρίθη Ἰησοῦς καὶ εἶπεν αὐτῷ' (Jesus svarte og sa til ham), som er en hebraisk-inspirert formel som gjentas i teksten (jf. vers 9, 10). For konsistens og nøyaktighet bør 'og sa til ham' inkluderes."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 4,
    "text": "Nikodemus sier til ham: «Hvordan kan et menneske bli født når det er gammelt? Kan det vel gå inn i sin mors liv for andre gang og bli født?»",
    "versions": [
      {
        "text": "Nikodemus sa til ham: «Hvordan kan et menneske bli født når det er gammelt? Kan det vel gå inn i sin mors liv for andre gang og bli født?»",
        "explanation": "Det greske 'λέγει' er presens (historisk presens), som skaper en livligere fortellerstil. Johannes bruker dette bevisst for dramatisk effekt. Vurder å bevare dette for oral fremføring."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 5,
    "text": "Jesus svarte: «Sannelig, sannelig, jeg sier deg: Den som ikke blir født av vann og Ånd, kan ikke komme inn i Guds rike.»",
    "versions": [
      {
        "text": "Jesus svarte: «Sannelig, sannelig, jeg sier deg: Den som ikke blir født av vann og Ånd, kan ikke komme inn i Guds rike.",
        "explanation": "Verset mangler avsluttende anførselstegn. Selv om Jesu tale fortsetter i de neste versene, bør hvert vers som siteres selvstendig ha komplett tegnsetting."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 6,
    "text": "Det som er født av kjødet, er kjød, og det som er født av Ånden, er ånd.",
    "versions": [
      {
        "text": "Det som er født av kjøtt, er kjøtt, og det som er født av Ånden, er ånd.",
        "explanation": "Ordet 'kjøtt' er veldig konkret/fysisk på norsk og kan misforstås. 'Kjød' eller 'kjødet' er mer tradisjonelt bibelsk språk som bedre formidler den teologiske betydningen av σάρξ (den menneskelige, syndige natur). Alternativt kan 'kropp' brukes, men 'kjød' bevarer den teologiske dybden."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 7,
    "text": "Undre deg ikke over at jeg sa til deg: Dere må bli født på ny."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 8,
    "text": "Vinden blåser dit den vil, og du hører lyden av den, men du vet ikke hvor den kommer fra eller hvor den farer hen. Slik er det med hver den som er født av Ånden.»",
    "versions": [
      {
        "text": "Vinden blåser dit den vil, og du hører den suser, men du vet ikke hvor den kommer fra eller hvor den farer hen. Slik er det med hver den som er født av Ånden.»",
        "explanation": "φωνὴν betyr 'lyd' eller 'stemme', ikke spesifikt 'susing'. 'Du hører lyden av den' er mer nøyaktig og bevarer også ordspillet med πνεῦμα (vind/ånd) og φωνή (lyd/stemme) som kan referere til både vinden og Åndens stemme."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 9,
    "text": "Nikodemus svarte og sa til ham: «Hvordan kan dette skje?»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 10,
    "text": "Jesus svarte og sa til ham: «Du er Israels lærer og forstår ikke dette?»",
    "versions": [
      {
        "text": "Jesus svarte ham: «Du er Israels lærer og forstår ikke dette?",
        "explanation": "For konsistens med vers 3 og 9, som bruker den fulle formelen 'ἀπεκρίθη... καὶ εἶπεν αὐτῷ', bør også vers 10 ha 'og sa til ham'. Dette er den hebraisk-inspirerte formelen som Johannes bruker gjennomgående."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 11,
    "text": "Sannelig, sannelig, jeg sier deg: Vi taler om det vi vet, og vi vitner om det vi har sett, men dere tar ikke imot vårt vitnesbyrd."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 12,
    "text": "Når jeg har talt til dere om det jordiske og dere ikke tror, hvordan kan dere da tro om jeg taler til dere om det himmelske?"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 13,
    "text": "Ingen har steget opp til himmelen uten han som steg ned fra himmelen – Menneskesønnen.",
    "versions": [
      {
        "text": "Ingen har steget opp til himmelen uten han som steg ned fra himmelen, Menneskesønnen.",
        "explanation": "En tankestrek før 'Menneskesønnen' markerer tydeligere den apposisjonelle tilføyelsen og gir bedre rytme ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 14,
    "text": "Og slik Moses løftet opp slangen i ørkenen, slik må Menneskesønnen bli løftet opp,"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 15,
    "text": "for at hver den som tror på ham, skal ha evig liv."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 16,
    "text": "For så høyt har Gud elsket verden at han ga sin enbårne Sønn, for at hver den som tror på ham, ikke skal gå fortapt, men ha evig liv."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 17,
    "text": "For Gud sendte ikke sin Sønn til verden for å dømme verden, men for at verden skulle bli frelst ved ham."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 18,
    "text": "Den som tror på ham, blir ikke dømt. Men den som ikke tror, er allerede dømt, fordi han ikke har trodd på Guds enbårne Sønns navn."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 19,
    "text": "Og dette er dommen: Lyset er kommet til verden, men menneskene elsket mørket høyere enn lyset, for deres gjerninger var onde."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 20,
    "text": "For hver den som gjør det onde, hater lyset og kommer ikke til lyset, for at hans gjerninger ikke skal bli avslørt."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 21,
    "text": "Men den som gjør sannheten, kommer til lyset, for at det skal bli åpenbart at hans gjerninger er gjort i Gud.»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 22,
    "text": "Etter dette dro Jesus og disiplene hans til Judea-landet. Der ble han værende sammen med dem og døpte."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 23,
    "text": "Også Johannes døpte, i Ainon ved Salim, for det var mye vann der. Folk kom dit og lot seg døpe."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 24,
    "text": "For Johannes var ennå ikke kastet i fengsel."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 25,
    "text": "Så oppsto det en diskusjon mellom Johannes' disipler og en jøde om renselse.",
    "versions": [
      {
        "text": "Det oppsto da en diskusjon mellom Johannes' disipler og en jøde om renselse.",
        "explanation": "Det greske 'οὖν' betyr 'så/derfor' og viser en logisk sammenheng med det foregående. 'Da' kan misforstås som tidsmessig. 'Så oppsto det' gir bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 26,
    "text": "De kom til Johannes og sa til ham: «Rabbi, han som var sammen med deg på den andre siden av Jordan, han som du har vitnet om – se, han døper, og alle går til ham.»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 27,
    "text": "Johannes svarte: «Et menneske kan ikke ta imot noe uten at det er gitt ham fra himmelen.»",
    "versions": [
      {
        "text": "Johannes svarte: «Et menneske kan ikke ta imot noe uten at det er gitt ham fra himmelen.",
        "explanation": "Verset mangler avsluttende anførselstegn."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 28,
    "text": "Dere er selv mine vitner på at jeg sa: Jeg er ikke Messias, men jeg er sendt i forveien for ham."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 29,
    "text": "Den som har bruden, er brudgommen. Men brudgommens venn, som står og hører på ham, fryder seg over brudgommens stemme. Denne min glede er nå fullkommen.",
    "versions": [
      {
        "text": "Den som har bruden, er brudgommen. Men brudgommens venn, som står og hører på ham, gleder seg stort over brudgommens stemme. Denne gleden er nå blitt fullkommen for meg.",
        "explanation": "Det greske 'χαρᾷ χαίρει' er en hebraisk-inspirert forsterkende konstruksjon (figura etymologica). 'Fryder seg' fanger bedre intensiteten. 'Denne min glede' (αὕτη ἡ χαρὰ ἡ ἐμὴ) er mer personlig og nøyaktig enn 'denne gleden'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 30,
    "text": "Han skal vokse, jeg skal avta."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 31,
    "text": "Han som kommer ovenfra, er over alle. Den som er fra jorden, er av jorden og taler fra jorden. Han som kommer fra himmelen, er over alle.",
    "versions": [
      {
        "text": "Han som kommer ovenfra, er over alle. Den som er av jorden, er jordisk og taler jordisk. Han som kommer fra himmelen, er over alle.",
        "explanation": "Den greske teksten har en trefoldig repetisjon av 'ἐκ τῆς γῆς' (fra/av jorden) som skaper en retorisk effekt. Den nåværende oversettelsen bruker 'jordisk' som adjektiv, men originalen bruker preposisjonsfrasen tre ganger for å understreke den jordiske opprinnelsen og begrensningen."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 32,
    "text": "Han vitner om det han har sett og hørt, og ingen tar imot hans vitnesbyrd."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 33,
    "text": "Den som tar imot hans vitnesbyrd, har bekreftet at Gud er sannferdig."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 34,
    "text": "For han som Gud har sendt, taler Guds ord, for Gud gir Ånden uten mål."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 35,
    "text": "Faderen elsker Sønnen og har gitt alt i hans hånd."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 36,
    "text": "Den som tror på Sønnen, har evig liv. Men den som er ulydig mot Sønnen, skal ikke se livet, men Guds vrede blir over ham.»"
  }
]