[
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 1,
    "text": "Etter dette var det en jødisk høytid, og Jesus dro opp til Jerusalem."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 2,
    "text": "I Jerusalem, ved Saueporten, er det en dam som på hebraisk kalles Betesda, med fem søyleganger.",
    "versions": [
      {
        "text": "Ved Saueporten i Jerusalem er det en dam som på hebraisk kalles Betesda, med fem søyleganger.",
        "explanation": "Gresk har 'ἐν τοῖς Ἱεροσολύμοις' (i Jerusalem) først, deretter 'ἐπὶ τῇ προβατικῇ' (ved Saueporten). Ordstillingen kan justeres for å følge originalen bedre og gi en mer naturlig setningsoppbygging på norsk."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 3,
    "text": "I disse lå det en mengde syke – blinde, lamme og forkrøplete."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 4,
    "text": "[Vers 4 mangler i de eldste håndskriftene, men i senere tekster står det: For en engel steg fra tid til annen ned i dammen og rørte opp vannet. Den som da først steg ned etter at vannet var blitt opprørt, ble frisk, uansett hvilken sykdom han led av.]",
    "versions": [
      {
        "text": "For en engel steg fra tid til annen ned i dammen og rørte opp vannet. Den som da først steg ned etter at vannet var blitt opprørt, ble frisk, uansett hvilken sykdom han led av.",
        "explanation": "Vers 4 (og siste del av vers 3) er ikke inkludert i de eldste og mest pålitelige greske håndskriftene. De fleste moderne bibeloversettelser markerer dette som en tekstkritisk usikker passasje, enten ved å sette det i hakeparenteser, fotnoter, eller utelate det. Oversettelsen bør indikere denne tekstkritiske usikkerheten."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 5,
    "text": "Der var det en mann som hadde vært syk i trettiåtte år."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 6,
    "text": "Da Jesus så ham ligge der og visste at han hadde vært syk lenge, sa han til ham: «Vil du bli frisk?»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 7,
    "text": "Den syke svarte ham: «Herre, jeg har ingen til å hjelpe meg ned i dammen når vannet blir satt i bevegelse. Og mens jeg er på vei, går en annen uti før meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 8,
    "text": "Jesus sa til ham: «Stå opp, ta båren din og gå!»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 9,
    "text": "Straks ble mannen frisk, og han tok båren sin og gikk. Men det var sabbat den dagen."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 10,
    "text": "Jødene sa derfor til ham som var blitt helbredet: «Det er sabbat, og det er ikke tillatt for deg å bære båren.»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 11,
    "text": "Han svarte dem: «Han som gjorde meg frisk, sa til meg: Ta båren din og gå!»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 12,
    "text": "De spurte ham: «Hvem er den mannen som sa til deg: Ta båren din og gå?»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men han som var blitt helbredet, visste ikke hvem det var, for Jesus hadde trukket seg unna folkemengden på stedet."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 14,
    "text": "Senere fant Jesus ham i tempelet og sa til ham: «Se, du er blitt frisk. Synd ikke mer, så ikke noe verre skal hende deg.»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 15,
    "text": "Mannen gikk og fortalte jødene at det var Jesus som hadde gjort ham frisk."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 16,
    "text": "Derfor begynte jødene å forfølge Jesus, fordi han gjorde dette på sabbaten."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 17,
    "text": "Men Jesus svarte dem: «Min Far arbeider helt til nå, og jeg arbeider også.»",
    "versions": [
      {
        "text": "Men Jesus svarte dem: «Min Far arbeider fortsatt, og jeg arbeider også.»",
        "explanation": "Det greske 'ἕως ἄρτι' betyr bokstavelig 'helt til nå' eller 'inntil dette øyeblikk', som understreker den kontinuerlige handlingen fra skapelsen og frem til nå. 'Fortsatt' er akseptabelt, men 'helt til nå' gjengir den greske nyansen mer presist."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 18,
    "text": "Derfor ville jødene enda mer drepe ham, fordi han ikke bare brøt sabbaten, men også kalte Gud sin egen Far og gjorde seg selv lik Gud."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 19,
    "text": "Jesus svarte og sa til dem: «Sannelig, sannelig, jeg sier dere: Sønnen kan ikke gjøre noe av seg selv, men bare det han ser Faderen gjøre. For det Faderen gjør, det gjør også Sønnen.»",
    "versions": [
      {
        "text": "Jesus svarte og sa til dem: «Sannelig, sannelig, jeg sier dere: Sønnen kan ikke gjøre noe av seg selv, men bare det han ser Faderen gjøre. For det Faderen gjør, det gjør også Sønnen.",
        "explanation": "Manglende avsluttende anførselstegn. Verset avsluttes midt i Jesu tale, men trenger likevel markering for at sitatet fortsetter (eller avsluttende tegn hvis det er ment som en fullstendig enhet)."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 20,
    "text": "For Faderen elsker Sønnen og viser ham alt det han selv gjør, og han skal vise ham større gjerninger enn disse, så dere skal undre dere."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 21,
    "text": "For slik Faderen reiser opp de døde og gir dem liv, slik gir også Sønnen liv til dem han vil."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 22,
    "text": "Faderen dømmer ingen, men har overgitt hele dommen til Sønnen,"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 23,
    "text": "for at alle skal ære Sønnen slik de ærer Faderen. Den som ikke ærer Sønnen, ærer heller ikke Faderen som har sendt ham."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 24,
    "text": "Sannelig, sannelig, jeg sier dere: Den som hører mitt ord og tror på ham som har sendt meg, har evig liv og kommer ikke for dommen, men er gått over fra døden til livet."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 25,
    "text": "Sannelig, sannelig, jeg sier dere: Den time kommer, og er nå, da de døde skal høre Guds Sønns røst, og de som hører, skal leve."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 26,
    "text": "For slik Faderen har liv i seg selv, har han også gitt Sønnen å ha liv i seg selv."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 27,
    "text": "Og han har gitt ham myndighet til å holde dom, fordi han er Menneskesønnen."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 28,
    "text": "Undre dere ikke over dette, for den time kommer da alle de som er i gravene, skal høre hans røst"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 29,
    "text": "og gå ut – de som har gjort det gode, til livets oppstandelse, og de som har gjort det onde, til dommens oppstandelse.",
    "versions": [
      {
        "text": "og gå ut – de som har gjort det gode, til livets oppstandelse, men de som har gjort det onde, til dommens oppstandelse.",
        "explanation": "Det greske 'δὲ' er her en svak konjunksjon som markerer overgang, ikke sterk motsetning. 'Og' gir bedre flyt ved høytlesning enn 'men', og begge grupper presenteres som parallelle utfall."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 30,
    "text": "Jeg kan ikke gjøre noe av meg selv. Jeg dømmer etter det jeg hører, og min dom er rettferdig, for jeg søker ikke min egen vilje, men hans vilje som har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 31,
    "text": "Hvis jeg vitner om meg selv, er mitt vitnesbyrd ikke gyldig."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 32,
    "text": "Det er en annen som vitner om meg, og jeg vet at det vitnesbyrdet han gir om meg, er sant."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 33,
    "text": "Dere har sendt bud til Johannes, og han har vitnet om sannheten.",
    "versions": [
      {
        "text": "Dere har sendt bud til Johannes, og han har vitnet for sannheten.",
        "explanation": "Uttrykket 'τῇ ἀληθείᾳ' (dativ) betyr her at Johannes vitnet om/til sannheten. På norsk er 'vitnet om sannheten' mer idiomatisk enn 'vitnet for sannheten'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 34,
    "text": "Jeg tar ikke imot vitnesbyrd fra mennesker, men jeg sier dette for at dere skal bli frelst."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 35,
    "text": "Han var lampen som brant og lyste, og dere ville en stund glede dere i hans lys."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 36,
    "text": "Men jeg har et vitnesbyrd som er større enn det Johannes ga. For de gjerninger Faderen har gitt meg å fullføre – selve gjerningene jeg gjør – de vitner om meg at Faderen har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 37,
    "text": "Og Faderen som har sendt meg, han har selv vitnet om meg. Dere har aldri hørt hans røst eller sett hans skikkelse,"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 38,
    "text": "og hans ord blir ikke værende i dere, for dere tror ikke på ham som han har sendt."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 39,
    "text": "Dere gransker Skriftene fordi dere mener dere har evig liv i dem – og det er nettopp de som vitner om meg.",
    "versions": [
      {
        "text": "Dere gransker Skriftene fordi dere mener at dere har evig liv i dem – og det er de som vitner om meg.",
        "explanation": "Fjernet 'at' etter 'mener' for bedre flyt på norsk, og la til 'nettopp' for å forsterke den kontrasterende poenget (ἐκεῖναί - 'de/nettopp de') som Jesus gjør."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 40,
    "text": "Men dere vil ikke komme til meg for å få liv."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 41,
    "text": "Jeg tar ikke imot ære fra mennesker."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 42,
    "text": "Men jeg kjenner dere og vet at dere ikke har Guds kjærlighet i dere."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 43,
    "text": "Jeg er kommet i min Fars navn, og dere tar ikke imot meg. Om en annen kommer i sitt eget navn, ham vil dere ta imot."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 44,
    "text": "Hvordan kan dere tro, dere som tar imot ære fra hverandre og ikke søker den ære som kommer fra den eneste Gud?",
    "versions": [
      {
        "text": "Hvordan kan dere tro, dere som tar imot ære fra hverandre og ikke søker æren fra den eneste Gud?",
        "explanation": "Gresken har en mer utfyllende konstruksjon 'τὴν δόξαν τὴν παρὰ τοῦ μόνου θεοῦ' som indikerer 'den ære som kommer fra'. Dette gir bedre kontrast til 'ære fra hverandre' og er mer presist teologisk."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 45,
    "text": "Tro ikke at jeg skal anklage dere for Faderen. Det er en som anklager dere: Moses, han som dere har satt deres håp til."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 46,
    "text": "Hadde dere trodd Moses, hadde dere trodd meg, for det var om meg han skrev."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 47,
    "text": "Men hvis dere ikke tror det han har skrevet, hvordan kan dere da tro mine ord?»"
  }
]