[
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 1,
    "text": "Etter dette dro Jesus over til den andre siden av Galileasjøen, som også kalles Tiberiassjøen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 2,
    "text": "En stor folkemengde fulgte ham, fordi de så tegnene han gjorde med de syke.",
    "versions": [
      {
        "text": "En stor folkemengde fulgte ham, fordi de hadde sett tegnene han gjorde med de syke.",
        "explanation": "Det greske «ἐθεώρουν» er imperfektum, som indikerer en pågående eller gjentatt handling – de så kontinuerlig tegnene. «Hadde sett» (pluskvamperfektum) antyder en avsluttet handling før hovedhandlingen, mens «så» (preteritum) bedre gjengir den pågående karakteren av det greske imperfektum."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 3,
    "text": "Jesus gikk opp i fjellet og satte seg der med disiplene sine."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 4,
    "text": "Påsken, jødenes høytid, var nær."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 5,
    "text": "Da Jesus løftet blikket og så at en stor folkemengde kom mot ham, sa han til Filip: «Hvor skal vi kjøpe brød så disse kan få spise?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 6,
    "text": "Dette sa han for å prøve ham, for han visste selv hva han kom til å gjøre."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 7,
    "text": "Filip svarte ham: «Ikke engang brød for to hundre denarer ville være nok til at hver av dem kunne få et lite stykke.»",
    "versions": [
      {
        "text": "Filip svarte ham: «Brød for to hundre denarer ville ikke være nok til at hver av dem kunne få et lite stykke.»",
        "explanation": "Det greske «οὐκ ἀρκοῦσιν» (er ikke nok) kombinert med konteksten antyder en sterkere negasjon – at selv en så stor sum ikke ville rekke. «Ikke engang» formidler dette bedre og gir naturlig muntlig flyt."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 8,
    "text": "En av disiplene hans, Andreas, Simon Peters bror, sa til ham:"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 9,
    "text": "«Det er en gutt her som har fem byggbrød og to fisker. Men hva er det til så mange?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 10,
    "text": "Jesus sa: «La folk sette seg ned.» Det var mye gress på stedet. Mennene satte seg ned, omkring fem tusen i tallet."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 11,
    "text": "Så tok Jesus brødene, takket og delte ut til dem som satt der. Likeens med fiskene, så mye de ville ha.",
    "versions": [
      {
        "text": "Så tok Jesus brødene, takket og delte ut til dem som satt der. Like ens med fiskene, så mye de ville ha.",
        "explanation": "«Likeens» skal skrives som ett ord på norsk bokmål, ikke «Like ens»."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 12,
    "text": "Da de var mette, sa han til disiplene: «Samle sammen stykkene som er til overs, så ingenting går til spille.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 13,
    "text": "De samlet dem sammen og fylte tolv kurver med stykker fra de fem byggbrødene, det som var til overs etter dem som hadde spist."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 14,
    "text": "Da folk så det tegnet han hadde gjort, sa de: «Dette er sannelig profeten som skal komme til verden.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 15,
    "text": "Da Jesus forstod at de ville komme og ta ham med makt for å gjøre ham til konge, trakk han seg tilbake til fjellet, helt alene."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 16,
    "text": "Da det ble kveld, gikk disiplene hans ned til sjøen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 17,
    "text": "De gikk om bord i en båt og satte kursen over sjøen mot Kapernaum. Det var allerede blitt mørkt, og Jesus hadde ennå ikke kommet til dem."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 18,
    "text": "Sjøen ble opprørt, for det blåste en sterk vind."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 19,
    "text": "Da de hadde rodd tjuefem til tretti stadier, så de Jesus komme gående på sjøen og nærme seg båten. De ble grepet av frykt."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 20,
    "text": "Men han sa til dem: «Det er meg. Frykt ikke!»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 21,
    "text": "De ville ta ham om bord i båten, og straks var båten ved land der de skulle."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 22,
    "text": "Dagen etter la folkemengden som stod på den andre siden av sjøen, merke til at det bare hadde vært én båt der, og at Jesus ikke hadde gått om bord sammen med disiplene, men at de hadde dratt av sted alene."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 23,
    "text": "Men det kom andre båter fra Tiberias til stedet nær der de hadde spist brødet etter at Herren hadde takket."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 24,
    "text": "Da folkemengden så at verken Jesus eller disiplene var der, gikk de om bord i båtene og dro til Kapernaum for å lete etter Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 25,
    "text": "Da de fant ham på den andre siden av sjøen, spurte de: «Rabbi, når kom du hit?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 26,
    "text": "Jesus svarte dem: «Sannelig, sannelig, jeg sier dere: Dere leter etter meg, ikke fordi dere så tegn, men fordi dere spiste av brødene og ble mette.»",
    "versions": [
      {
        "text": "Jesus svarte dem: «Sannelig, sannelig, jeg sier dere: Dere leter etter meg, ikke fordi dere så tegn, men fordi dere spiste av brødene og ble mette.",
        "explanation": "Verset mangler avsluttende anførselstegn. Dette er en grammatisk feil som bør rettes."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 27,
    "text": "Arbeid ikke for den mat som forgår, men for den mat som varer og gir evig liv, den som Menneskesønnen skal gi dere. For på ham har Faderen, Gud selv, satt sitt segl.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 28,
    "text": "De spurte ham: «Hva skal vi gjøre for å gjøre Guds gjerninger?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 29,
    "text": "Jesus svarte dem: «Dette er Guds gjerning: at dere tror på ham som Gud har sendt.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 30,
    "text": "Da sa de til ham: «Hvilket tegn gjør du, så vi kan se det og tro på deg? Hva er det du gjør?»",
    "versions": [
      {
        "text": "Da sa de til ham: «Hvilket tegn gjør du, så vi kan se det og tro på deg? Hva er det du gjør?",
        "explanation": "Verset mangler avsluttende anførselstegn. Sitatet som starter med «Hvilket tegn...» avsluttes ikke korrekt."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 31,
    "text": "Fedrene våre spiste manna i ørkenen, slik det står skrevet: Brød fra himmelen ga han dem å spise.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 32,
    "text": "Jesus sa til dem: «Sannelig, sannelig, jeg sier dere: Det var ikke Moses som ga dere brødet fra himmelen. Det er min Far som gir dere det sanne brød fra himmelen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 33,
    "text": "For Guds brød er han som kommer ned fra himmelen og gir liv til verden.»",
    "versions": [
      {
        "text": "For Guds brød er det som kommer ned fra himmelen og gir liv til verden.»",
        "explanation": "Det greske «ὁ καταβαίνων» (den som kommer ned) er en maskulin partisipp som peker mot en person, ikke en ting. Dette forbereder leseren på at Jesus selv er brødet. «Han som» gjengir dette bedre enn «det som»."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 34,
    "text": "De sa til ham: «Herre, gi oss alltid dette brødet!»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 35,
    "text": "Jesus sa til dem: «Jeg er livets brød. Den som kommer til meg, skal ikke hungre, og den som tror på meg, skal aldri tørste."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 36,
    "text": "Men jeg har sagt dere: Dere har sett meg, og likevel tror dere ikke."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 37,
    "text": "Alle som Faderen gir meg, kommer til meg, og den som kommer til meg, vil jeg aldri støte bort."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 38,
    "text": "For jeg er ikke kommet ned fra himmelen for å gjøre min egen vilje, men hans vilje som har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 39,
    "text": "Og dette er viljen til ham som har sendt meg: at jeg ikke skal miste noen av dem han har gitt meg, men reise dem opp på den siste dag.",
    "versions": [
      {
        "text": "Og dette er hans vilje som har sendt meg: at jeg ikke skal miste noe av det han har gitt meg, men reise det opp på den siste dag.",
        "explanation": "Det greske «πᾶν ὃ δέδωκέν μοι» refererer til mennesker (de troende) som Faderen har gitt til Jesus, noe som blir tydelig av konteksten (v. 37, 40, 44). «Noen av dem» gjengir dette bedre enn «noe av det». Dessuten gir «viljen til ham som» bedre flyt enn «hans vilje som»."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 40,
    "text": "For dette er min Fars vilje: at hver den som ser Sønnen og tror på ham, skal ha evig liv, og jeg skal reise ham opp på den siste dag.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 41,
    "text": "Jødene murret mot ham fordi han hadde sagt: «Jeg er brødet som er kommet ned fra himmelen.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 42,
    "text": "De sa: «Er ikke dette Jesus, Josefs sønn? Vi kjenner jo både faren og moren hans. Hvordan kan han da si at han er kommet ned fra himmelen?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 43,
    "text": "Jesus svarte dem: «Murr ikke dere imellom!"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 44,
    "text": "Ingen kan komme til meg uten at Faderen som har sendt meg, drar ham, og jeg skal reise ham opp på den siste dag."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 45,
    "text": "Det står skrevet hos profetene: Alle skal være opplært av Gud. Hver den som hører og lærer av Faderen, kommer til meg."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 46,
    "text": "Ikke slik at noen har sett Faderen – bare han som er fra Gud, han har sett Faderen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 47,
    "text": "Sannelig, sannelig, jeg sier dere: Den som tror, har evig liv."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 48,
    "text": "Jeg er livets brød."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 49,
    "text": "Fedrene deres spiste manna i ørkenen og døde."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 50,
    "text": "Men dette er brødet som kommer ned fra himmelen, for at den som spiser av det, ikke skal dø."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 51,
    "text": "Jeg er det levende brød som er kommet ned fra himmelen. Den som spiser av dette brødet, skal leve evig. Og brødet jeg vil gi, er min kropp, som jeg gir for verdens liv.»",
    "versions": [
      {
        "text": "Jeg er det levende brød som er kommet ned fra himmelen. Den som spiser av dette brødet, skal leve evig. Og brødet jeg vil gi, er mitt kjøtt, gitt for at verden skal leve.»",
        "explanation": "Grunnteksten har «ἡ σάρξ μού ἐστιν» (er min kropp/kjøtt). «Kjøtt» er et uvanlig ordvalg i norsk bibeltradisjon for σάρξ i denne konteksten. «Kropp» er mer naturlig og teologisk passende for nattverdskonteksten. Dessuten bør «ὑπὲρ τῆς τοῦ κόσμου ζωῆς» oversettes «for verdens liv» snarere enn «for at verden skal leve»."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 52,
    "text": "Jødene begynte å krangle seg imellom og sa: «Hvordan kan han gi oss sin kropp å spise?»",
    "versions": [
      {
        "text": "Jødene begynte å krangle seg imellom og sa: «Hvordan kan han gi oss sitt kjøtt å spise?»",
        "explanation": "For konsistens med vers 51 og norsk bibeltradisjon bør «σάρξ» oversettes «kropp» i denne sammenhengen."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 53,
    "text": "Jesus sa til dem: «Sannelig, sannelig, jeg sier dere: Hvis dere ikke spiser Menneskesønnens kropp og drikker hans blod, har dere ikke liv i dere.»",
    "versions": [
      {
        "text": "Jesus sa til dem: «Sannelig, sannelig, jeg sier dere: Hvis dere ikke spiser Menneskesønnens kjøtt og drikker hans blod, har dere ikke liv i dere.",
        "explanation": "For konsistens bør «σάρξ» oversettes «kropp» gjennom hele avsnittet."
      },
      {
        "text": "Jesus sa til dem: «Sannelig, sannelig, jeg sier dere: Hvis dere ikke spiser Menneskesønnens kropp og drikker hans blod, har dere ikke liv i dere.",
        "explanation": "Verset mangler avsluttende anførselstegn. Sitatet som starter med «Sannelig, sannelig...» avsluttes ikke korrekt."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 54,
    "text": "Den som eter min kropp og drikker mitt blod, har evig liv, og jeg skal reise ham opp på den siste dag.",
    "versions": [
      {
        "text": "Den som spiser mitt kjøtt og drikker mitt blod, har evig liv, og jeg skal reise ham opp på den siste dag.",
        "explanation": "For konsistens bør «σάρξ» oversettes «kropp»."
      },
      {
        "text": "Den som spiser min kropp og drikker mitt blod, har evig liv, og jeg skal reise ham opp på den siste dag.",
        "explanation": "Det greske 'τρώγων' betyr å tygge/ete (mer intensivt enn det vanlige 'ἐσθίω'). For konsistens med vers 56, 57, 58 hvor samme verb brukes, og for å bevare den distinkte betydningen av verbet, kan 'eter' vurderes. Dette er dog en minor suggestion da 'spiser' også er akseptabelt."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 55,
    "text": "For min kropp er sann mat, og mitt blod er sann drikk.",
    "versions": [
      {
        "text": "For mitt kjøtt er sann mat, og mitt blod er sann drikk.",
        "explanation": "For konsistens bør «σάρξ» oversettes «kropp»."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 56,
    "text": "Den som spiser min kropp og drikker mitt blod, blir i meg og jeg i ham.",
    "versions": [
      {
        "text": "Den som spiser mitt kjøtt og drikker mitt blod, blir i meg og jeg i ham.",
        "explanation": "For konsistens bør «σάρξ» oversettes «kropp»."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 57,
    "text": "Slik den levende Far har sendt meg, og jeg lever ved Faderen, slik skal også den som spiser meg, leve ved meg."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 58,
    "text": "Dette er brødet som er kommet ned fra himmelen, ikke som det brødet fedrene spiste og likevel døde. Den som spiser dette brødet, skal leve evig.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 59,
    "text": "Dette sa han da han underviste i synagogen i Kapernaum."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 60,
    "text": "Mange av disiplene som hørte dette, sa: «Dette er harde ord! Hvem kan høre på slikt?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 61,
    "text": "Jesus visste med seg selv at disiplene murret over dette, og sa til dem: «Er dette til anstøt for dere?"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 62,
    "text": "Hva da om dere får se Menneskesønnen stige opp dit hvor han var før?"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 63,
    "text": "Det er Ånden som gir liv, kjødet gagner ikke noe. De ord jeg har talt til dere, er ånd og er liv.",
    "versions": [
      {
        "text": "Det er Ånden som gjør levende, kjøttet gagner ingenting. De ord jeg har talt til dere, er ånd og liv.",
        "explanation": "I bibelsk/teologisk kontekst er 'kjødet' (σάρξ) den etablerte termen som brukes konsekvent i norske bibeloversettelser. 'Kjøttet' er mer hverdagslig og kan gi feil assosiasjoner (matprodukt). 'Kjødet' bevarer den teologiske betydningen av menneskets syndige natur/svakhet."
      },
      {
        "text": "Det er Ånden som gjør levende, kjødet gagner ingenting. De ord jeg har talt til dere, er ånd og liv.",
        "explanation": "1) 'ζῳοποιοῦν' betyr mer presist 'gir liv' enn 'gjør levende'. 2) 'οὐδέν' er et pronomen ('ikke noe/ingenting'), men 'gagner ingenting' kan misforstås. 'Gagner ikke noe' er klarere. 3) Grunnteksten har 'πνεῦμά ἐστιν καὶ ζωή ἐστιν' med to 'ἐστιν' - 'er ånd og er liv' gjengir dette mer presist."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 64,
    "text": "Men det er noen av dere som ikke tror.» For Jesus visste fra begynnelsen hvem som ikke trodde, og hvem som skulle forråde ham."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 65,
    "text": "Og han sa: «Derfor har jeg sagt dere at ingen kan komme til meg uten at det er gitt ham av Faderen.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 66,
    "text": "Etter dette trakk mange av disiplene seg tilbake og gikk ikke lenger omkring med ham."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 67,
    "text": "Da sa Jesus til de tolv: «Vil også dere gå bort?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 68,
    "text": "Simon Peter svarte ham: «Herre, hvem skal vi gå til? Du har det evige livs ord,"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 69,
    "text": "og vi tror og vet at du er Guds Hellige.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 70,
    "text": "Jesus svarte dem: «Var det ikke jeg som utvalgte dere tolv? Og én av dere er en djevel.»",
    "versions": [
      {
        "text": "Jesus svarte dem: «Har jeg ikke utvalgt dere tolv? Og likevel er én av dere en djevel.»",
        "explanation": "1) 'Οὐκ ἐγὼ ὑμᾶς... ἐξελεξάμην' har emfatisk 'ἐγὼ' - 'Var det ikke jeg som utvalgte' fanger dette bedre. 2) 'καὶ' her er ikke adversativt ('og likevel'), men enkel konjunksjon. Grunnteksten sier bare 'og én av dere er en djevel' uten å legge til kontrast."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 71,
    "text": "Han talte om Judas, Simon Iskariots sønn. For det var han som skulle forråde ham, én av de tolv.",
    "versions": [
      {
        "text": "Han talte om Judas, sønn av Simon Iskariot. For det var han som skulle forråde ham, én av de tolv.",
        "explanation": "Den greske genitivkonstruksjonen 'Σίμωνος Ἰσκαριώτου' oversettes mer naturlig på norsk som 'Simon Iskariots sønn' enn 'sønn av Simon Iskariot'. Dette gir bedre flyt ved muntlig lesning."
      }
    ]
  }
]