[
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 1,
    "text": "Etter dette dro Jesus omkring i Galilea. Han ville ikke dra omkring i Judea, for jødene søkte å drepe ham."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 2,
    "text": "Jødenes løvhyttefest var nær."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 3,
    "text": "Da sa brødrene hans til ham: «Dra bort herfra og gå til Judea, så også disiplene dine kan se de gjerningene du gjør."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 4,
    "text": "For ingen gjør noe i det skjulte hvis han selv vil være kjent. Når du gjør slike ting, så vis deg for verden!»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 5,
    "text": "For heller ikke brødrene hans trodde på ham."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 6,
    "text": "Jesus sa da til dem: «Min tid er ennå ikke kommet, men for dere er tiden alltid inne."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 7,
    "text": "Verden kan ikke hate dere, men meg hater den, fordi jeg vitner om den at dens gjerninger er onde."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 8,
    "text": "Dra dere opp til festen! Jeg drar ennå ikke opp til denne festen, for min tid er ennå ikke fylt.»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 9,
    "text": "Da han hadde sagt dette, ble han i Galilea."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 10,
    "text": "Men da brødrene hans hadde dratt opp til festen, dro også han selv opp, ikke åpenlyst, men i det skjulte."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 11,
    "text": "Jødene lette etter ham under festen og spurte: «Hvor er han?»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 12,
    "text": "Det var mye mumling om ham blant folkemengden. Noen sa: «Han er god.» Andre sa: «Nei, han fører folket vill.»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 13,
    "text": "Men ingen talte åpent om ham, av frykt for jødene."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 14,
    "text": "Da festen var halvveis, gikk Jesus opp til tempelet og begynte å undervise."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 15,
    "text": "Jødene undret seg og sa: «Hvordan kan han kjenne skriftene uten å ha studert?»",
    "versions": [
      {
        "text": "Jødene undret seg og sa: «Hvordan kan han ha lærdom uten å ha studert?»",
        "explanation": "Det greske 'γράμματα οἶδεν' betyr bokstavelig 'kjenner skriftene/bokstavene' – det vil si de hellige skrifter og skriftlærd kunnskap. 'Ha lærdom' er litt generelt; 'kjenne skriftene' treffer bedre den jødiske konteksten hvor det handler om kunnskap om Toraen og de hellige skrifter."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 16,
    "text": "Jesus svarte dem: «Min lære er ikke min egen, men hans som har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 17,
    "text": "Den som vil gjøre hans vilje, skal kjenne om læren er fra Gud, eller om jeg taler av meg selv."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 18,
    "text": "Den som taler av seg selv, søker sin egen ære. Men den som søker hans ære som har sendt ham, han er sannferdig, og det er ingen urett i ham."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 19,
    "text": "Har ikke Moses gitt dere loven? Og ingen av dere holder loven. Hvorfor søker dere å drepe meg?»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 20,
    "text": "Folkemengden svarte: «Du har en demon! Hvem er det som søker å drepe deg?»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 21,
    "text": "Jesus svarte dem: «Én gjerning gjorde jeg, og dere undrer dere alle."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 22,
    "text": "Derfor har Moses gitt dere omskjærelsen – ikke at den er fra Moses, men fra fedrene – og dere omskjærer mennesker på sabbaten.",
    "versions": [
      {
        "text": "Moses har gitt dere omskjærelsen – ikke at den er fra Moses, men fra fedrene – og dere omskjærer mennesker på sabbaten.",
        "explanation": "Det greske 'διὰ τοῦτο' (derfor/av denne grunn) mangler i oversettelsen. Det knytter argumentet til det foregående og er viktig for den logiske sammenhengen i Jesu resonnement."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 23,
    "text": "Når et menneske kan bli omskåret på sabbaten for at Moseloven ikke skal brytes, er dere da sinte på meg fordi jeg gjorde et helt menneske friskt på sabbaten?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 24,
    "text": "Døm ikke etter det ytre, men fell en rettferdig dom!»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 25,
    "text": "Noen av dem fra Jerusalem sa da: «Er ikke dette han de søker å drepe?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 26,
    "text": "Og se, han taler åpent, og de sier ingenting til ham. Kan det være at rådsherrene virkelig har erkjent at han er Messias?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 27,
    "text": "Men vi vet hvor denne mannen er fra. Når Messias kommer, vet ingen hvor han er fra.»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 28,
    "text": "Da ropte Jesus ut mens han underviste i tempelet: «Dere kjenner meg, og dere vet hvor jeg er fra! Likevel er jeg ikke kommet av meg selv, men han som har sendt meg, er sann – han som dere ikke kjenner."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 29,
    "text": "Jeg kjenner ham, for jeg er fra ham, og han har sendt meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 30,
    "text": "Da søkte de å gripe ham, men ingen la hånd på ham, for hans time var ennå ikke kommet."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 31,
    "text": "Men mange i folkemengden kom til tro på ham og sa: «Når Messias kommer, vil han vel ikke gjøre flere tegn enn denne mannen har gjort?»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 32,
    "text": "Fariseerne hørte at folket mumlet dette om ham, og overprestene og fariseerne sendte ut vakter for å gripe ham."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 33,
    "text": "Da sa Jesus: «Ennå en kort tid er jeg hos dere, så går jeg til ham som har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 34,
    "text": "Dere skal lete etter meg og ikke finne meg, og der jeg er, kan dere ikke komme.»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 35,
    "text": "Jødene sa da til hverandre: «Hvor skal han dra, siden vi ikke skal finne ham? Skal han dra til jødene som lever spredt blant grekerne, og undervise grekerne?",
    "versions": [
      {
        "text": "Jødene sa da til hverandre: «Hvor skal han dra, siden vi ikke skal finne ham? Skal han dra til dem som er spredt blant grekerne, og undervise grekerne?",
        "explanation": "'Diasporaen blant grekerne' (τὴν διασπορὰν τῶν Ἑλλήνων) refererer til jøder som lever i diaspora i gresk-talende områder. For klarhet kan det presiseres at det er jøder i diaspora det snakkes om."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 36,
    "text": "Hva mener han med det han sa: 'Dere skal lete etter meg og ikke finne meg, og der jeg er, kan dere ikke komme'?»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 37,
    "text": "På den siste dagen, den store festdagen, sto Jesus fram og ropte: «Om noen tørster, la ham komme til meg og drikke!"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 38,
    "text": "Den som tror på meg, fra hans indre skal det, som Skriften sier, renne strømmer av levende vann.»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 39,
    "text": "Dette sa han om Ånden, som de som trodde på ham, skulle få. For Ånden var ennå ikke kommet, siden Jesus ennå ikke var herliggjort.",
    "versions": [
      {
        "text": "Dette sa han om Ånden, som de som trodde på ham, skulle få. For Ånden var ennå ikke gitt, siden Jesus ennå ikke var herliggjort.",
        "explanation": "Det greske 'οὔπω γὰρ ἦν πνεῦμα' sier bokstavelig 'for Ånden var ennå ikke'. 'Gitt' er en fortolkende tilføyelse. 'Kommet' er mer nøytralt og formidler bedre at Ånden ennå ikke var utøst/tilgjengelig på den nye måten."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 40,
    "text": "Da noen i folkemengden hørte disse ordene, sa de: «Dette er sannelig profeten.»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 41,
    "text": "Andre sa: «Han er Messias.» Men noen sa: «Messias kommer vel ikke fra Galilea?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 42,
    "text": "Har ikke Skriften sagt at Messias kommer av Davids ætt og fra Betlehem, landsbyen der David var fra?»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 43,
    "text": "Slik ble det splittelse i folkemengden på grunn av ham."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 44,
    "text": "Noen av dem ville gripe ham, men ingen la hånd på ham."
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 45,
    "text": "Vaktene kom da tilbake til overprestene og fariseerne, og de spurte dem: «Hvorfor har dere ikke ført ham hit?»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 46,
    "text": "Vaktene svarte: «Aldri har noe menneske talt slik.»",
    "versions": [
      {
        "text": "Vaktene svarte: «Aldri har noe menneske talt slik som denne mannen.»",
        "explanation": "Det greske har bare 'ἄνθρωπος' (et menneske), ikke 'denne mannen'. Den nåværende oversettelsen legger til en presisering som ikke finnes i grunnteksten. Den kortere formuleringen er også mer slagkraftig og tro mot originalen."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 47,
    "text": "Fariseerne svarte dem: «Er også dere ført vill?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 48,
    "text": "Har noen av rådsherrene trodd på ham, eller noen av fariseerne?"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 49,
    "text": "Men denne folkehopen som ikke kjenner loven – forbannet er de!»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 50,
    "text": "Nikodemus, han som tidligere hadde kommet til ham og selv var en av dem, sa til dem:",
    "versions": [
      {
        "text": "Nikodemus, han som tidligere var kommet til Jesus og selv var en av dem, sa til dem:",
        "explanation": "For bedre flyt på norsk og for å unngå gjentagelse av navnet 'Jesus' som ikke står i grunnteksten her, kan 'ham' brukes. Dette gir også bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 51,
    "text": "«Dømmer vår lov et menneske uten først å høre ham og få vite hva han gjør?»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 52,
    "text": "De svarte ham: «Er også du fra Galilea? Gransk etter og se at ingen profet står fram fra Galilea.»"
  },
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 53,
    "text": "Så gikk hver og en hjem til sitt."
  }
]