[
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 1,
    "text": "Da Jesus gikk forbi, så han en mann som hadde vært blind fra fødselen."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 2,
    "text": "Disiplene spurte ham: «Rabbi, hvem har syndet, han selv eller foreldrene hans, siden han ble født blind?»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 3,
    "text": "Jesus svarte: «Verken han eller foreldrene hans har syndet, men dette skjedde for at Guds gjerninger skulle bli åpenbart gjennom ham.",
    "versions": [
      {
        "text": "Jesus svarte: «Verken han eller foreldrene hans har syndet, men Guds gjerninger skulle bli åpenbart på ham.",
        "explanation": "Det greske 'ἀλλʼ ἵνα' (men for at) uttrykker hensikt. Den nåværende oversettelsen mangler hensiktsaspektet. 'Gjennom ham' er også mer naturlig på norsk enn 'på ham' for 'ἐν αὐτῷ' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 4,
    "text": "Vi må gjøre gjerningene til ham som har sendt meg, så lenge det er dag. Natten kommer da ingen kan arbeide."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 5,
    "text": "Så lenge jeg er i verden, er jeg verdens lys.»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 6,
    "text": "Da han hadde sagt dette, spyttet han på jorden og laget leire av spyttet. Så smurte han leiren på øynene hans.",
    "versions": [
      {
        "text": "Da han hadde sagt dette, spyttet han på jorden og laget leire av spyttet. Så smurte han leiren på øynene hans",
        "explanation": "Mangler punktum på slutten av verset."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 7,
    "text": "og sa til ham: «Gå og vask deg i Siloa-dammen» – det betyr «utsendt». Han gikk da og vasket seg, og da han kom tilbake, kunne han se."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 8,
    "text": "Naboene og de som før hadde sett at han var en tigger, sa: «Er ikke dette han som satt og tigget?»",
    "versions": [
      {
        "text": "Naboene og de som før hadde sett ham som tigger, sa: «Er ikke dette han som satt og tigget?»",
        "explanation": "Det greske 'ὅτι προσαίτης ἦν' betyr 'at han var en tigger', ikke 'som tigger'. Liten nyanseforskjell, men mer presis oversettelse."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 9,
    "text": "Noen sa: «Det er ham.» Andre sa: «Nei, han bare ligner ham.» Men mannen selv sa: «Det er meg.»",
    "versions": [
      {
        "text": "Noen sa: «Jo, det er ham.» Andre sa: «Nei, han bare ligner ham.» Men mannen selv sa: «Det er meg.»",
        "explanation": "Det greske 'Οὗτός ἐστιν' betyr enkelt 'Dette er ham' uten bekreftende 'Jo'. 'Jo' antyder et svar på et negativt spørsmål, men her er det et positivt utsagn som svar på spørsmålet i vers 8."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 10,
    "text": "Da spurte de ham: «Hvordan ble øynene dine åpnet?»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 11,
    "text": "Han svarte: «Mannen som heter Jesus, laget leire og smurte den på øynene mine og sa til meg: Gå til Siloa og vask deg. Så gikk jeg dit og vasket meg, og da kunne jeg se.»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 12,
    "text": "De spurte ham: «Hvor er han?» Han svarte: «Jeg vet ikke.»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 13,
    "text": "De førte ham som hadde vært blind, til fariseerne."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 14,
    "text": "Nå var det sabbat den dagen da Jesus laget leiren og åpnet øynene hans.",
    "versions": [
      {
        "text": "Det var sabbat den dagen Jesus laget leiren og åpnet øynene hans.",
        "explanation": "Det greske 'ἦν δὲ' har en forklarende funksjon som introduserer bakgrunnsinformasjon. 'Nå var det' eller 'Det var nemlig' fanger bedre denne nyanseringen og gir bedre flyt ved høytlesning."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 15,
    "text": "Også fariseerne spurte ham hvordan han hadde fått synet. Han sa til dem: «Han la leire på øynene mine, jeg vasket meg, og nå ser jeg.»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 16,
    "text": "Noen av fariseerne sa: «Denne mannen er ikke fra Gud, for han holder ikke sabbaten.» Andre sa: «Hvordan kan en syndig mann gjøre slike tegn?» Og det ble splittelse blant dem."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 17,
    "text": "Da sa de igjen til den blinde: «Hva sier du om ham, siden han åpnet øynene dine?» Han svarte: «Han er en profet.»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 18,
    "text": "Jødene trodde ikke at han hadde vært blind og fått synet, før de hadde tilkalt foreldrene til ham som hadde fått synet."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 19,
    "text": "De spurte dem: «Er dette sønnen deres, som dere sier ble født blind? Hvordan kan han da se nå?»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 20,
    "text": "Foreldrene svarte: «Vi vet at dette er sønnen vår, og at han ble født blind."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 21,
    "text": "Men hvordan han nå kan se, vet vi ikke, og hvem som åpnet øynene hans, vet vi heller ikke. Spør ham selv, han er voksen. Han kan tale for seg selv.»",
    "versions": [
      {
        "text": "Men hvordan han nå kan se, vet vi ikke, og hvem som åpnet øynene hans, vet vi heller ikke. Spør ham selv, han er gammel nok. Han kan tale for seg selv.»",
        "explanation": "Det greske 'ἡλικίαν ἔχει' betyr bokstavelig 'han har alder' og refererer til at han er myndig/voksen, ikke nødvendigvis 'gammel nok'. 'Voksen' er mer presist og unngår implikasjonen om alder i forhold til noe spesifikt."
      },
      {
        "text": "Men hvordan han nå kan se, vet vi ikke, og hvem som åpnet øynene hans, vet vi heller ikke. Spør ham selv, han er voksen. Han kan tale for seg selv.",
        "explanation": "Mangler avsluttende anførselstegn på slutten av verset. Verset er del av foreldrenes direkte tale som starter i vers 20."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 22,
    "text": "Dette sa foreldrene fordi de fryktet jødene. For jødene hadde allerede blitt enige om at den som bekjente ham som Messias, skulle utstøtes fra synagogen."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 23,
    "text": "Derfor sa foreldrene: «Han er voksen, spør ham selv.»",
    "versions": [
      {
        "text": "Derfor sa foreldrene: «Han er gammel nok, spør ham selv.»",
        "explanation": "Samme som vers 21 - 'ἡλικίαν ἔχει' betyr at han er myndig/voksen. Konsistens med eventuell endring i vers 21."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 24,
    "text": "For andre gang tilkalte de mannen som hadde vært blind, og sa til ham: «Gi Gud æren! Vi vet at denne mannen er en synder.»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 25,
    "text": "Han svarte: «Om han er en synder, vet jeg ikke. Én ting vet jeg: Jeg var blind, men nå ser jeg.»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 26,
    "text": "Da sa de til ham: «Hva gjorde han med deg? Hvordan åpnet han øynene dine?»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 27,
    "text": "Han svarte dem: «Jeg har allerede fortalt dere det, men dere hørte ikke etter. Hvorfor vil dere høre det igjen? Vil kanskje dere også bli hans disipler?»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 28,
    "text": "Da skjelte de ham ut og sa: «Du er hans disippel! Vi er disipler av Moses."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 29,
    "text": "Vi vet at Gud har talt til Moses, men denne mannen vet vi ikke hvor er fra.»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 30,
    "text": "Mannen svarte dem: «Dette er jo det merkelige, at dere ikke vet hvor han er fra, og likevel har han åpnet øynene mine."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 31,
    "text": "Vi vet at Gud ikke hører på syndere, men på den som frykter Gud og gjør hans vilje."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 32,
    "text": "Aldri før har noen hørt at en har åpnet øynene på en som var født blind."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 33,
    "text": "Var ikke denne mannen fra Gud, kunne han ikke gjøre noe.»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 34,
    "text": "De svarte ham: «Du er helt og fullt født i synd, og så vil du lære oss?» Og de kastet ham ut."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 35,
    "text": "Jesus fikk høre at de hadde kastet ham ut. Da han fant ham, spurte han: «Tror du på Menneskesønnen?»",
    "versions": [
      {
        "text": "Jesus fikk høre at de hadde kastet ham ut. Da han fant ham, sa han: «Tror du på Menneskesønnen?»",
        "explanation": "Den kritiske tekstvarianten har 'υἱὸν τοῦ ἀνθρώπου' (Menneskesønnen), som er korrekt oversatt. Endringen fra 'sa han' til 'spurte han' gjør det tydeligere at dette er et spørsmål og gir bedre flyt ved høytlesning."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 36,
    "text": "Han svarte: «Hvem er han, Herre, så jeg kan tro på ham?»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 37,
    "text": "Jesus sa til ham: «Du har sett ham. Det er han som taler med deg.»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 38,
    "text": "Han sa: «Jeg tror, Herre!» Og han tilba ham."
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 39,
    "text": "Jesus sa: «Til dom er jeg kommet til denne verden, for at de som ikke ser, skal se, og de som ser, skal bli blinde.»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 40,
    "text": "Noen av fariseerne som var sammen med ham, hørte dette og sa til ham: «Er kanskje vi også blinde?»"
  },
  {
    "bookId": 43,
    "chapterId": 9,
    "verseId": 41,
    "text": "Jesus sa til dem: «Var dere blinde, hadde dere ingen synd. Men nå sier dere: Vi ser. Derfor blir synden deres stående.»"
  }
]