[{"bookId":7,"chapterId":10,"verseId":1,"text":"Etter Abimelek ble Tola, sønn av Pua, sønn av Dodo, en mann fra Issakar, reist opp for å frelse Israel. Han bodde i Samir i Efraims fjell."},{"bookId":7,"chapterId":10,"verseId":2,"text":"Han dømte Israel i tjue-tre år, så døde han og ble begravet i Samir."},{"bookId":7,"chapterId":10,"verseId":3,"text":"Etter ham sto Jair, en gileaditt, opp og dømte Israel i tjue-to år."},{"bookId":7,"chapterId":10,"verseId":4,"text":"Han hadde tretti sønner som red på tretti esler. De hadde tretti byer, som kalles Jairs byer den dag i dag, og de ligger i Gileads land."},{"bookId":7,"chapterId":10,"verseId":5,"text":"Jair døde og ble begravet i Kamon."},{"bookId":7,"chapterId":10,"verseId":6,"text":"Israels barn gjorde igjen det som var ondt i Herrens øyne. De dyrket Baalene og Astarte, gudene i Aram, Sidon, Moab, Ammons barn og filisterne. De forlot Herren og dyrket ikke ham."},{"bookId":7,"chapterId":10,"verseId":7,"text":"Da ble Herrens vrede tent mot Israel, og han solgte dem i hendene på filisterne og Ammons barn."},{"bookId":7,"chapterId":10,"verseId":8,"text":"De undertrykte og knuste Israels barn det året, og i atten år undertrykte de alle Israels barn som bodde på den andre siden av Jordan i Amorittenes land i Gilead."},{"bookId":7,"chapterId":10,"verseId":9,"text":"Ammons barn krysset også Jordan for å kjempe mot Juda, Benjamin og Efraims hus. Israel var i stor nød."},{"bookId":7,"chapterId":10,"verseId":10,"text":"Israels barn ropte til Herren og sa: 'Vi har syndet mot deg, for vi har forlatt vår Gud og dyrket Baalene.'"},{"bookId":7,"chapterId":10,"verseId":11,"text":"Herren sa til Israels barn: 'Har jeg ikke reddet dere fra egypterne, amorittene, Ammons barn og filisterne?"},{"bookId":7,"chapterId":10,"verseId":12,"text":"Også da sidonierne, Amalek og Maon undertrykte dere, og dere ropte til meg, reddet jeg dere ut av deres hånd."},{"bookId":7,"chapterId":10,"verseId":13,"text":"Men dere har forlatt meg og dyrket andre guder. Derfor vil jeg ikke redde dere mer."},{"bookId":7,"chapterId":10,"verseId":14,"text":"Gå og rop til de gudene dere har valgt. La dem redde dere i deres nødstid.'"},{"bookId":7,"chapterId":10,"verseId":15,"text":"Men Israels barn sa til Herren: 'Vi har syndet. Gjør med oss som du finner for godt, bare redd oss i dag.'"},{"bookId":7,"chapterId":10,"verseId":16,"text":"Så fjernet de de fremmede gudene fra sin midte og dyrket Herren. Og hans sjel kunne ikke lenger utholde Israels nød."},{"bookId":7,"chapterId":10,"verseId":17,"text":"Ammons barn ble kalt sammen og slo leir i Gilead. Også Israels barn samlet seg og slo leir i Mispa."},{"bookId":7,"chapterId":10,"verseId":18,"text":"Folket, lederne i Gilead, sa til hverandre: 'Hvem er den mannen som vil begynne å kjempe mot Ammons barn? Han skal være høvding over alle som bor i Gilead.'"}]