[
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 1,
    "text": "Jefta fra Gilead var en dyktig kriger. Han var sønn av en prostituert kvinne, og Gilead var hans far."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 2,
    "text": "Gileads kone fødte ham også sønner. Da disse sønnene vokste opp, drev de Jefta bort og sa til ham: 'Du skal ikke arve i vår fars hus, for du er sønn av en annen kvinne.'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 3,
    "text": "Derfor flyktet Jefta fra sine brødre og bosatte seg i Tob-landet. Der samlet lovløse menn seg rundt Jefta og dro ut på tokt med ham."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 4,
    "text": "Etter en tid gikk ammonittene til krig mot Israel."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 5,
    "text": "Da ammonittene gikk til krig mot Israel, gikk de eldste i Gilead for å hente Jefta fra Tob-landet."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 6,
    "text": "De sa til Jefta: 'Kom og vær vår hærfører, så kan vi kjempe mot ammonittene.'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 7,
    "text": "Jefta svarte de eldste i Gilead: 'Var det ikke dere som hatet meg og drev meg bort fra min fars hus? Hvorfor kommer dere til meg nå når dere er i nød?'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 8,
    "text": "De eldste i Gilead sa til Jefta: 'Derfor har vi nå vendt tilbake til deg. Kom med oss og kjemp mot ammonittene, og du skal være vår leder over alle som bor i Gilead.'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 9,
    "text": "Jefta sa til de eldste i Gilead: 'Hvis dere tar meg tilbake for å kjempe mot ammonittene, og Herren gir dem i min hånd, skal jeg være deres leder?'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 10,
    "text": "De eldste i Gilead sa til Jefta: 'Herren skal være vitne mellom oss; vi skal gjøre som du sier.'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 11,
    "text": "Så gikk Jefta med de eldste i Gilead, og folket satte ham til leder og hærfører over seg. Jefta talte alle sine ord for Herren i Mispa."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 12,
    "text": "Jefta sendte budbringere til ammonittenes konge med spørsmålet: 'Hva har du imot meg, siden du har kommet for å kjempe mot mitt land?'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 13,
    "text": "Ammonittenes konge svarte Jeftas budbringere: 'Fordi Israel tok mitt land da de dro opp fra Egypt, fra Arnon til Jabbok og til Jordan. Nå må du gi det tilbake fredelig.'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 14,
    "text": "Men Jefta sendte igjen budbringere til ammonittenes konge"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 15,
    "text": "og sa til ham: 'Så sier Jefta: Israel tok ikke landet til Moab eller landet til ammonittene."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 16,
    "text": "For da de dro opp fra Egypt, gikk Israel gjennom ørkenen til Rødehavet og kom til Kadesj."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 17,
    "text": "Israel sendte budbringere til Edoms konge med forespørsel om å få gå gjennom hans land, men Edoms konge nektet. De sendte også til Moabs konge, men han ville heller ikke tillate det. Så ble Israel værende i Kadesj."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 18,
    "text": "Deretter gikk de gjennom ørkenen, rundet Edoms land og Moabs land, kom østfra mot Moabs land og slo leir på den andre siden av Arnon. De krysset ikke Arnon, for Arnon var grensen til Moab."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 19,
    "text": "Israel sendte budbringere til Sihon, kongen av amorittene, kongen av Hesjbon, og Israel sa til ham: 'La oss få gå gjennom ditt land til vårt eget sted.'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 20,
    "text": "Men Sihon stolte ikke på Israel til å la dem gå gjennom sitt territorium. Sihon samlet hele sin hær, slo leir i Jahas og kjempet mot Israel."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 21,
    "text": "Men Herren, Israels Gud, ga Sihon og hele hans hær i Israels hånd, og de slo dem. Israel tok da i besittelse hele landet til amorittene som bodde i det området."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 22,
    "text": "De tok hele territoriet til amorittene, fra Arnon til Jabbok og fra ørkenen til Jordan."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 23,
    "text": "Nå har Herren, Israels Gud, drevet amorittene ut foran sitt folk Israel, og du skulle ta det?!"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 24,
    "text": "Skal du ikke ta det landet som din gud Kemosj gir deg til eie? På samme måte skal vi ta i besittelse alt det Herren vår Gud gir oss til eie."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 25,
    "text": "Er du nå bedre enn Balak, sønn av Sippor, kongen av Moab? Stridet han noen gang mot Israel, eller kjempet han mot dem?"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 26,
    "text": "Mens Israel bodde i Hesjbon og dens byer, i Aroer og dens byer, og i alle byene langs Arnon, i tre hundre år, hvorfor tok dere dem ikke tilbake i den tiden?"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 27,
    "text": "Jeg har ikke syndet mot deg, men du gjør meg urett ved å kjempe mot meg. Måtte Herren, dommeren, dømme i dag mellom Israels barn og ammonittenes barn.'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 28,
    "text": "Men ammonittenes konge hørte ikke på de ordene Jefta hadde sendt ham."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 29,
    "text": "Da kom Herrens Ånd over Jefta. Han dro gjennom Gilead og Manasse, passerte Mispa i Gilead, og fra Mispa i Gilead dro han mot ammonittene."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 30,
    "text": "Jefta avla et løfte til Herren og sa: 'Hvis du virkelig gir ammonittene i min hånd,"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 31,
    "text": "skal det som kommer ut av døren i mitt hus for å møte meg når jeg vender tilbake i fred fra ammonittene, tilhøre Herren, og jeg skal ofre det som brennoffer.'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 32,
    "text": "Så dro Jefta for å kjempe mot ammonittene, og Herren ga dem i hans hånd."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 33,
    "text": "Han slo dem fra Aroer til Minnit, tjue byer, og til Abel-Keramim med en stor slakt. Så ble ammonittene undertrykt av Israels barn."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 34,
    "text": "Da Jefta kom tilbake til sitt hjem i Mispa, kom hans datter ut for å møte ham med trommedans. Hun var hans eneste barn; han hadde verken sønn eller datter utenom henne."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 35,
    "text": "Da han så henne, rev han i stykker klærne sine og sa: 'Å, min datter! Du har knust mitt hjerte. Du har blitt til stor sorg for meg. Jeg har åpnet min munn til Herren, og jeg kan ikke gå tilbake.'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 36,
    "text": "Hun svarte ham: 'Min far, hvis du har åpnet din munn til Herren, gjør med meg som det gikk ut av din munn, etter som Herren har gitt deg hevn over dine fiender, ammonittene.'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 37,
    "text": "Deretter sa hun til sin far: 'La dette bli gjort for meg: La meg være i fred i to måneder, så jeg kan gå på fjellene og gråte over min jomfrudom, jeg og mine venninner.'"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 38,
    "text": "Han sa: «Gå!» Og han lot henne dra i to måneder. Hun gikk av sted med venninnene sine og gråt over jomfrudommen sin i fjellene."
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 39,
    "text": "Etter to måneder kom hun tilbake til sin far, og han oppfylte det løftet han hadde gitt. Hun hadde aldri kjent noen mann. Og det ble en skikk i Israel"
  },
  {
    "bookId": 7,
    "chapterId": 11,
    "verseId": 40,
    "text": "at Israels døtre år etter år gikk ut for å minnes Jiftaks datter fra Gilead i fire dager i året."
  }
]