[{"bookId":7,"chapterId":12,"verseId":1,"text":"En mann fra Efraim ropte ut, krysset over til nord og sa til Jifta: 'Hvorfor gikk du over for å kjempe mot ammonittene uten å kalle på oss til å gå med deg? Vi skal brenne ned huset ditt over deg.'"},{"bookId":7,"chapterId":12,"verseId":2,"text":"Jifta svarte dem: 'Jeg og mitt folk var i stor strid med ammonittene. Da jeg ropte på dere, reddet dere meg ikke fra deres hender."},{"bookId":7,"chapterId":12,"verseId":3,"text":"Da jeg så at dere ikke ville redde meg, satte jeg livet mitt i mine egne hender og gikk mot ammonittene, og Herren ga dem i min hånd. Hvorfor har dere kommet opp til meg i dag for å kjempe mot meg?'"},{"bookId":7,"chapterId":12,"verseId":4,"text":"Deretter samlet Jifta alle mennene fra Gilead og kjempet mot Efraim. Mennene fra Gilead slo Efraim fordi de sa: 'Dere er flyktninger fra Efraim, dere Gileaditter, i midten av Efraim og Manasse.'"},{"bookId":7,"chapterId":12,"verseId":5,"text":"Gileadittene tok kontroll over vadestedene ved Jordan som førte til Efraim. Når en flyktning fra Efraim sa: 'La meg gå over,' spurte mennene fra Gilead ham: 'Er du en efraimiter?' Hvis han sa 'Nei,'"},{"bookId":7,"chapterId":12,"verseId":6,"text":"sa de til ham: 'Si nå 'sjibbolet'.' Hvis han sa 'sibbolet,' fordi han ikke kunne uttale det riktig, grep de ham og drepte ham ved vadestedene ved Jordan. På den tiden falt førtito tusen menn fra Efraim."},{"bookId":7,"chapterId":12,"verseId":7,"text":"Jifta dømte Israel i seks år. Deretter døde Jifta, gileaditten, og ble begravet i en av byene i Gilead."},{"bookId":7,"chapterId":12,"verseId":8,"text":"Etter ham dømte Ibzan fra Betlehem Israel."},{"bookId":7,"chapterId":12,"verseId":9,"text":"Han hadde tretti sønner og tretti døtre. Han sendte døtrene ut i ekteskap utenfor sitt hus, og han hentet tretti døtre utenfra til sine sønner. Han dømte Israel i sju år."},{"bookId":7,"chapterId":12,"verseId":10,"text":"Ibzan døde og ble begravet i Betlehem."},{"bookId":7,"chapterId":12,"verseId":11,"text":"Etter ham dømte Elon fra Sebulon Israel. Han dømte Israel i ti år."},{"bookId":7,"chapterId":12,"verseId":12,"text":"Elon fra Sebulon døde og ble begravet i Ajalon i Sebulons land."},{"bookId":7,"chapterId":12,"verseId":13,"text":"Etter ham dømte Abdon, sønn av Hillel, fra Piraton Israel."},{"bookId":7,"chapterId":12,"verseId":14,"text":"Han hadde førti sønner og tretti barnebarn, som red på sytti esler. Han dømte Israel i åtte år."},{"bookId":7,"chapterId":12,"verseId":15,"text":"Abdon, sønn av Hillel, fra Piraton døde og ble begravet i Piraton i Efraims land, på Amalekittenes fjell."}]