[
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 1,
    "text": "Israels barn fortsatte å gjøre det som var ondt i Herrens øyne, og Herren ga dem i filisternes hånd i førti år."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 2,
    "text": "Det var en mann fra Sorea av danittenes stamme, som het Manoa. Hans kone var barnløs og hadde ikke født barn."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 3,
    "text": "Herrens engel viste seg for kvinnen og sa til henne: \"Se, du er barnløs og har ikke født barn, men du skal bli gravid og føde en sønn."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 4,
    "text": "Så pass nå på, drikk ikke vin eller sterk drikk, og spis ikke noe urent."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 5,
    "text": "For se, du skal bli gravid og føde en sønn. Ingen rake skal komme på hans hode, for gutten skal være en Guds nasireer fra mors liv. Og han skal begynne å frelse Israel fra filisternes hånd."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 6,
    "text": "Kvinnen gikk da og sa til sin mann: \"En mann av Gud kom til meg, og hans utseende var som en engels utseende, meget fryktinngytende. Jeg spurte ham ikke hvor han var fra, og han fortalte meg ikke sitt navn."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 7,
    "text": "Men han sa til meg: 'Se, du skal bli gravid og føde en sønn. Så drikk nå ikke vin eller sterk drikk, og spis ikke noe urent, for gutten skal være en Guds nasireer fra mors liv til den dagen han dør.'\""
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 8,
    "text": "Da ba Manoa til Herren og sa: \"Å, Herre, la mannen av Gud som du sendte, komme til oss igjen og lære oss hva vi skal gjøre med gutten som skal fødes.\""
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 9,
    "text": "Gud hørte Manoas stemme, og Guds engel kom igjen til kvinnen mens hun satt på marken. Men Manoa, hennes mann, var ikke med henne."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 10,
    "text": "Kvinnen skyndte seg og løp og fortalte det til sin mann og sa til ham: \"Se, mannen som kom til meg den andre dagen, har vist seg for meg.\""
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 11,
    "text": "Manoa reiste seg og fulgte etter sin kone. Da han kom til mannen, sa han til ham: \"Er du mannen som talte til denne kvinnen?\" Og han sa: \"Ja.\""
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 12,
    "text": "Manoa sa: \"Når ditt ord går i oppfyllelse, hva skal da være regelen for gutten og hans gjerning?\""
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 13,
    "text": "Herrens engel sa til Manoa: \"Av alt jeg sa til kvinnen, skal hun ta seg i vare."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 14,
    "text": "Hun skal ikke spise noe som kommer fra vinstokken, ikke drikke vin eller sterk drikk, og ikke spise noe urent. Alt jeg har befalt henne, skal hun holde.\""
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 15,
    "text": "Manoa sa til Herrens engel: \"La oss holde deg tilbake, så vi kan tilberede en kje for deg.\""
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 16,
    "text": "Men Herrens engel sa til Manoa: \"Selv om du holder meg tilbake, vil jeg ikke spise av ditt brød. Men hvis du vil tilberede et brennoffer, må du ofre det til Herren.\" For Manoa visste ikke at det var Herrens engel."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 17,
    "text": "Da spurte Manoah Herrens engel: «Hva er navnet ditt, så vi kan ære deg når det du har sagt går i oppfyllelse?»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 18,
    "text": "Men Herrens engel svarte ham: «Hvorfor spør du om navnet mitt? Det er et underfullt navn.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 19,
    "text": "Så tok Manoah geitekillingen og matofferet og ofret det på klippen til Herren. Og Herren gjorde noe underfullt mens Manoah og hans kone så på."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 20,
    "text": "Da flammen fra alteret steg opp mot himmelen, steg Herrens engel opp i flammene fra alteret. Da Manoah og hans kone så dette, falt de ned med ansiktet mot jorden."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 21,
    "text": "Herrens engel viste seg ikke mer for Manoah og hans kone. Da forsto Manoah at det var Herrens engel."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 22,
    "text": "Og Manoah sa til sin kone: «Vi kommer sikkert til å dø, for vi har sett Gud.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 23,
    "text": "Men hans kone sa til ham: «Hvis Herren hadde ønsket å drepe oss, ville han ikke ha tatt imot brennoffer og kornoffer fra vår hånd, og han ville ikke ha vist oss alt dette eller latt oss høre slikt som nå.»"
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 24,
    "text": "Kvinnen fødte en sønn og kalte ham Samson. Gutten vokste opp, og Herren velsignet ham."
  },
  {
    "bookId": 7,
    "chapterId": 13,
    "verseId": 25,
    "text": "Herrens Ånd begynte å røre ved ham i leiren ved Dan, mellom Sora og Estaol."
  }
]