[{"bookId":7,"chapterId":14,"verseId":1,"text":"Så dro Simson ned til Timna, og der så han en kvinne i Timna, en av filisternes døtre."},{"bookId":7,"chapterId":14,"verseId":2,"text":"Han gikk opp igjen og fortalte det til sin far og mor og sa: «Jeg har sett en kvinne i Timna, en av filisternes døtre. Få henne nå til kone for meg.»"},{"bookId":7,"chapterId":14,"verseId":3,"text":"Men hans far og mor sa til ham: «Er det ikke en kvinne blant din fars døtre eller blant hele mitt folk, siden du må gå og ta deg en kone fra de uomskårne filistere?» Men Simson sa til sin far: «Få henne til meg, for hun er den rette i mine øyne.»"},{"bookId":7,"chapterId":14,"verseId":4,"text":"Hans far og mor visste ikke at dette kom fra Herren, for han søkte en anledning mot filisterne. På den tiden hersket filisterne over Israel."},{"bookId":7,"chapterId":14,"verseId":5,"text":"Så dro Simson ned til Timna sammen med sin far og mor. Da de kom til vingårdene i Timna, brølte en ung løve mot ham."},{"bookId":7,"chapterId":14,"verseId":6,"text":"Da kom Herrens Ånd over ham, og han rev løven i stykker som om den var en geitekilling, uten å ha noe i hånden. Men han fortalte ikke sin far eller mor hva han hadde gjort."},{"bookId":7,"chapterId":14,"verseId":7,"text":"Så gikk han ned og snakket med kvinnen, og hun var den rette i Simsons øyne."},{"bookId":7,"chapterId":14,"verseId":8,"text":"Etter en tid vendte han tilbake for å ta henne, og han svingte innom for å se til løvens kadaver. Og se, det var en sverm av bier i løvens kadaver, og honning."},{"bookId":7,"chapterId":14,"verseId":9,"text":"Han skrapte ut honningen i hendene og gikk og spiste mens han gikk. Da han kom til sin far og mor, ga han dem, og de spiste. Men han fortalte dem ikke at han hadde skrapet ut honningen fra kadaveret av løven."},{"bookId":7,"chapterId":14,"verseId":10,"text":"Så gikk faren hans ned til kvinnen, og Simson holdt et gjestebud der, for slik pleide unge menn å gjøre."},{"bookId":7,"chapterId":14,"verseId":11,"text":"Da de så ham, hentet de tretti følgesvenner som skulle være med ham."},{"bookId":7,"chapterId":14,"verseId":12,"text":"Simson sa til dem: «La meg stille dere en gåte. Hvis dere kan gi meg svaret innen de sju festdagene er omme, skal jeg gi dere tretti linplagg og tretti skift klær."},{"bookId":7,"chapterId":14,"verseId":13,"text":"Men hvis dere ikke kan gi meg svaret, skal dere gi meg tretti linplagg og tretti skift klær.» De sa til ham: «Stil gåten din, så vi får høre den.»"},{"bookId":7,"chapterId":14,"verseId":14,"text":"Han sa til dem: «Av den som spiser, kom det mat, og av den sterke kom det sødme.» De kunne ikke løse gåten i løpet av de tre dagene."},{"bookId":7,"chapterId":14,"verseId":15,"text":"På den syvende dagen sa de til Simsons kone: «Overbevis din mann om å forklare gåten for oss, ellers brenner vi opp deg og din fars hus. Har dere invitert oss hit for å rane oss?»"},{"bookId":7,"chapterId":14,"verseId":16,"text":"Simsons kone gråt foran ham og sa: «Du hater meg bare og elsker meg ikke. Du har stilt mine landsmenn en gåte, men meg har du ikke fortalt svaret.» Han sa til henne: «Se, jeg har ikke engang fortalt det til min far eller mor, så hvorfor skulle jeg fortelle det til deg?»"},{"bookId":7,"chapterId":14,"verseId":17,"text":"Hun gråt foran ham de sju dagene festen varte. På den syvende dagen fortalte han henne det, fordi hun maste så på ham. Så fortalte hun gåtens løsning til sitt folk."},{"bookId":7,"chapterId":14,"verseId":18,"text":"På den syvende dagen, før solen gikk ned, sa mennene i byen til ham: «Hva er søtere enn honning? Og hva er sterkere enn en løve?» Han sa til dem: «Hvis dere ikke hadde plogt med min kvige, hadde dere ikke funnet ut svaret på min gåte.»"},{"bookId":7,"chapterId":14,"verseId":19,"text":"Da kom Herrens Ånd over ham, og han gikk ned til Asjkalon, slo ned tretti menn der, tok klærne deres og ga festklærne til dem som hadde løst gåten. I sinne gikk han opp til sin fars hus."},{"bookId":7,"chapterId":14,"verseId":20,"text":"Og Simsons kone ble gitt til hans følgesvenn, som hadde vært hans venn."}]