[
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 1,
    "text": "Det skjedde i hvetehøstens dager at Samson besøkte sin kone med en geitekilling, og han sa: «Jeg vil gå inn til min kone i kammeret.» Men hennes far ville ikke tillate ham å gå inn."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 2,
    "text": "Hennes far sa: «Jeg trodde at du virkelig hatet henne, så jeg ga henne til din følgesvenn. Er ikke hennes yngre søster vakrere enn henne? Ta henne istedenfor.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 3,
    "text": "Da sa Samson til dem: «Denne gangen skal jeg være uskyldig i forhold til filisterne når jeg gjør dem ondt.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 4,
    "text": "Samson gikk og fanget tre hundre rever, tok fakler, vendte halene mot hverandre og bandt en fakkel fast mellom hver hale."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 5,
    "text": "Han tente på faklene og slapp revene løs i filisternes kornåkre. Han brente opp både kornbåndene og det stående kornet, samt vinmarker og olivenlunder."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 6,
    "text": "Filisterne spurte: «Hvem har gjort dette?» Og de fikk til svar: «Samson, svigersønnen til timnitten, fordi han tok hans kone og ga henne til hans følgesvenn.» Da gikk filisterne opp og brente henne og hennes far med ild."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 7,
    "text": "Samson sa til dem: «Siden dere har gjort dette, sverger jeg at jeg ikke vil stoppe før jeg har tatt hevn over dere.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 8,
    "text": "Han slo dem hardt, med stor slakt, og gikk så ned og bodde i en kløft i klippen ved Etam."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 9,
    "text": "Filisterne dro opp og slo leir i Juda og spredte seg i Lehi."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 10,
    "text": "Mennene fra Juda sa: «Hvorfor har dere kommet opp mot oss?» De svarte: «Vi har kommet for å binde Samson, for å gjøre mot ham som han har gjort mot oss.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 11,
    "text": "Da gikk tre tusen menn fra Juda ned til kløften i klippen ved Etam og sa til Samson: «Vet du ikke at filisterne hersker over oss? Hva er dette du har gjort mot oss?» Han svarte dem: «Som de gjorde mot meg, så gjorde jeg mot dem.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 12,
    "text": "De sa til ham: «Vi har kommet ned for å binde deg og overgi deg i hendene på filisterne.» Samson sa til dem: «Sverg på at dere ikke vil angripe meg selv.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 13,
    "text": "De svarte: «Nei, vi vil bare binde deg og overgi deg i deres hender. Vi skal ikke drepe deg.» Så bandt de ham med to nye tau og førte ham opp fra klippen."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 14,
    "text": "Da han kom til Lehi, jublet filisterne ved å møte ham. Men Herrens Ånd kom over ham, og tauene som var på hans armer, ble som brent lin, og hans bånd smeltet av hans hender."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 15,
    "text": "Han fant en fersk kjevebein av et esel, strakte ut hånden, tok den og slo i hjel tusen menn med den."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 16,
    "text": "Da sa Samson: «Med et esels kjevebein har jeg stablet dem i hauger, med et esels kjevebein har jeg slått i hjel tusen menn.»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 17,
    "text": "Da han hadde sagt dette, kastet han fra seg kjevebeinet. Derfor kalte han stedet Ramat-Lehi."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 18,
    "text": "Han var svært tørst og ropte til Herren: «Du har gitt din tjener denne store seieren. Skal jeg nå dø av tørst og falle i hendene på de uomskårne?»"
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 19,
    "text": "Da kløvde Gud marken i Lehi, og det veltet vann ut. Samson drakk, fikk igjen sin ånd og ble styrket. Derfor kalte han kilden En-Hakkore; den er i Lehi den dag i dag."
  },
  {
    "bookId": 7,
    "chapterId": 15,
    "verseId": 20,
    "text": "Samson dømte Israel i tjue år i filistrenes tid."
  }
]