[{"bookId":7,"chapterId":16,"verseId":1,"text":"Samson dro til Gaza, og der så han en prostituert kvinne og gikk inn til henne."},{"bookId":7,"chapterId":16,"verseId":2,"text":"Det ble fortalt til gasittene: «Samson har kommet hit.» De omringet ham og lå i bakhold for ham hele natten ved byporten. De var stille hele natten og sa: «Ved daggry skal vi drepe ham.»"},{"bookId":7,"chapterId":16,"verseId":3,"text":"Samson lå til midnatt. Da sto han opp ved midnatt, grep tak i byportens dører og de to dørstolpene, rev dem løs, bar og satte dem på skuldrene sine, og bar dem opp på toppen av fjellet som vender mot Hebron."},{"bookId":7,"chapterId":16,"verseId":4,"text":"Etter dette ble han forelsket i en kvinne i Sorekdalen, som het Delila."},{"bookId":7,"chapterId":16,"verseId":5,"text":"Filisternes høvdinger kom opp til henne og sa: «Forfør ham og finn ut hvor hans store styrke ligger, og hvordan vi kan overmanne ham slik at vi kan binde ham og holde ham nede. Da skal vi hver gi deg elleve hundre sølvmynter.»"},{"bookId":7,"chapterId":16,"verseId":6,"text":"Delila sa til Samson: «Vær så snill, fortell meg hvor din store styrke ligger, og hvordan du kan bli bundet og holdt nede.»"},{"bookId":7,"chapterId":16,"verseId":7,"text":"Samson sa til henne: «Hvis jeg blir bundet med syv ferske buestrenger som ikke er tørket, vil jeg bli svak og være som alle andre menn.»"},{"bookId":7,"chapterId":16,"verseId":8,"text":"Filisternes høvdinger brakte henne syv ferske buestrenger som ikke var tørket, og hun bandt ham med dem."},{"bookId":7,"chapterId":16,"verseId":9,"text":"Mens bakholdsmenn lå i det indre rommet, ropte hun til ham: «Filisterne er over deg, Samson!» Men han rev strengene som om de var lintråder som tar fyr, og hans styrke ble ikke kjent."},{"bookId":7,"chapterId":16,"verseId":10,"text":"Da sa Delila til Samson: «Se, du har gjort narr av meg og fortalt meg løgner. Fortell meg nå, hvordan kan du bli bundet?»"},{"bookId":7,"chapterId":16,"verseId":11,"text":"Han sa til henne: «Hvis jeg blir bundet med nye tau som aldri har vært brukt, vil jeg bli svak og være som alle andre menn.»"},{"bookId":7,"chapterId":16,"verseId":12,"text":"Delila tok nye tau og bandt ham med dem, og ropte til ham: «Filisterne er over deg, Samson!» Mens bakholdsmennene lå i det indre rommet, rev han dem av armene som tråder."},{"bookId":7,"chapterId":16,"verseId":13,"text":"Delila sa til Samson: «Hittil har du gjort narr av meg og fortalt meg løgner. Fortell meg hvordan du kan bli bundet.» Han sa til henne: «Hvis du veve de syv flettene på mitt hode inn i veven.»"},{"bookId":7,"chapterId":16,"verseId":14,"text":"Hun festet dem med en pinne, ropte til ham: «Filisterne er over deg, Samson!» Han våknet fra søvnen og dro ut pinnen og veven."},{"bookId":7,"chapterId":16,"verseId":15,"text":"Da sa hun til ham: «Hvordan kan du si 'Jeg elsker deg', når hjertet ditt ikke er med meg? Du har gjort narr av meg tre ganger og har ikke fortalt meg hvor din store styrke ligger.»"},{"bookId":7,"chapterId":16,"verseId":16,"text":"Fordi hun maste på ham dag etter dag med sine ord og presset på ham, ble han til slutt så plaget at han ønsket å dø."},{"bookId":7,"chapterId":16,"verseId":17,"text":"Så åpnet han hele sitt hjerte for henne og sa: «Det har aldri kommet en rake på mitt hode, for jeg har vært en nasireer for Gud fra mors liv. Hvis jeg blir barbert, vil min styrke forlate meg, og jeg vil bli svak og være som alle andre menn.»"},{"bookId":7,"chapterId":16,"verseId":18,"text":"Da Delila så at han hadde åpnet hele sitt hjerte for henne, sendte hun bud og kalte på filisternes høvdinger, og sa: «Kom denne gangen, for han har åpnet hele sitt hjerte for meg.» Så kom filisternes høvdinger opp til henne og brakte pengene med seg."},{"bookId":7,"chapterId":16,"verseId":19,"text":"Hun fikk ham til å sovne på fanget sitt, kalte på en mann og fikk ham til å barbere av de syv flettene på hans hode. Så begynte hun å plage ham, og hans styrke forlot ham."},{"bookId":7,"chapterId":16,"verseId":20,"text":"Hun sa: «Filisterne er over deg, Samson!» Da han våknet fra søvnen, tenkte han: «Jeg vil gå ut som før og riste meg fri.» Men han visste ikke at Herren hadde forlatt ham."},{"bookId":7,"chapterId":16,"verseId":21,"text":"Filisterne grep ham, stakk ut øynene hans og førte ham ned til Gaza. De bandt ham med bronsejern, og han måtte male korn i fengselet."},{"bookId":7,"chapterId":16,"verseId":22,"text":"Men håret på hodet hans begynte å vokse igjen etter at det var blitt barbert."},{"bookId":7,"chapterId":16,"verseId":23,"text":"Filisternes høvdinger samlet seg for å ofre en stor offerfest for sin gud Dagon og for å feire. De sa: «Vår gud har gitt vår fiende Samson i våre hender.»"},{"bookId":7,"chapterId":16,"verseId":24,"text":"Da folket så ham, lovpriste de sin gud, for de sa: «Vår gud har gitt vår fiende i våre hender, ødeleggeren av vårt land, han som har økt våre drepte.»"},{"bookId":7,"chapterId":16,"verseId":25,"text":"Da hjertene deres var glade, sa de: «Kall på Samson, så han kan underholde oss.» Så kalte de på Samson ut av fengselet, og han underholdt dem. De stilte ham mellom søylene."},{"bookId":7,"chapterId":16,"verseId":26,"text":"Samson sa til gutten som holdt ham i hånden: «La meg få føle søylene som huset hviler på, så jeg kan lene meg mot dem.»"},{"bookId":7,"chapterId":16,"verseId":27,"text":"Huset var fullt av menn og kvinner. Alle filisternes høvdinger var der, og på taket var det omtrent tre tusen menn og kvinner som så på mens Samson underholdt."},{"bookId":7,"chapterId":16,"verseId":28,"text":"Da ropte Samson til Herren og sa: «Herre Gud, husk meg! Styrk meg, Gud, bare denne ene gangen, så jeg med ett slag kan ta hevn over filisterne for mine to øyne.»"},{"bookId":7,"chapterId":16,"verseId":29,"text":"Samson grep de to midterste søylene som huset hvilte på, lente seg mot dem, den ene med høyre hånd og den andre med venstre."},{"bookId":7,"chapterId":16,"verseId":30,"text":"Samson sa: «La meg dø sammen med filisterne.» Han bøyde seg med all sin kraft, og huset falt over høvdingsmennene og alle folket som var i det. Så drepte han flere da han døde enn da han levde."},{"bookId":7,"chapterId":16,"verseId":31,"text":"Hans brødre og hele hans fars hus kom ned, løftet ham opp, og bar ham opp og gravla ham mellom Zora og Esjtaol i graven til Manoah, hans far. Han hadde dømt Israel i tjue år."}]