[{"bookId":7,"chapterId":17,"verseId":1,"text":"Det var en mann fra Efraims fjelland, og navnet hans var Mika."},{"bookId":7,"chapterId":17,"verseId":2,"text":"Han sa til sin mor: «De elleve hundre sølvsmykkene som ble tatt fra deg, og som du forbannet og snakket om også i mine ører, se, sølvet er hos meg. Jeg tok det.» Da sa moren: «Måtte Herren velsigne deg, min sønn!»"},{"bookId":7,"chapterId":17,"verseId":3,"text":"Så ga han de elleve hundre sølvsmykkene tilbake til sin mor, og moren sa: «Jeg helliger herved sølvet til Herren fra min hånd til min sønn, for å lage et utskåret bilde og et støpt bilde. Nå vil jeg gi det tilbake til deg.»"},{"bookId":7,"chapterId":17,"verseId":4,"text":"Da han ga sølvet tilbake til sin mor, tok moren to hundre sølvsmykker og ga dem til en smed, som laget et utskåret bilde og et støpt bilde av dem. Og det var i Mikas hus."},{"bookId":7,"chapterId":17,"verseId":5,"text":"Denne mannen, Mika, hadde et gudshus. Han lagde en efod og husguder og innviet en av sine sønner, som ble hans prest."},{"bookId":7,"chapterId":17,"verseId":6,"text":"I de dagene var det ingen konge i Israel. Hver mann gjorde det som var rett i hans egne øyne."},{"bookId":7,"chapterId":17,"verseId":7,"text":"Det var en ung mann fra Betlehem i Juda, fra Judas stamme. Han var en levitt og bodde der som fremmed."},{"bookId":7,"chapterId":17,"verseId":8,"text":"Mannen dro fra byen Betlehem i Juda for å bo hvor han kunne finne et sted. På sin vei kom han til Efraims fjelland, til Mikas hus, for å fortsette sin reise."},{"bookId":7,"chapterId":17,"verseId":9,"text":"Mika spurte ham: «Hvor kommer du fra?» Han svarte: «Jeg er en levitt fra Betlehem i Juda, og jeg er på vei for å bo hvor jeg kan finne et sted.»"},{"bookId":7,"chapterId":17,"verseId":10,"text":"Da sa Mika til ham: «Bli hos meg. Vær som en far og prest for meg, og jeg vil gi deg ti sølvsmykker i året, klær og mat.» Så gikk levitten med på det."},{"bookId":7,"chapterId":17,"verseId":11,"text":"Levitten gikk med på å bo hos mannen, og han ble som en av hans sønner."},{"bookId":7,"chapterId":17,"verseId":12,"text":"Mika innviet levitten, og den unge mannen ble hans prest og bodde i Mikas hus."},{"bookId":7,"chapterId":17,"verseId":13,"text":"Da sa Mika: «Nå vet jeg at Herren vil gjøre godt mot meg, siden jeg har en levitt som prest.»"}]