[
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 1,
    "text": "I de dagene var det ingen konge i Israel, og i de dagene søkte danittenes stamme etter en arv for seg selv for å bosette seg, for inntil den dagen hadde de ikke mottatt en arv blant Israels stammer."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 2,
    "text": "Danittene sendte fem menn fra sine klaner, tapre menn fra Zora og Esjtaol, for å utforske landet og undersøke det. De sa til dem, 'Gå og undersøk landet.' De kom til Efraims fjell, til Mikas hus, og overnattet der."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 3,
    "text": "Mens de var ved Mikas hus, kjente de igjen stemmen til den unge levitten. De snudde seg dit og sa til ham, 'Hvem har brakt deg hit? Hva gjør du på dette stedet? Og hva har du her?'"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 4,
    "text": "Han svarte dem, 'Slik og slik har Mika gjort mot meg. Han har leid meg, og jeg er blitt hans prest.'"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 5,
    "text": "De sa til ham, 'Spør Gud, så vi kan vite om veien vi går vil lykkes.'"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 6,
    "text": "Presten svarte dem, 'Gå i fred. Herrens øyne ser med velvilje på reisen dere tar.'"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 7,
    "text": "De fem mennene dro og kom til La'isj. De så at folket der levde trygt, på samme måte som sidonierne, stille og trygt, og det var ingen som manglet noe på jorden eller hadde makt til å undertrykke dem. De var langt fra sidonierne og hadde ingen forbindelser med andre."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 8,
    "text": "Da de kom tilbake til sine brødre i Zora og Esjtaol, spurte deres brødre dem, 'Hva sier dere?'"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 9,
    "text": "De svarte, 'Stå opp, la oss angripe dem! For vi har sett landet, og det er svært godt. Hvorfor nøler dere? Ikke vent lenger med å dra og ta landet i besittelse.'"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 10,
    "text": "Når dere kommer dit, vil dere finne et folk som lever trygt, og landet er vidstrakt. Gud har gitt det i deres hender, et sted hvor det ikke mangler noe som helst på jorden.'"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 11,
    "text": "Så brøt seks hundre menn fra danittenes klaner, bevæpnet for krig, opp fra Zora og Esjtaol."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 12,
    "text": "De dro opp og slo leir ved Kirjat-Jearim i Juda. Derfor kalte de stedet Dan-leiren, som det heter den dag i dag, bak Kirjat-Jearim."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 13,
    "text": "Derfra dro de over Efraims fjell og kom til Mikas hus."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 14,
    "text": "De fem mennene som hadde gått for å utforske landet La'isj, sa til sine brødre, 'Visste dere at det i disse husene er en efod, husguder, en utskåret figur og et støpt bilde? Nå vet dere hva dere må gjøre.'"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 15,
    "text": "De snudde dit og kom til den unge levittens hus, til Mikas hus, og hilste på ham med fred."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 16,
    "text": "De seks hundre mennene som tilhørte danittene, bevæpnet med sine våpen, sto ved inngangen."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 17,
    "text": "De fem mennene som hadde gått for å utforske landet, gikk opp og tok utskåret figur, efoden, husgudene og det støpte bildet, mens presten sto ved inngangen med de seks hundre bevæpnede mennene."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 18,
    "text": "Da de gikk inn i Mikas hus og tok utskåret figur, efoden, husgudene og det støpte bildet, sa presten til dem, 'Hva gjør dere?'"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 19,
    "text": "De sa til ham: «Hold munn! Legg hånden på munnen og kom med oss, så skal du være som en far og prest for oss. Er det ikke bedre for deg å være prest for en hel stamme og slekt i Israel enn for bare én manns hus?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 20,
    "text": "Dette likte presten godt. Han tok efoden, husgudene og avgudsbildet og gikk inn blant folket."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 21,
    "text": "Så snudde de og dro av sted, og de satte barna, buskapen og de verdifulle tingene foran seg."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 22,
    "text": "Da de hadde kommet et godt stykke fra Mikas hus, ble mennene som bodde i husene nær Mikas hus, kalt sammen og fulgte etter danittene."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 23,
    "text": "De ropte til danittene, som snudde seg og sa til Mika: «Hva er det med deg, siden du har kalt folk sammen?»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 24,
    "text": "Han svarte: «Dere har tatt gudene jeg har laget, og presten, og gått av sted. Hva har jeg igjen? Hvordan kan dere da si: ‘Hva er det med deg?’»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 25,
    "text": "Danittene sa til ham: «La oss ikke høre stemmen din blant oss, ellers kan sinte menn angripe deg, og du og din familie kan miste livet.»"
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 26,
    "text": "Så fortsatte danittene på sin vei. Da Mika så at de var for sterke for ham, snudde han og gikk tilbake til sitt eget hjem."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 27,
    "text": "Men de tok det Mika hadde laget, og presten han hadde, og kom til La'isj, til et folk som levde trygt og sorgløst. De slo dem med sverd og brente byen med ild."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 28,
    "text": "Det var ingen til å redde dem, fordi byen lå langt fra Sidon og de hadde ingen forbindelser med andre. Byen lå i dalen som går mot Bet-Rehob. Danittene bygde opp byen igjen og bosatte seg der."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 29,
    "text": "De ga byen navnet Dan, etter sin stamfar Dan, som var en av Israels sønner. Men opprinnelig het byen La'isj."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 30,
    "text": "Danittene reiste opp bildet for seg. Jonatan, sønn av Gersjom, sønn av Moses, og hans sønner var prester for danittenes stamme helt til landet ble bortført."
  },
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 31,
    "text": "De satte opp for seg det bildet Mika hadde laget, og det var der hele tiden huset til Gud var i Sjilo."
  }
]