[{"bookId":7,"chapterId":19,"verseId":1,"text":"I de dager, da det ikke var noen konge i Israel, var det en levitt som bodde som fremmed i de fjerneste delene av Efraims fjelland. Han tok seg en konkubine fra Betlehem i Juda."},{"bookId":7,"chapterId":19,"verseId":2,"text":"Men hans konkubine spilte ham utro og forlot ham. Hun dro tilbake til sin fars hus i Betlehem i Juda og ble der i fire måneder."},{"bookId":7,"chapterId":19,"verseId":3,"text":"Da reiste mannen etter henne for å snakke til hjertet hennes og få henne tilbake. Han hadde med seg sin tjener og et par esler. Hun tok ham imot i sin fars hus, og da faren til jenta så ham, ble han glad for å møte ham."},{"bookId":7,"chapterId":19,"verseId":4,"text":"Svigerfaren, jentas far, overtalte ham til å bli hos seg i tre dager. Så spiste og drakk de, og de overnattet der."},{"bookId":7,"chapterId":19,"verseId":5,"text":"På den fjerde dagen sto de tidlig opp om morgenen, og han gjorde seg klar til å dra. Men jentas far sa til sin svigersønn: «Styrk ditt hjerte med et stykke brød, og etterpå kan dere dra.»"},{"bookId":7,"chapterId":19,"verseId":6,"text":"De satte seg ned og spiste og drakk sammen. Så sa jentas far til mannen: «Vær så snill og overnatt her, og la hjertet ditt være glad.»"},{"bookId":7,"chapterId":19,"verseId":7,"text":"Mannen sto opp for å dra, men svigerfaren overtalte ham, så han ble over natten igjen."},{"bookId":7,"chapterId":19,"verseId":8,"text":"På den femte dagen sto han tidlig opp om morgenen for å dra. Da sa jentas far: «Vær så snill og styrk ditt hjerte.» Og de drøyde tiden til utpå ettermiddagen, og de to av dem spiste sammen."},{"bookId":7,"chapterId":19,"verseId":9,"text":"Da mannen sto opp for å dra, han, hans konkubine og tjeneren, sa svigerfaren, jentas far, til ham: «Se, dagen heller mot kveld. Overnatt her. Se, dagen er snart omme. Overnatt her, og la hjertet ditt være glad. I morgen tidlig kan dere stå opp og dra hjem.»"},{"bookId":7,"chapterId":19,"verseId":10,"text":"Men mannen ville ikke overnatte. Han sto opp og dro og kom til et sted nær Jebus, det er Jerusalem. Med seg hadde han et par sadlede esler, og hans konkubine var også med ham."},{"bookId":7,"chapterId":19,"verseId":11,"text":"Da de var nær Jebus, og dagen nesten var omme, sa tjeneren til sin herre: «Kom, la oss svinge inn til denne jebusittbyen og overnatte i den.»"},{"bookId":7,"chapterId":19,"verseId":12,"text":"Men hans herre svarte ham: «Vi skal ikke svinge inn til en by av fremmede som ikke tilhører Israels barn. Vi skal dra videre til Gibea.»"},{"bookId":7,"chapterId":19,"verseId":13,"text":"Og han sa til sin tjener: «Kom, la oss prøve å nå fram til en av disse stedene, og vi skal overnatte i Gibea eller i Rama.»"},{"bookId":7,"chapterId":19,"verseId":14,"text":"Så dro de videre på veien og gikk til solen gikk ned nær Gibea, som tilhører Benjamin."},{"bookId":7,"chapterId":19,"verseId":15,"text":"De svingte av dit for å gå inn og overnatte i Gibea. Han gikk og satte seg i byens torg, men det var ingen som tok dem inn i sitt hus for å overnatte."},{"bookId":7,"chapterId":19,"verseId":16,"text":"Men se, en gammel mann kom fra sitt arbeid på marken om kvelden. Mannen var fra Efraims fjelland og bodde som fremmed i Gibea, mens mennene på stedet var benjaminitter."},{"bookId":7,"chapterId":19,"verseId":17,"text":"Da han løftet blikket og så reisende på torget i byen, spurte den gamle mannen: «Hvor er du på vei, og hvor kommer du fra?»"},{"bookId":7,"chapterId":19,"verseId":18,"text":"Han svarte ham: «Vi er på gjennomreise fra Betlehem i Juda til de fjerneste delene av Efraims fjelland. Derfra er jeg. Jeg har vært i Betlehem i Juda, og nå er jeg på vei til Herrens hus, men ingen tar meg inn i sitt hus."},{"bookId":7,"chapterId":19,"verseId":19,"text":"Vi har både halm og fôr til eslene våre, og også brød og vin til meg selv, din tjenestekvinne og den unge mannen som er med dine tjenere. Vi mangler ingenting.»"},{"bookId":7,"chapterId":19,"verseId":20,"text":"Den gamle mannen sa: «Frykt ikke. Alle dine behov skal jeg ta meg av. Bare overnatt ikke på torget.»"},{"bookId":7,"chapterId":19,"verseId":21,"text":"Så tok han ham med til sitt hus og ga eslene fôr. De vasket føttene sine, spiste og drakk."},{"bookId":7,"chapterId":19,"verseId":22,"text":"Mens de gjorde hjertet godt, omringet mennene i byen, ugudelige menn, huset. De banket på døren og sa til den gamle mannen, husets eier: «Før ut mannen som kom til huset ditt, så vi kan ha omgang med ham.»"},{"bookId":7,"chapterId":19,"verseId":23,"text":"Men husets eier gikk ut til dem og sa: «Nei, mine brødre, gjør ikke noe så ondt! Etter som denne mannen har kommet inn under mitt tak, gjør ikke denne skammelige ugjerningen."},{"bookId":7,"chapterId":19,"verseId":24,"text":"Se, her er min datter, en jomfru, og hans konkubine. La meg føre dem ut nå. Misbruk dem og gjør med dem som dere synes er godt. Men mot denne mannen må dere ikke gjøre en slik skammelig ugjerning.»"},{"bookId":7,"chapterId":19,"verseId":25,"text":"Men mennene ville ikke høre på ham. Da tok mannen sin konkubine og førte henne ut til dem, og de misbrukte henne og mishandlet henne hele natten til morgenen. Ved daggry slapp de henne."},{"bookId":7,"chapterId":19,"verseId":26,"text":"Ved morgengry kom kvinnen og falt ned ved døren til mannens hus der hennes herre var, og lå der til det ble lyst."},{"bookId":7,"chapterId":19,"verseId":27,"text":"Da hennes herre sto opp om morgenen og åpnet dørene til huset og gikk ut for å fortsette på veien, se, da lå hans konkubine, kvinnen, falt ned ved inngangsdøren til huset, med hendene på terskelen."},{"bookId":7,"chapterId":19,"verseId":28,"text":"Han sa til henne: «Stå opp, la oss gå.» Men det var intet svar. Da la han henne på eselet, reiste seg opp og gikk til sitt sted."},{"bookId":7,"chapterId":19,"verseId":29,"text":"Da han kom hjem, tok han en kniv, grep sin konkubine og skar henne, lem for lem, i tolv stykker. Han sendte henne ut i alle Israels områder."},{"bookId":7,"chapterId":19,"verseId":30,"text":"Alle som så det, sa: «Slikt har aldri skjedd eller blitt sett fra den dagen Israels barn kom opp fra Egyptens land til denne dag. Legg dere dette på hjertet, rådfør dere og tal!»"}]