[{"bookId":7,"chapterId":2,"verseId":1,"text":"Engelen til Herren dro opp fra Gilgal til Bokim og sa: «Jeg førte dere opp fra Egypt og brakte dere til det landet jeg med ed hadde lovet deres fedre. Jeg sa: ‘Jeg skal aldri bryte min pakt med dere."},{"bookId":7,"chapterId":2,"verseId":2,"text":"Dere skal ikke inngå pakt med innbyggerne i dette landet. Dere skal rive ned deres altere.’ Men dere har ikke lyttet til meg. Hva har dere gjort?"},{"bookId":7,"chapterId":2,"verseId":3,"text":"Derfor har jeg også sagt: ‘Jeg skal ikke drive dem bort for dere. De skal bli motstandere for dere, og deres guder skal bli en snare for dere.’»"},{"bookId":7,"chapterId":2,"verseId":4,"text":"Da Herrens engel hadde sagt disse ordene til alle israelittene, løftet folket stemmen og gråt."},{"bookId":7,"chapterId":2,"verseId":5,"text":"De kalte stedet Bokim. Der ofret de til Herren."},{"bookId":7,"chapterId":2,"verseId":6,"text":"Da Josva hadde latt folket gå, dro israelittene hver til sin arv for å ta landet i eie."},{"bookId":7,"chapterId":2,"verseId":7,"text":"Folket tjente Herren hele Josvas levetid og hele levetiden til de eldste som levde lenge etter Josva og som hadde sett alle de store gjerningene Herren hadde gjort for Israel."},{"bookId":7,"chapterId":2,"verseId":8,"text":"Josva, Nuns sønn, Herrens tjener, døde, 110 år gammel."},{"bookId":7,"chapterId":2,"verseId":9,"text":"De gravla ham på hans arveland i Timnat-Heres, i Efraimfjellene, nord for Ga'asfjellet."},{"bookId":7,"chapterId":2,"verseId":10,"text":"Også hele den generasjonen ble samlet til sine fedre. En annen generasjon vokste opp etter dem, en som verken kjente Herren eller det han hadde gjort for Israel."},{"bookId":7,"chapterId":2,"verseId":11,"text":"Israelittene gjorde det som var ondt i Herrens øyne, og de tjente Ba'al-gudene."},{"bookId":7,"chapterId":2,"verseId":12,"text":"De forlot Herren, sine fedres Gud, som hadde ført dem ut av Egypt, og fulgte andre guder, gudene til folkene rundt dem. De bøyde seg ned for dem og vakte Herrens harme."},{"bookId":7,"chapterId":2,"verseId":13,"text":"De forlot Herren og tjente Ba'al og Astarte."},{"bookId":7,"chapterId":2,"verseId":14,"text":"Da ble Herrens vrede tent mot Israel. Han ga dem i hendene på røvere som plyndret dem. Han solgte dem til fiendene rundt dem, så de ikke lenger kunne stå imot dem."},{"bookId":7,"chapterId":2,"verseId":15,"text":"Hver gang de dro ut, var Herrens hånd imot dem, slik han hadde sagt, og slik han hadde sverget for dem. De led stor nød."},{"bookId":7,"chapterId":2,"verseId":16,"text":"Men Herren oppreiste dommere som skulle redde dem fra røvernes hånd."},{"bookId":7,"chapterId":2,"verseId":17,"text":"Likevel ville de ikke høre på dommerne sine. De løp etter andre guder og bøyde seg ned for dem. De vendte raskt bort fra den veien deres fedre hadde gått, de som hadde lydt Herrens bud. Slik gjorde ikke de."},{"bookId":7,"chapterId":2,"verseId":18,"text":"Når Herren oppreiste en dommer for dem, var Herren med dommeren og reddet dem fra fiendene deres så lenge dommeren levde. For Herren angret på grunn av deres sukk under dem som undertrykte og plaget dem."},{"bookId":7,"chapterId":2,"verseId":19,"text":"Men når dommeren døde, falt de tilbake og handlet verre enn sine fedre. De fulgte andre guder og tjente dem og bøyde seg ned for dem. De ga ikke opp sine onde gjerninger og sin stivnakket ferd."},{"bookId":7,"chapterId":2,"verseId":20,"text":"Da ble Herrens vrede tent mot Israel, og han sa: «Fordi dette folket har brutt den pakt jeg påla deres fedre, og ikke har lyttet til meg,"},{"bookId":7,"chapterId":2,"verseId":21,"text":"skal jeg heller ikke lenger drive ut noen av de nasjonene Josva lot være igjen da han døde."},{"bookId":7,"chapterId":2,"verseId":22,"text":"Gjennom dem vil jeg prøve Israel, for å se om de vil holde seg på Herrens vei og gå på den, slik deres fedre gjorde, eller ikke."},{"bookId":7,"chapterId":2,"verseId":23,"text":"Så lot Herren disse nasjonene bli, han drev dem ikke bort med det samme, og han overga dem ikke i Josvas hånd."}]