[
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 1,
    "text": "Da dro hele Israels folk ut, og menigheten samlet seg som én mann, fra Dan til Be'er-Sjeva og landet Gilead, for Herren i Mispa."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 2,
    "text": "Og alle folkets hjørner, alle Israels stammer, stilte seg opp i forsamlingen av Guds folk, fire hundre tusen fotfolk som drog sverd."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 3,
    "text": "Benjaminittene hørte at Israels barn hadde dratt opp til Mispa. Da sa Israels barn: «Fortell hvordan denne ugjerningen skjedde!»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 4,
    "text": "Levitten, mannen til den drepte kvinnen, svarte: «Jeg kom til Gibea i Benjamin med min medhustru for å overnatte."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 5,
    "text": "Mennene i Gibea reiste seg mot meg og omringet huset om natten. De hadde tenkt å drepe meg, og de voldtok min medhustru så hun døde."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 6,
    "text": "Jeg tok min medhustru, skar henne i stykker og sendte delene ut i hele Israels arveland, fordi de hadde begått en skamløs og skammelig handling i Israel."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 7,
    "text": "Se, dere alle, Israels barn, gi deres mening og råd her."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 8,
    "text": "Da reiste hele folket seg som én mann og sa: «Ingen av oss skal gå til sitt telt, og ingen av oss skal vende tilbake til sitt hus."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 9,
    "text": "Men dette er nå det vi skal gjøre med Gibea: Vi skal gå opp mot det ved loddtrekning."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 10,
    "text": "Vi skal ta ti menn av hundre fra alle Israels stammer, hundre av tusen, og tusen av ti tusen, for å skaffe forsyninger til folket, så de kan gjøre med Gibea i Benjamin etter den skammelige handlingen de har utført i Israel."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 11,
    "text": "Så samlet alle Israels menn seg mot byen, forent som én mann."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 12,
    "text": "Og Israels stammer sendte menn gjennom hele Benjamins stamme og sa: «Hva er denne ugjerningen som har skjedd blant dere?"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 13,
    "text": "Nå, overgi de onde mennene i Gibea, så vi kan drepe dem og utrydde ondskapen fra Israel. Men Benjaminittene ville ikke høre på sine israelske brødre."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 14,
    "text": "Benjaminittene samlet seg fra byene til Gibea for å dra ut til kamp mot israelittene."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 15,
    "text": "Den dagen ble det talt opp 26 000 bevæpnede menn fra Benjamin, i tillegg til de 700 utvalgte menn fra Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 16,
    "text": "Blant hele dette folket var det 700 utvalgte menn som var venstrehendte. Hver av dem kunne slynge en stein på et hårstrå og ikke bomme."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 17,
    "text": "Mennene fra Israel, utenom Benjamin, ble talt opp til 400 000 bevæpnede krigsmenn, alle krigere."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 18,
    "text": "Israelittene brøt opp, dro til Betel og spurte Gud: «Hvem av oss skal først dra ut til kamp mot Benjamin?» Herren svarte: «Juda først.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 19,
    "text": "Neste morgen brøt israelittene opp og slo leir ved Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 20,
    "text": "Mennene fra Israel gikk ut for å kjempe mot Benjamin og stilte seg i slagorden mot dem ved Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 21,
    "text": "Benjaminittene kom ut fra Gibea og felte 22 000 menn av Israel den dagen."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 22,
    "text": "Men israelittene tok mot til seg igjen og stilte seg i slagorden på samme sted hvor de hadde stått den første dagen."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 23,
    "text": "Israelittene gikk opp og gråt for Herrens ansikt til kvelden. De spurte Herren: «Skal vi igjen dra ut til kamp mot våre brødre, benjaminittene?» Herren svarte: «Dra opp mot dem.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 24,
    "text": "Neste dag gikk israelittene opp mot benjaminittene."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 25,
    "text": "Benjaminittene kom mot dem fra Gibea den andre dagen og felte ytterligere 18 000 bevæpnede menn av Israel."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 26,
    "text": "Da gikk hele Israel, hele folket, opp til Betel. De satt der foran Herren, fastet den dagen til kvelden og ofret brennoffer og fredsoffer for Herrens ansikt."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 27,
    "text": "Israelittene spurte Herren, for på den tiden var Guds paktsark der."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 28,
    "text": "Pinhas, sønn av Eleasar og barnebarn av Aron, sto foran den på den tiden. De spurte: «Skal vi igjen dra ut til kamp mot våre brødre, benjaminittene, eller skal vi gi opp?» Herren svarte: «Dra opp, for i morgen gir jeg dem i din hånd.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 29,
    "text": "Israel satte menn i bakhold rundt Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 30,
    "text": "Israelittene gikk opp mot benjaminittene den tredje dagen og stilte seg i slagorden mot Gibea som før."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 31,
    "text": "Benjaminittene gikk ut mot folket og ble lokket bort fra byen. Som før begynte de å slå noen av folket ihjel på veiene, en som gikk opp til Betel og en annen til Gibea på marken, omtrent tretti menn av Israel."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 32,
    "text": "Benjaminittene sa: «De blir slått ned foran oss som før.» Men israelittene sa: «La oss flykte og lokke dem bort fra byen til veiene.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 33,
    "text": "Alle mennene fra Israel reiste seg fra sine steder og stilte seg i slagorden ved Baal-Tamar, mens israelittene i bakhold brøt fram fra sin posisjon vest for Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 34,
    "text": "10 000 utvalgte menn fra hele Israel kom mot Gibea, og kampen ble hard. Benjaminittene innså ikke at ulykken var nær."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 35,
    "text": "Herren slo Benjamin foran Israel, og den dagen drepte israelittene 25 100 bevæpnede menn av Benjamin."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 36,
    "text": "Da forsto benjaminittene at de var slått. Israelittene ga plass for Benjamin fordi de stolte på bakholdet de hadde satt mot Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 37,
    "text": "Mennene i bakholdet gjorde et raskt framstøt mot Gibea. De rykket fram og slo hele byen med sverdets egg."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 38,
    "text": "Israelittene hadde på forhånd avtalt med bakholdet at de skulle sende opp en stor røyksøyle fra byen."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 39,
    "text": "Da israelittene snudde seg i slaget, begynte Benjamin å slå noen av israelittene ihjel, omtrent tretti menn, for de sa: «Sikkert blir de slått ned foran oss som i det første slaget.»"
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 40,
    "text": "Men da røyksøylen begynte å stige opp fra byen som en søyle, snudde Benjamin seg og så bak seg. Se, hele byen steg opp i flammer mot himmelen."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 41,
    "text": "Da snudde mennene fra Israel seg, og mennene fra Benjamin ble grepet av redsel, for de så at ulykken hadde nådd dem."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 42,
    "text": "De vendte seg bort fra israelittene og løp mot ørkenen, men kampen innhentet dem, og de som kom fra byene, ødela dem midt imellom."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 43,
    "text": "De omringet Benjamin, forfulgte dem uten hvile og trampet dem ned helt til øst for Gibea."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 44,
    "text": "18 000 menn av Benjamin falt, alle tapre krigere."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 45,
    "text": "De snudde seg og flyktet mot ørkenen til Rimmon-klippen. På veiene ble fem tusen menn av dem hugget ned, og de ble forfulgt helt til Gidom, hvor to tusen flere av dem ble drept."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 46,
    "text": "Således falt den dagen 25 000 sverdbærende menn av Benjamin, alle tapre krigere."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 47,
    "text": "Men seks hundre menn snudde seg og flyktet til ørkenen, til Rimmon-klippen, hvor de ble værende i fire måneder."
  },
  {
    "bookId": 7,
    "chapterId": 20,
    "verseId": 48,
    "text": "Mennene fra Israel vendte tilbake til benjaminittene og slo dem med sverdets egg, både folk og dyr og alt de fant. Alle de byene de kom til, satte de fyr på."
  }
]