[
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 1,
    "text": "Ingen av oss skal gi sin datter til Benjamin som kone."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 2,
    "text": "Folket kom til Betel og satt der til kvelden foran Gud. De løftet opp sin røst og gråt bittert."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 3,
    "text": "De sa: «Hvorfor, Herre, Israels Gud, har dette skjedd i Israel, at en stamme mangler i Israel i dag?»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 4,
    "text": "Neste dag bygde folket et alter der og ofret brennoffer og fredsoffer."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 5,
    "text": "Israels barn spurte: «Hvem blant alle Israels stammer kom ikke opp til Herren i Mizpa?» For det var tatt en stor ed om at den som ikke kom opp til Herren i Mizpa, skulle drepes."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 6,
    "text": "Israels barn angret på det som hadde skjedd med sin bror Benjamin og sa: «I dag er en stamme blitt utryddet fra Israel."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 7,
    "text": "Hva skal vi gjøre for de gjenværende for å skaffe dem koner, siden vi har sverget ved Herren at vi ikke skal gi dem noen av våre døtre til koner?»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 8,
    "text": "De spurte: «Hvilken av Israels stammer kom ikke opp til Herren i Mizpa?» Og se, ingen fra Jabesj i Gilead var kommet til leiren, til forsamlingen."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 9,
    "text": "For da folket ble talt, var det ingen av innbyggerne i Jabesj i Gilead der."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 10,
    "text": "Forsamlingen sendte dit tolv tusen av de tapreste mennene og befalte dem: «Gå og slå innbyggerne i Jabesj i Gilead med sverd, også kvinnene og barna."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 11,
    "text": "Dette er det dere skal gjøre: Dere skal bannlyse alle menn og alle kvinner som har hatt samleie med en mann.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 12,
    "text": "Blant innbyggerne i Jabesj i Gilead fant de fire hundre unge kvinner som var jomfruer og som ikke hadde hatt samleie med en mann. De brakte dem til leiren i Sjilo, som ligger i Kanaans land."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 13,
    "text": "Hele forsamlingen sendte bud og talte til Benjaminittene ved Rimmonklippen og tilbød dem fred."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 14,
    "text": "Benjaminittene kom tilbake på den tiden, og de ga dem kvinnene som de hadde spart livet til fra kvinnene i Jabesj i Gilead. Men det var ikke nok for dem."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 15,
    "text": "Folket angret på Benjamin fordi Herren hadde laget en åpning i Israels stammer."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 16,
    "text": "De eldste i forsamlingen sa: «Hva skal vi gjøre med de gjenværende for å skaffe dem koner, siden kvinnene i Benjamin er utryddet?»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 17,
    "text": "De sa: «En arv for de overlevende i Benjamin må bevares, så en stamme ikke blir utryddet fra Israel."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 18,
    "text": "Men vi kan ikke gi dem koner fra våre døtre, for Israels barn har sverget: 'Forbannet være den som gir en kone til Benjamin.'»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 19,
    "text": "De sa: «Se, det er en årlig fest for Herren i Sjilo, som ligger nord for Betel, på østsiden av veien som går opp fra Betel til Sikem, og sør for Lebona.»"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 20,
    "text": "Så ga de Benjaminittene dette rådet: 'Gå og gjem dere i vingårdene."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 21,
    "text": "Se etter, og når dere ser at Shilos døtre kommer ut for å danse i rekkene, da skal dere komme ut fra vingårdene, hver mann gripe en kvinne fra Shilos døtre og ta henne med til Benjamins land."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 22,
    "text": "Og når deres fedre eller brødre kommer for å klage til oss, skal vi si til dem: 'Vær nå snille mot dem for vår skyld, siden vi ikke fikk tatt kvinner til hver mann i krigen. Og dere ga dem ikke til dem, ellers ville dere nå være skyldige.'"
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 23,
    "text": "Benjaminitene gjorde slik, og tok kvinner i henhold til deres antall blant de dansende de hadde bortført. Deretter dro de tilbake til sin arv, bygde opp byene og bosatte seg i dem."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 24,
    "text": "På den tiden dro Israels barn derfra, hver til sin stamme og familie, og de gikk ut derfra, hver til sin arv."
  },
  {
    "bookId": 7,
    "chapterId": 21,
    "verseId": 25,
    "text": "I de dagene var det ingen konge i Israel. Hver mann gjorde det som var rett i sine egne øyne."
  }
]