[
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 1,
    "text": "Israels barn fortsatte å gjøre det som var ondt i Herrens øyne, og Ehud døde."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 2,
    "text": "Herren solgte dem i hendene på Jabin, kongen av Kanaan, som regjerte i Hasor. Hans hærfører var Sisera, som bodde i Harosjet-Haggojim."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 3,
    "text": "Israels barn ropte til Herren, for Jabin hadde ni hundre jernvogner, og han undertrykte Israels barn hardt i tjue år."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 4,
    "text": "På den tiden var Debora, en profetinne, kona til Lappidot, dommer over Israel."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 5,
    "text": "Hun holdt til under Deborapalmen mellom Rama og Betel i Efraims fjelland, og Israels barn kom opp til henne for å få dom."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 6,
    "text": "Hun sendte bud og kalte på Barak, sønn av Abinoam, fra Kedesj i Naftali, og sa til ham: \"Har ikke Herren, Israels Gud, befalt deg: 'Gå, dra til Taborfjellet, og ta med deg ti tusen menn fra Naftali og Sebulon?"
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 7,
    "text": "Jeg vil dra Sisera, hærføreren til Jabin, mot deg ved Kisjonbekken med hans vogner og hans tropper, og jeg vil gi ham i din hånd.'\""
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 8,
    "text": "Barak sa til henne: \"Hvis du går med meg, vil jeg gå; men hvis du ikke går med meg, vil jeg ikke gå.\""
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 9,
    "text": "Hun svarte: \"Jeg vil sannelig gå med deg. Men du vil ikke få æren på den veien du går, for Herren vil selge Sisera i hendene på en kvinne.\" Så reiste Debora seg og gikk med Barak til Kedesj."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 10,
    "text": "Barak kalte sammen Sebulon og Naftali til Kedesj. Ti tusen menn fulgte etter ham, og Debora dro også opp med ham."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 11,
    "text": "Heber, kainitten, hadde skilt seg fra kainittene, etterkommerne av Hobab, Moses' svigerfar, og slått opp sitt telt ved Eiketreplenen i Sa'annim, nær Kedesj."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 12,
    "text": "De fortalte Sisera at Barak, sønn av Abinoam, hadde dratt opp til Taborfjellet."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 13,
    "text": "Sisera kalte sammen alle sine vogner, ni hundre jernvogner, og hele hæren som var med ham, fra Harosjet-Haggojim til Kisjonbekken."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 14,
    "text": "Da sa Debora til Barak: \"Reis deg! For dette er dagen da Herren har gitt Sisera i din hånd. Har ikke Herren gått ut foran deg?\" Så dro Barak ned fra Taborfjellet med ti tusen menn etter seg."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 15,
    "text": "Og Herren slo Sisera og alle hans vogner og hele hæren med sverdets egg foran Barak. Sisera steg ned fra vognen og flyktet til fots."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 16,
    "text": "Barak forfulgte vognene og hæren helt til Harosjet-Haggojim. Hele Siseras hær falt for sverdet; ikke en eneste ble igjen."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 17,
    "text": "Men Sisera flyktet til fots til teltet til Ja'el, kona til Heber kainitten, for det var fred mellom kong Jabin av Hasor og Hebers kainittiske familie."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 18,
    "text": "Ja'el gikk ut for å møte Sisera og sa til ham: \"Kom inn, min herre, kom inn til meg. Vær ikke redd.\" Han gikk inn i teltet hennes, og hun dekket ham med et teppe."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 19,
    "text": "Han sa til henne: \"Gi meg litt vann å drikke, for jeg er tørst.\" Hun åpnet en melkeflaske, ga ham å drikke og dekket ham til."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 20,
    "text": "Han sa til henne: \"Stå i teltåpningen, og hvis noen kommer og spør deg: 'Er det noen her?' så svar: 'Nei.'\""
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 21,
    "text": "Men Ja'el, Hebers kone, tok en teltplugg og tok hammeren i hånden. Hun gikk stille til ham og slo teltpluggen gjennom tinningen hans, så den gikk ned i jorden. Han var så utmattet at han døde."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 22,
    "text": "Da Barak kom i forfølgelse av Sisera, gikk Ja'el ut for å møte ham og sa: \"Kom, jeg vil vise deg mannen du leter etter.\" Han gikk inn til henne, og der lå Sisera død, med teltpluggen i tinningen."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 23,
    "text": "Så ydmyket Gud den dagen Jabin, kongen av Kanaan, foran Israels barn."
  },
  {
    "bookId": 7,
    "chapterId": 4,
    "verseId": 24,
    "text": "Og Israels barns hånd ble stadig hardere mot Jabin, kongen av Kanaan, til de til slutt utryddet Jabin, kongen av Kanaan."
  }
]