[{"bookId":7,"chapterId":5,"verseId":1,"text":"Den dagen sang Debora og Barak, sønn av Abinoam, denne sangen:"},{"bookId":7,"chapterId":5,"verseId":2,"text":"«Lover HERREN! For Israels ledere ledet an, folket stilte villig opp. Lov HERREN!"},{"bookId":7,"chapterId":5,"verseId":3,"text":"Hør, dere konger! Lytt, dere fyrster! Jeg, jeg vil synge for HERREN, jeg vil lovsynge HERREN, Israels Gud."},{"bookId":7,"chapterId":5,"verseId":4,"text":"HERREN, da du dro ut fra Se'ir, da du skred fram fra Edoms marker, skalv jorden, også himmelen rant, også skyene rant vann."},{"bookId":7,"chapterId":5,"verseId":5,"text":"Fjellene rann for HERRENS åsyn, det Sinai for HERREN, Israels Guds åsyn."},{"bookId":7,"chapterId":5,"verseId":6,"text":"I Samgars dager, i Ja'els dager, var veiene folketomme, de som gikk på stier, gikk på krokveier."},{"bookId":7,"chapterId":5,"verseId":7,"text":"Landsbyene i Israel lå øde, de lå øde til jeg, Debora, sto opp, til jeg sto opp som en mor i Israel."},{"bookId":7,"chapterId":5,"verseId":8,"text":"Gud valgte nye ledere, da var det krig i portene. Skjold var ikke å se, ikke spyd, blant førti tusen i Israel."},{"bookId":7,"chapterId":5,"verseId":9,"text":"Mitt hjerte er med Israels ledere, med de frivillige blant folket. Lov HERREN!"},{"bookId":7,"chapterId":5,"verseId":10,"text":"Dere som rir på hvite esler, dere som sitter på tepper, og dere som går langs veien, fortell det!"},{"bookId":7,"chapterId":5,"verseId":11,"text":"Ved lyden av bueskyttere mellom vanningsstedene, der skal de fortelle om HERRENS rettferdige gjerninger, hans rettferdige gjerninger mot hans landsbyer i Israel. Da gikk HERRENS folk ned til portene."},{"bookId":7,"chapterId":5,"verseId":12,"text":"Våkn opp, våkn opp, Debora! Våkn opp, våkn opp, bryt ut i sang! Stå opp, Barak, og ta dine fanger, du sønn av Abinoam."},{"bookId":7,"chapterId":5,"verseId":13,"text":"Da dro en rest av de edle ned til folket. HERREN dro ned til meg blant heltene."},{"bookId":7,"chapterId":5,"verseId":14,"text":"Fra Efra'im kom de, de som har sin rot i Amalek. Etter deg, Benjamin, blant dine stammer. Fra Makir dro ledere ned, og fra Sebulon de som bærer lederstav."},{"bookId":7,"chapterId":5,"verseId":15,"text":"Og fyrstene i Issakar var med Debora. Som Issakar, slik var Barak. Han ble sendt til dalen på føttene. I Re'ubens grender var det stor hjertegransking."},{"bookId":7,"chapterId":5,"verseId":16,"text":"Hvorfor satt du mellom gjeterhyttene for å høre på fløytespill for sauene? I Re'ubens grender var det stor hjertegransking."},{"bookId":7,"chapterId":5,"verseId":17,"text":"Gilead ble værende på den andre siden av Jordan. Og Dan, hvorfor holdt han seg ved skipene? Aser satt ved havets kyst og ble værende ved sine havner."},{"bookId":7,"chapterId":5,"verseId":18,"text":"Sebulon er et folk som satte livet på spill, Naftali også, på høydene i marken."},{"bookId":7,"chapterId":5,"verseId":19,"text":"Kongene kom og kjempet, da kjempet Kana'ans konger ved Ta'anak, ved Megiddos vann. Men sølv tok de ikke som bytte."},{"bookId":7,"chapterId":5,"verseId":20,"text":"Fra himmelen kjempet stjernene, fra sine baner kjempet de mot Sisera."},{"bookId":7,"chapterId":5,"verseId":21,"text":"Kisjons strøm skyllet dem bort, den eldgamle strømmen, Kisjons strøm. Tråkk fram, min sjel, med kraft!"},{"bookId":7,"chapterId":5,"verseId":22,"text":"Da hamret hestehovene fra galopperende, galopperende hingster."},{"bookId":7,"chapterId":5,"verseId":23,"text":"Forbann Meros, sier HERRENS engel, forbann dets innbyggere, for de kom ikke HERREN til hjelp, HERREN til hjelp mot heltene."},{"bookId":7,"chapterId":5,"verseId":24,"text":"Måtte Ja'el, Hebers kones kone, være velsignet blant kvinner, velsignet i teltet blant kvinner."},{"bookId":7,"chapterId":5,"verseId":25,"text":"Vann ba han om, melk ga hun, i en fyrsteskål bar hun fram fløte."},{"bookId":7,"chapterId":5,"verseId":26,"text":"Hun rakte hånden ut etter teltpluggen, høyre hånd etter arbeidsmennenes hammer. Hun slo Sisera, knuste hans hode, slo og gjennomboret hans tinning."},{"bookId":7,"chapterId":5,"verseId":27,"text":"Ved hennes føtter bøyde han seg, falt, lå. Ved hennes føtter bøyde han seg, falt. Der han bøyde seg, der falt han om, død."},{"bookId":7,"chapterId":5,"verseId":28,"text":"Gjennom vinduet så Siseras mor ut, gjennom gitteret ropte hun: ‘Hvorfor drøyer hans vogn med å komme? Hvorfor går hestenes hovslag så sent?’"},{"bookId":7,"chapterId":5,"verseId":29,"text":"De klokeste av hennes prinsesser svarer, ja, hun svarer seg selv:"},{"bookId":7,"chapterId":5,"verseId":30,"text":"‘De finner nok bytte, de deler det. En jente, to jenter for hver kriger, fargerikt tøy til Sisera, fargerikt brodert tøy, to broderier til halsen på byttet.’"},{"bookId":7,"chapterId":5,"verseId":31,"text":"Måtte alle dine fiender gå til grunne slik, HERRE! Men de som elsker ham, skal være som solen når den går opp i sin makt.» Og landet hadde fred i førti år."}]