[{"bookId":7,"chapterId":6,"verseId":1,"text":"Israels barn gjorde det som var ondt i Herrens øyne, og Herren ga dem i midjanittenes hånd i syv år."},{"bookId":7,"chapterId":6,"verseId":2,"text":"Midjanittenes grep om Israel ble så sterkt at israelittene lagde seg tilfluktssteder i fjellene, huler og festninger."},{"bookId":7,"chapterId":6,"verseId":3,"text":"Hver gang israelittene sådde, kom midjanittene, amalekittene og folkene fra øst og angrep dem."},{"bookId":7,"chapterId":6,"verseId":4,"text":"De slo leir mot dem og ødela avlingene helt til Gaza. De lot ingenting av liv være igjen i Israel, verken sau, okse eller esel."},{"bookId":7,"chapterId":6,"verseId":5,"text":"For de kom opp med sin buskap og telt, så tallrike som gresshopper; både de og kamelene deres var uten tall. De kom inn i landet for å ødelegge det."},{"bookId":7,"chapterId":6,"verseId":6,"text":"Israel ble svært fattig på grunn av midjanittene, og israelittene ropte til Herren."},{"bookId":7,"chapterId":6,"verseId":7,"text":"Da israelittene ropte til Herren på grunn av midjanittene,"},{"bookId":7,"chapterId":6,"verseId":8,"text":"sendte Herren en profet til israelittene. Han sa til dem: «Så sier Herren, Israels Gud: Jeg førte dere opp fra Egypt og ut av trelldomshuset."},{"bookId":7,"chapterId":6,"verseId":9,"text":"Jeg reddet dere fra egypternes hånd og fra alle som undertrykte dere. Jeg drev dem ut foran dere og ga dere deres land."},{"bookId":7,"chapterId":6,"verseId":10,"text":"Og jeg sa til dere: Jeg er Herren deres Gud. Dere skal ikke frykte gudene til amorittene, i hvis land dere bor. Men dere har ikke lyttet til meg.»"},{"bookId":7,"chapterId":6,"verseId":11,"text":"Så kom Herrens engel og satte seg under eika i Ofra, som tilhørte Joasj fra Abieser-slekten. Hans sønn Gideon tresket hvete i vinpressen for å redde den fra midjanittene."},{"bookId":7,"chapterId":6,"verseId":12,"text":"Herrens engel viste seg for ham og sa: «Herren er med deg, du djerve kriger!»"},{"bookId":7,"chapterId":6,"verseId":13,"text":"Gideon svarte: «Unnskyld, herre, men hvis Herren er med oss, hvorfor har alt dette rammet oss? Hvor er alle hans underverker som våre fedre har fortalt oss om da de sa: ‘Førte ikke Herren oss opp fra Egypt?’ Men nå har Herren forlatt oss og gitt oss i midjanittenes hånd.»"},{"bookId":7,"chapterId":6,"verseId":14,"text":"Da vendte Herren seg mot ham og sa: «Gå av sted med den kraften du har, og frels Israel fra midjanittenes hånd. Er det ikke jeg som sender deg?»"},{"bookId":7,"chapterId":6,"verseId":15,"text":"Han svarte: «Unnskyld, Herre, hvordan kan jeg frelse Israel? Min klan er den fattigste i Manasse, og jeg er den yngste i min familie.»"},{"bookId":7,"chapterId":6,"verseId":16,"text":"Herren sa til ham: «Jeg vil være med deg, og du skal slå midjanittene som om de var én mann.»"},{"bookId":7,"chapterId":6,"verseId":17,"text":"Da sa Gideon til ham: «Hvis jeg har funnet nåde for dine øyne, så gi meg et tegn på at det er du som taler med meg."},{"bookId":7,"chapterId":6,"verseId":18,"text":"Vennligst gå ikke herfra før jeg kommer tilbake til deg og tar med min offergave og legger den foran deg.» Han svarte: «Jeg skal vente til du kommer tilbake.»"},{"bookId":7,"chapterId":6,"verseId":19,"text":"Gideon gikk inn og tilberedte en ung geit og laget usyret brød av en efa mel. Han la kjøttet i en kurv og kraften i en krukke, og bar det ut til ham under eika og presenterte det."},{"bookId":7,"chapterId":6,"verseId":20,"text":"Guds engel sa til ham: «Ta kjøttet og de usyrede brødene og legg dem på denne klippen, og hell kraften over.» Og han gjorde så."},{"bookId":7,"chapterId":6,"verseId":21,"text":"Da rakte Herrens engel ut enden av staven han hadde i hånden og rørte ved kjøttet og de usyrede brødene. Da steg det opp ild fra klippen og fortærte kjøttet og de usyrede brødene. Og Herrens engel forsvant fra hans syn."},{"bookId":7,"chapterId":6,"verseId":22,"text":"Da Gideon innså at det var Herrens engel, sa han: «Å, Herre Gud! For jeg har sett Herrens engel ansikt til ansikt!»"},{"bookId":7,"chapterId":6,"verseId":23,"text":"Men Herren sa til ham: «Fred være med deg! Frykt ikke, du skal ikke dø.»"},{"bookId":7,"chapterId":6,"verseId":24,"text":"Så bygde Gideon der et alter for Herren og kalte det Herren er fred. Det står der den dag i dag, i Ofra som tilhører Abieser-slekten."},{"bookId":7,"chapterId":6,"verseId":25,"text":"Samme natt sa Herren til ham: «Ta din fars okse, den andre oksen som er sju år, og riv ned Ba'als alter som din far har, og hugg ned Astarte-støtten som står ved siden av."},{"bookId":7,"chapterId":6,"verseId":26,"text":"Bygg så et alter for Herren din Gud på toppen av denne festningen, med steinene lagt på rett måte. Ta så den andre oksen og ofre den som brennoffer med veden fra Astarte-støtten som du har hugget ned.»"},{"bookId":7,"chapterId":6,"verseId":27,"text":"Gideon tok ti av tjenerne sine og gjorde som Herren hadde sagt til ham. Men fordi han var redd for sin egen familie og mennene i byen, gjorde han det om natten og ikke om dagen."},{"bookId":7,"chapterId":6,"verseId":28,"text":"Da mennene i byen sto opp tidlig neste morgen, var Ba'als alter revet ned, Astarte-støtten ved siden av var hugget ned, og den andre oksen var ofret på alteret som var bygget."},{"bookId":7,"chapterId":6,"verseId":29,"text":"De sa til hverandre: «Hvem har gjort dette?» Etter å ha undersøkt og spurt seg for, sa de: «Gideon, Joasjs sønn, har gjort dette.»"},{"bookId":7,"chapterId":6,"verseId":30,"text":"Da sa mennene i byen til Joasj: «Før sønnen din ut hit, så han må dø, fordi han har revet ned Ba'als alter og fordi han har hugget ned Astarte-støtten som stod ved siden av.»"},{"bookId":7,"chapterId":6,"verseId":31,"text":"Men Joasj sa til alle som sto mot ham: «Er det dere som vil kjempe for Ba'al? Er det dere som vil redde ham? Den som kjemper for ham, skal dø før morgenen kommer. Hvis Ba'al er en gud, kan han kjempe for seg selv når noen river ned alteret hans.»"},{"bookId":7,"chapterId":6,"verseId":32,"text":"Den dagen kalte de ham Jerubba'al og sa: «La Ba'al kjempe mot ham, fordi han har revet ned alteret hans.»"},{"bookId":7,"chapterId":6,"verseId":33,"text":"Alle midjanittene, amalekittene og folkene fra øst samlet seg sammen, krysset elven og slo leir i Jisre'eldalen."},{"bookId":7,"chapterId":6,"verseId":34,"text":"Da kom Herrens Ånd over Gideon. Han blåste i hornet, og abieserittene samlet seg bak ham."},{"bookId":7,"chapterId":6,"verseId":35,"text":"Han sendte budbringere ut i hele Manasse, og de samlet seg også bak ham. Han sendte også budbringere til Aser, Sebulon og Naftali, og de kom opp for å møte dem."},{"bookId":7,"chapterId":6,"verseId":36,"text":"Gideon sa til Gud: «Hvis du virkelig vil redde Israel ved min hånd, slik du har sagt,"},{"bookId":7,"chapterId":6,"verseId":37,"text":"se, jeg legger en ullfleece på treskeplassen. Hvis det er dugg bare på fleecen, mens det er tørt på all jorden rundt, da skal jeg vite at du vil redde Israel ved min hånd, slik du har sagt.»"},{"bookId":7,"chapterId":6,"verseId":38,"text":"Og det skjedde slik. Neste morgen tidlig klemte han duggen ut av fleecen, og det ble en skål full av vann."},{"bookId":7,"chapterId":6,"verseId":39,"text":"Da sa Gideon til Gud: «La ikke din vrede flamme opp mot meg om jeg taler én gang til. La meg bare prøve én gang til med fleecen. La det nå være tørt bare på fleecen, mens det er dugg på all jorden rundt.»"},{"bookId":7,"chapterId":6,"verseId":40,"text":"Og Gud gjorde slik den natten. Det var tørt bare på fleecen, mens det var dugg på all jorden rundt."}]