[{"bookId":7,"chapterId":7,"verseId":1,"text":"Tidlig neste morgen brøt Jerubbaal, det vil si Gideon, og alle mennene som var med ham, leir ved En-Harod. Midjanittenes leir lå nord for dem, ved Moreh-høyden i dalen."},{"bookId":7,"chapterId":7,"verseId":2,"text":"Herren sa til Gideon: «Du har for mange menn med deg til at jeg kan gi Midjan i deres hender, for da kunne Israel skryte av seg selv og si: ‘Min egen kraft reddet meg.’"},{"bookId":7,"chapterId":7,"verseId":3,"text":"Nå skal du rope ut til folket og si: ‘Den som er redd og engstelig, kan vende tilbake og dra fra Gileadfjellene.’» Da vendte 22 000 menn tilbake, men 10 000 ble igjen."},{"bookId":7,"chapterId":7,"verseId":4,"text":"Men Herren sa til Gideon: «Det er fortsatt for mange menn. Før dem ned til vannet, så skal jeg sile dem ut for deg der. Den jeg sier skal gå med deg, skal gå med deg, men hver den jeg sier ikke skal gå med deg, skal ikke gå."},{"bookId":7,"chapterId":7,"verseId":5,"text":"Så førte han folket ned til vannet. Og Herren sa til Gideon: «Alle som slikker vannet med tungen som en hund, skal du sette til side for seg selv, likeså alle som kneeler ned for å drikke."},{"bookId":7,"chapterId":7,"verseId":6,"text":"Antallet av dem som slikket, med hånden til munnen, var tre hundre menn. Resten av folket knelet ned for å drikke vann."},{"bookId":7,"chapterId":7,"verseId":7,"text":"Da sa Herren til Gideon: «Med de tre hundre mennene som slikket vannet, skal jeg redde dere og gi Midjan i din hånd. La alle de andre mennene gå, hver til sitt."},{"bookId":7,"chapterId":7,"verseId":8,"text":"Så tok folket provianten og blåsehornene sine, og Gideon sendte alle israelittene hjem, hver til sitt telt, men de tre hundre mennene holdt han tilbake. Midjanittenes leir lå nedenfor ham i dalen."},{"bookId":7,"chapterId":7,"verseId":9,"text":"Samme natt sa Herren til ham: «Stå opp og gå ned i leiren, for jeg har gitt den i din hånd."},{"bookId":7,"chapterId":7,"verseId":10,"text":"Men hvis du er redd for å gå ned, kan du gå ned til leiren sammen med din tjener Pura."},{"bookId":7,"chapterId":7,"verseId":11,"text":"Og du skal høre hva de sier, og etterpå skal du få mot til å angripe leiren.» Da gikk han og tjeneren Pura ned til utpostene som var ved leiren."},{"bookId":7,"chapterId":7,"verseId":12,"text":"Midjanittene, amalekittene og alle østens folk lå strødd over dalen som gresshopper i mengde. Kamelene deres var utallige som sanden på havets strand."},{"bookId":7,"chapterId":7,"verseId":13,"text":"Da Gideon kom, var det akkurat en mann som fortalte en drøm til kameraten sin. Han sa: «Jeg hadde en drøm: En byggkake trillet inn i midjanittenes leir, kom til et telt og slo mot det så det falt, vendte det opp ned, og teltet lå flatt."},{"bookId":7,"chapterId":7,"verseId":14,"text":"Kameraten svarte: «Dette er ikke annet enn sverdet til Gideon, Joasjs sønn, en mann fra Israel. Gud har gitt Midjan og hele leiren i hans hånd."},{"bookId":7,"chapterId":7,"verseId":15,"text":"Da Gideon hørte drømmen fortalt og tolkningen av den, tilba han Gud. Så vendte han tilbake til Israels leir og sa: «Stå opp! For Herren har gitt Midjanittenes leir i deres hånd."},{"bookId":7,"chapterId":7,"verseId":16,"text":"Så delte han de tre hundre mennene i tre grupper og ga dem blåsehorn og tomme krukker med fakler inni."},{"bookId":7,"chapterId":7,"verseId":17,"text":"Og han sa til dem: «Se på meg og gjør som jeg gjør. Se, når jeg kommer til utkanten av leiren, skal dere gjøre som jeg gjør."},{"bookId":7,"chapterId":7,"verseId":18,"text":"Når jeg og alle som er med meg, blåser i hornet, skal også dere blåse i hornene rundt hele leiren og rope: ‘For Herren og for Gideon!’"},{"bookId":7,"chapterId":7,"verseId":19,"text":"Gideon og de hundre mennene som var med ham, kom til utkanten av leiren ved begynnelsen av midtvakten, like etter at vaktene var blitt satt ut. De blåste i hornene og slo i stykker krukkene som var i hendene på dem."},{"bookId":7,"chapterId":7,"verseId":20,"text":"De tre gruppene blåste i hornene, slo krukkene i stykker, holdt faklene i venstre hånd og hornene de skulle blåse i, i høyre hånd, og ropte: «Sverd for Herren og for Gideon!"},{"bookId":7,"chapterId":7,"verseId":21,"text":"Hver mann sto på sin plass rundt leiren, og hele leiren løp rundt, skrek og flyktet."},{"bookId":7,"chapterId":7,"verseId":22,"text":"Mens de tre hundre mennene blåste i hornene, skapte Herren sverd mot sverd blant alle mennene i leiren, og leiren flyktet til Bet-Sjitta mot Serera, til grensen mot Abel-Mehola ved Tabbat."},{"bookId":7,"chapterId":7,"verseId":23,"text":"Israels menn fra Naftali, Aser og hele Manasse ble kalt ut, og de forfulgte Midjan."},{"bookId":7,"chapterId":7,"verseId":24,"text":"Gideon sendte budbringere ut i hele Efraims fjelland og sa: «Kom ned mot Midjan og ta vannkildene fra dem, helt til Bet-Bara og Jordan.» Så kalte alle mennene fra Efraim seg sammen og tok vannkildene helt til Bet-Bara og Jordan."},{"bookId":7,"chapterId":7,"verseId":25,"text":"De tok til fange to midjanittiske høvdinger, Oreb og Se'eb. Oreb drepte de ved Oreb-klippen, og Se'eb drepte de ved Se'eb-vinpressen. De forfulgte Midjan, og hodene til Oreb og Se'eb brakte de til Gideon på den andre siden av Jordan."}]