[
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 1,
    "text": "Da sa mennene fra Efraim til ham: «Hva er dette du har gjort mot oss, at du ikke kalte på oss da du gikk til krig mot Midjan?» Og de kritiserte ham kraftig."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 2,
    "text": "Men han svarte dem: «Hva har jeg nå gjort sammenlignet med dere? Er ikke Efraims etterhøst bedre enn Abiesers fullmodne druer?"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 3,
    "text": "Gud har gitt Midjans fyrster, Oreb og Seeb, i deres hånd. Hva kunne jeg gjøre sammenlignet med dere?» Da han sa dette, roet deres sinne seg mot ham."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 4,
    "text": "Gideon kom til Jordan og krysset over, han og de tre hundre mennene som var med ham, utmattet, men fortsatt i forfølgelse."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 5,
    "text": "Han sa til mennene i Sukkot: «Gi, vær så snill, noen brød til folket som følger meg, for de er utmattet, og jeg forfølger Midjans konger Sebah og Salmunna.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 6,
    "text": "Men lederne i Sukkot sa: «Har du allerede tatt Sebah og Salmunna i din hånd, at vi skal gi brød til din hær?»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 7,
    "text": "Da sa Gideon: «Når Herren har gitt Sebah og Salmunna i min hånd, skal jeg male deres kjøtt med ørkenens torner og tistler.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 8,
    "text": "Deretter dro han opp til Peniel og snakket med dem på samme måte, og mennene i Peniel svarte ham som mennene i Sukkot hadde gjort."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 9,
    "text": "Og han sa også til mennene i Peniel: «Når jeg kommer tilbake i fred, skal jeg rive ned dette tårnet.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 10,
    "text": "Sebah og Salmunna var i Karkor med sin hær, omkring femten tusen mann, alle som var igjen av hele Østens hærs styrker; for det hadde falt hundre og tjue tusen menn som drog sverd."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 11,
    "text": "Gideon dro opp ved veien til de som bodde i telt øst for Nobah og Jogbeha, og slo hæren, for hæren var trygg."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 12,
    "text": "Sebah og Salmunna flyktet, men han forfulgte dem og tok de to midjankongene Sebah og Salmunna til fange, og han spredte hele hæren."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 13,
    "text": "Gideon, Joas' sønn, vendte tilbake fra slaget ved Herespasset."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han fanget en ung mann fra Sukkots menn og forhørte ham. Han skrev ned for ham navnene på Sukkots ledere og eldste, sytti syv menn."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 15,
    "text": "Så kom han til mennene i Sukkot og sa: «Se her er Sebah og Salmunna, om hvem dere hånte meg og sa: 'Er Sebah og Salmunna allerede i din hånd, at vi skal gi brød til dine menn som er utmattet?'»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 16,
    "text": "Han tok de eldste i byen, og ørkenens torner og tistler, og lærte mennene i Sukkot en lekse med dem."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 17,
    "text": "Han rev ned tårnet i Peniel og drepte mennene i byen."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 18,
    "text": "Deretter sa han til Sebah og Salmunna: «Hvordan var de mennene dere drepte på Tabor?» De svarte: «De var som deg, hver av dem så ut som en kongesønn.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 19,
    "text": "Han sa: «De var mine brødre, sønner av min mor. Så sant Herren lever, hvis dere hadde spart dem, skulle jeg ikke ha drept dere.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 20,
    "text": "Så sa han til Jeter, sin førstefødte: «Reis deg og drep dem!» Men gutten dro ikke sverdet sitt fordi han var redd, siden han ennå var ung."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 21,
    "text": "Da sa Sebah og Salmunna: «Reis deg selv og angrip oss! For som mannen er, slik er hans styrke.» Så reiste Gideon seg og drepte Sebah og Salmunna, og han tok måneformene som var på kamelenes hals."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 22,
    "text": "Da sa Israels menn til Gideon: «Styr over oss, både du og din sønn og din sønnesønn, for du har frelst oss fra Midjans hånd.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 23,
    "text": "Men Gideon svarte dem: «Jeg skal ikke styre over dere, og min sønn skal heller ikke styre over dere. Herren skal styre over dere.»"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 24,
    "text": "Gideon sa videre til dem: «Jeg har en bønn til dere: Gi meg hver en ørering fra byttet dere har tatt.» (For fienden hadde hatt gulløreringer, siden de var ismaelitter.)"
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 25,
    "text": "De svarte: «Vi gir dem gjerne.» Så bredte de ut en kappe, og hver mann kastet en ørering fra byttet på den."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 26,
    "text": "Vekten av de gulløreringene han hadde bedt om, var syttenhundre sekel gull, utenom måneamulettene, ørepyntene og de purpurfargede kappene som Midjans konger hadde hatt på seg, og utenom halskjedene som var på kamelenes hals."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 27,
    "text": "Gideon laget en efod av gullet og satte den opp i sin by, Ofra. Hele Israel drev hor etter den der, og den ble en snare for Gideon og hans hus."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 28,
    "text": "Slik ble Midjan undertrykt av Israels barn og løftet ikke lenger sitt hode. Landet hadde fred i førti år i Gideons dager."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 29,
    "text": "Jerubbaal, sønn av Joasj, dro hjem og bosatte seg i sitt hus."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 30,
    "text": "Gideon hadde sytti sønner, for han hadde mange koner."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 31,
    "text": "Hans medhustru i Sikem fødte ham også en sønn, og han ga ham navnet Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 32,
    "text": "Gideon, Joasjs sønn, døde i en høy alder og ble begravet i sin far Joasjs grav i Ofra, som tilhørte abiesrittene."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 33,
    "text": "Så snart Gideon var død, vendte Israels barn seg igjen og drev hor etter baalene. De satte opp Baal-Berit som sin gud."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 34,
    "text": "Israels barn husket ikke Herren sin Gud, som hadde frelst dem fra alle deres fienders hånd rundt omkring."
  },
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 35,
    "text": "De viste heller ikke miskunn mot Jerubbaals hus, det vil si Gideon, for all den gode gjerningen han hadde gjort mot Israel."
  }
]