[
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 1,
    "text": "Abimelek, sønn av Jerubbaal, dro til Sikem til sine mødre brødre og talte til dem og til hele sin mors slekt og sa:"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 2,
    "text": "'Vennligst si til alle innbyggerne i Sikem: 'Hva er best for dere, at sytti menn, alle Jerubbaals sønner, skal herske over dere, eller at én mann skal herske over dere?' Husk også at jeg er av deres kjøtt og blod.'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 3,
    "text": "Hans mødres brødre talte om ham til alle innbyggerne i Sikem med disse ordene, og deres hjerter ble vunnet for Abimelek, for de sa, 'Han er vår bror.'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 4,
    "text": "De ga ham sytti sølvstykker fra Baal-Berits tempel, og med dem leide Abimelek noen verdiløse og lettsindige menn, som fulgte ham."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 5,
    "text": "Han gikk til sin fars hus i Ofra og drepte sine brødre, Jerubbaals sønner, sytti menn, på én stein. Men Jotam, Jerubbaals yngste sønn, ble igjen, for han hadde gjemt seg."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 6,
    "text": "Alle innbyggerne i Sikem og hele Bet-Millo samlet seg, og de gikk og gjorde Abimelek til konge ved Terebinte-stammen ved Sikems søyle."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 7,
    "text": "Da de fortalte det til Jotam, gikk han og stilte seg på toppen av Garisim-fjellet. Han ropte høyt og sa til dem, 'Hør på meg, dere innbyggere i Sikem, så Gud kan høre på dere.'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 8,
    "text": "En gang gikk trærne ut for å salve en konge over seg. De sa til oliventreet, 'Vær konge over oss.'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 9,
    "text": "Men oliventreet sa til dem, 'Skal jeg gi avkall på min olje, som både guder og mennesker ærer meg for, og svaie over trærne?'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 10,
    "text": "Så sa trærne til fikentreet, 'Kom du og vær konge over oss.'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 11,
    "text": "Men fikentreet sa til dem, 'Skal jeg gi avkall på min sødme og min gode frukt og svaie over trærne?'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 12,
    "text": "Så sa trærne til vintreet, 'Kom du og vær konge over oss.'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men vintreet sa til dem, 'Skal jeg gi avkall på min vin, som gleder guder og mennesker, og svaie over trærne?'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 14,
    "text": "Til slutt sa alle trærne til tornebusken, 'Kom du og vær konge over oss.'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 15,
    "text": "Og tornebusken sa til trærne, 'Hvis dere virkelig vil salve meg til konge over dere, så kom og ta ly under min skygge. Men hvis ikke, la ild komme ut fra tornebusken og fortære Libanons sedrer.'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 16,
    "text": "Nå, hvis dere har handlet i sannhet og oppriktighet ved å gjøre Abimelek til konge, og hvis dere har handlet godt mot Jerubbaal og hans hus, og hvis dere har gjort mot ham som han fortjente—"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 17,
    "text": "for min far kjempet for dere, risikerte sitt liv, og reddet dere fra Midians hånd,"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 18,
    "text": "men dere har reist dere opp mot min fars hus i dag, drept hans sønner, sytti menn, på én stein, og gjort Abimelek, en slavekvinnes sønn, til konge over Sikems innbyggere, fordi han er deres bror—"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 19,
    "text": "hvis dere i dag har handlet i sannhet og oppriktighet mot Jerubbaal og hans hus, så må dere glede dere over Abimelek, og han også glede seg over dere."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 20,
    "text": "Men hvis ikke, la ild komme ut fra Abimelek og fortære Sikems innbyggere og Bet-Millo, og la ild komme ut fra Sikems innbyggere og Bet-Millo og fortære Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 21,
    "text": "Deretter flyktet Jotam og rømte til Beer, hvor han ble av frykt for Abimelek, sin bror."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 22,
    "text": "Abimelek hersket over Israel i tre år."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 23,
    "text": "Da sendte Gud en ond ånd mellom Abimelek og Sikems innbyggere, slik at Sikems innbyggere forrådte Abimelek,"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 24,
    "text": "for at volden mot de sytti sønnene til Jerubbaal og deres blod skulle komme tilbake på Abimelek, deres bror, som hadde drept dem, og på Sikems innbyggere, som hadde styrket hans hender til å drepe sine brødre."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 25,
    "text": "Sikems innbyggere satte opp bakhold for ham på toppene av fjellene, og de ranet alle som passerte dem på veien. Dette ble fortalt til Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 26,
    "text": "Ga'al, sønn av Ebed, og hans brødre kom til Sikem, og Sikems innbyggere satte sin lit til ham."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 27,
    "text": "De gikk ut på markene, høstet inn sine vingårder, tråkket druene, feiret og gikk inn i sin guds hus. Der spiste og drakk de og forbannet Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 28,
    "text": "Ga'al, sønn av Ebed, sa, 'Hvem er Abimelek, og hvem er vi i Sikem, at vi skal tjene ham? Er han ikke Jerubbaals sønn, og er ikke Sebul hans offiser? Tjen mennene til Hamor, Sikems far! Hvorfor skal vi tjene ham?"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 29,
    "text": "Om bare dette folket var under min hånd! Da skulle jeg fjerne Abimelek.' Og han sa til Abimelek, 'Øk din hær og kom ut!'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 30,
    "text": "Da Sebul, byens hersker, hørte Ga'als ord, ble han sint."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 31,
    "text": "Han sendte budskapere til Abimelek i hemmelighet og sa, 'Se, Ga'al, sønn av Ebed, og hans brødre har kommet til Sikem, og de oppvigler byen mot deg."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 32,
    "text": "Nå, stå opp om natten, du og folket som er med deg, og legg deg i bakhold på marken."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 33,
    "text": "Og om morgenen, ved soloppgang, stå tidlig opp og storm byen. Når han og folket som er med ham, kommer ut mot deg, kan du gjøre med ham som du finner for godt.'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 34,
    "text": "Så stod Abimelek og alt folket som var med ham, opp om natten og la seg i bakhold mot Sikem i fire grupper."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 35,
    "text": "Ga'al, sønn av Ebed, gikk ut og stilte seg ved inngangen til byporten. Da stod Abimelek og folket som var med ham, opp fra bakholdet."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 36,
    "text": "Da Ga'al så folket, sa han til Sebul, 'Se, det kommer folk ned fra fjelltoppene!' Sebul sa til ham, 'Du ser skyggene av fjellene som om de var menn.'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 37,
    "text": "Ga'al snakket igjen og sa, 'Se, det kommer folk ned fra midten av landet, og en gruppe kommer fra veien til Terebint-treet til spåmennene.'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 38,
    "text": "Da sa Sebul til ham, 'Hvor er nå din munn, du som sa, 'Hvem er Abimelek at vi skal tjene ham?' Er ikke dette folket du foraktet? Gå nå ut og kjemp mot dem!'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 39,
    "text": "Ga'al gikk ut foran Sikems innbyggere og kjempet mot Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 40,
    "text": "Abimelek jaget ham, og han flyktet foran ham. Mange falt drept helt opp til byportens inngang."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 41,
    "text": "Abimelek ble i Aruma, og Sebul drev Ga'al og hans brødre bort, så de ikke kunne bo i Sikem."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 42,
    "text": "Dagen etter gikk folket ut på markene, og dette ble fortalt til Abimelek."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 43,
    "text": "Han tok sitt folk, delte dem i tre grupper og la seg i bakhold på markene. Da han så at folket kom ut av byen, angrep han dem og slo dem ned."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 44,
    "text": "Abimelek og gruppen som var med ham, stormet frem og stilte seg ved inngangen til byporten, mens de to andre gruppene angrep alle som var på markene og slo dem ned."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 45,
    "text": "Abimelek kjempet mot byen hele den dagen. Han erobret byen og drepte folket som var der. Han rev ned byen og strødde salt over den."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 46,
    "text": "Da alle mennene i Sikems tårn hørte dette, gikk de inn i festningen i Bet-El-Berits tempel."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 47,
    "text": "Det ble fortalt Abimelek at alle mennene i Sikems tårn hadde samlet seg."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 48,
    "text": "Da gikk Abimelek opp på Salmons fjell, han og alt folket som var med ham. Abimelek tok en øks i hånden, hugget ned en gren og løftet den opp og la den på skulderen. Han sa til folket som var med ham, 'Hva dere har sett meg gjøre, skynd dere å gjøre det samme.'"
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 49,
    "text": "Så hugget også alt folket ned hver sin gren, fulgte etter Abimelek, la dem mot festningen og satte ilden på dem. Så døde også alle mennene i Sikems tårn, omkring tusen menn og kvinner."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 50,
    "text": "Deretter gikk Abimelek til Tebes, beleiret det og erobret det."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 51,
    "text": "Men det var et sterkt tårn midt i byen, og dit flyktet alle menn og kvinner og alle byens innbyggere. De låste etter seg og gikk opp på tårnets tak."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 52,
    "text": "Abimelek kom til tårnet og angrep det. Han nærmet seg tårnets dør for å sette ild på det."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 53,
    "text": "Men en kvinne kastet en kvernstein ned på Abimeleks hode og knuste hans hodeskalle."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 54,
    "text": "Da ropte han straks til den unge mannen som bar våpnene hans, og sa, 'Trekk sverdet ditt ogdrep meg, så det ikke skal sies om meg at en kvinne drepte meg.' Så gjennomboret hans våpenbærer ham, og han døde."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 55,
    "text": "Da Israels menn så at Abimelek var død, dro de hver til sitt hjem."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 56,
    "text": "Gud lot ondskapen til Abimelek, som han hadde gjort mot sin far ved å drepe sine sytti brødre, komme tilbake på ham."
  },
  {
    "bookId": 7,
    "chapterId": 9,
    "verseId": 57,
    "text": "Og all ondskapen til mennene i Sikem lot Gud komme tilbake på deres egne hoder, og Jotams forbannelse over dem, sønn av Jerubbaal, ble oppfylt."
  }
]