{
  "bookId": 5,
  "chapterId": 2,
  "verseId": 8,
  "references": [
    {
      "bookId": 1,
      "chapterId": 36,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Esau, som er Edom, bosatte seg i Se'ir-fjellene. Dette verset bekrefter at Esaus etterkommere bodde i Se'ir, som nevnt i 5. Mosebok 2:8."
    },
    {
      "bookId": 1,
      "chapterId": 25,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Esau kalles også Edom. Dette gir bakgrunn for uttrykket 'våre brødre, Esaus barn' i hovedverset."
    },
    {
      "bookId": 4,
      "chapterId": 20,
      "fromVerseId": 14,
      "toVerseId": 21,
      "text": "Israelittene ba om tillatelse til å passere gjennom Edoms land, men ble nektet. Dette er bakgrunnen for at de måtte gå utenom Edom via Araba-veien."
    },
    {
      "bookId": 4,
      "chapterId": 21,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Israelittene dro fra Hor-fjellet via veien til Rødehavet for å gå rundt Edoms land, noe som samsvarer med ruten beskrevet i 5. Mosebok 2:8."
    },
    {
      "bookId": 4,
      "chapterId": 33,
      "fromVerseId": 35,
      "toVerseId": 36,
      "text": "Esjon-Geber og Elat nevnes som stoppesteder under Israels vandring i ørkenen, de samme stedene som nevnes i hovedverset."
    },
    {
      "bookId": 11,
      "chapterId": 9,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Kong Salomo bygde skip i Esjon-Geber ved Elat ved bredden av Rødehavet i Edoms land. Dette bekrefter den geografiske plasseringen nevnt i hovedverset."
    },
    {
      "bookId": 5,
      "chapterId": 2,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Herren hadde gitt Se'ir-fjellene til Esaus etterkommere som eiendom, derfor skulle Israel ikke kjempe mot dem, men passere gjennom deres territorium fredelig."
    },
    {
      "bookId": 5,
      "chapterId": 2,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Esaus barn som bodde i Se'ir lot israelittene passere gjennom, på samme måte som moabittene. Dette utdyper den fredelige passasjen nevnt i vers 8."
    }
  ]
}