[{"bookId":17,"chapterId":1,"verseId":1,"text":"I kong Ahasverus' dager, han som regjerte fra India til Kusj over 127 provinser,"},{"bookId":17,"chapterId":1,"verseId":2,"text":"i de dager da kong Ahasverus satt på sin kongelige trone i borgen Susa,"},{"bookId":17,"chapterId":1,"verseId":3,"text":"i det tredje året av sitt styre, holdt han en fest for alle sine prinser og tjenere. Persias og Medias adel, samt guvernørene og provinsenes ledere, var foran ham,"},{"bookId":17,"chapterId":1,"verseId":4,"text":"og han viste fram rikdommen og herligheten i sitt kongerike og den strålende prakt av sin storhet i mange dager, i hundre og åtti dager."},{"bookId":17,"chapterId":1,"verseId":5,"text":"Da disse dagene var over, holdt kongen en syv dagers fest i borggården til kongens palass i Susa, for alle som var til stede i borgen, fra den største til den minste."},{"bookId":17,"chapterId":1,"verseId":6,"text":"Det var hvite og blå linhengere festet med lintråder og purpursnorer til sølvringer og marmorsøyler. Det var gull- og sølvdivaner på et gulv av porfyr, marmor, perlemor og kostbare steiner."},{"bookId":17,"chapterId":1,"verseId":7,"text":"Drikken ble servert i gullbeger, alle forskjellige, og det var rikelig med kongelig vin, i tråd med kongens gavmildhet."},{"bookId":17,"chapterId":1,"verseId":8,"text":"Drikkingen var uten tvang, for kongen hadde gitt ordre til alle hoffmennene om at de skulle gjøre som hver enkelt ønsket."},{"bookId":17,"chapterId":1,"verseId":9,"text":"Også dronning Vasjti holdt en fest for kvinnene i kong Ahasverus' kongelige palass."},{"bookId":17,"chapterId":1,"verseId":10,"text":"På den syvende dagen, da kongen var i godt humør av vinen, befalte han Mehuman, Bisjta, Harbona, Bigta, Abagta, Zetar og Karkas, de syv evnukkene som tjente kong Ahasverus,"},{"bookId":17,"chapterId":1,"verseId":11,"text":"å bringe dronning Vasjti for kongen med kongekronen, for å vise folket og fyrstene hennes skjønnhet, for hun var meget vakker."},{"bookId":17,"chapterId":1,"verseId":12,"text":"Men dronning Vasjti nektet å komme på kongens befaling levert av evnukkene. Da ble kongen svært sint, og hans vrede brant i ham."},{"bookId":17,"chapterId":1,"verseId":13,"text":"Kongen konsulterte da de vise menn som kjente tidene (for slik var kongens måte å håndtere alle saker av betydning, ved å konsultere eksperter på lov og rett)."},{"bookId":17,"chapterId":1,"verseId":14,"text":"De nærmeste som sto ham var Karsjena, Sjetar, Admata, Tarsjis, Meres, Marsena og Memukan, de syv fyrstene i Persia og Media som hadde tilgang til kongens nærvær og satt høyest i riket."},{"bookId":17,"chapterId":1,"verseId":15,"text":"'Hva skal vi gjøre med dronning Vasjti etter loven, siden hun ikke utførte det kong Ahasverus befalte henne via evnukkene?'"},{"bookId":17,"chapterId":1,"verseId":16,"text":"Memukan svarte foran kongen og fyrstene: 'Dronning Vasjti har ikke bare gjort urett mot kongen, men også mot alle fyrstene og alle folkene i alle provinsene til kong Ahasverus."},{"bookId":17,"chapterId":1,"verseId":17,"text":"For dronningens handling vil bli kjent for alle kvinner, slik at de vil se ned på sine menn og si: 'Kong Ahasverus befalte at dronning Vasjti skulle føres for ham, men hun kom ikke.'"},{"bookId":17,"chapterId":1,"verseId":18,"text":"Fra denne dagen vil fyrstinnene i Persia og Media som har hørt om dronningens handling, snakke på samme måte til alle kongens fyrster, og det vil være nok forakt og vrede."},{"bookId":17,"chapterId":1,"verseId":19,"text":"Hvis det behager kongen, la det gå ut et kongelig dekret fra ham, og la det bli skrevet inn i lovene til Persia og Media, slik at det ikke kan endres, at Vasjti aldri mer skal komme for kong Ahasverus. Og la kongen gi hennes kongelige stilling til en annen som er bedre enn hun."},{"bookId":17,"chapterId":1,"verseId":20,"text":"Når kongens dekret som han vil utstede, blir hørt i hele hans rike, for det er stort, vil alle kvinner gi sine menn ære, fra den største til den minste.'"},{"bookId":17,"chapterId":1,"verseId":21,"text":"Dette forslaget falt i god jord hos kongen og fyrstene, og kongen gjorde som Memukan foreslo."},{"bookId":17,"chapterId":1,"verseId":22,"text":"Han sendte brev til alle kongens provinser, til hver provins i sin egen skrift og til hvert folk på sitt eget språk, at hver mann skulle være herre i sitt eget hus og tale språket til sitt eget folk."}]