[
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 1,
    "text": "Etter disse hendelsene, da kong Ahasveros' sinne hadde lagt seg, tenkte han på Vasjti og det hun hadde gjort, og hva som var blitt bestemt over henne."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 2,
    "text": "Da sa kongens tjenere som tjente ham: 'La det søkes etter unge jomfruer, vakre å se til, for kongen.'"
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 3,
    "text": "Og kongen skal utnevne tilsynsmenn i alle provinsene i sitt rike, så de kan samle alle de vakre unge jomfruene til borgen Susa, til kvinnehjemmet, under oppsyn av Hegai, kongens evnukk, som har ansvar for kvinnene, og gi dem det de trenger til skjønnhetspleien."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 4,
    "text": "Og den unge jomfruen som behager kongen, skal være dronning i stedet for Vasjti.' Dette forslaget likte kongen, og han gjorde så."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 5,
    "text": "I borgen Susa var det en jødisk mann ved navn Mordekai, sønn av Jair, sønn av Sjimi, sønn av Kisj, en benjaminitt,"
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 6,
    "text": "som hadde blitt ført fra Jerusalem sammen med de fangene som ble bortført sammen med Jekonja, kongen av Juda, som Nebukadnesar, kongen av Babylon, hadde ført i eksil."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 7,
    "text": "Han hadde tatt seg av sin fetter Hadassa, det vil si Ester, fordi hun ikke hadde verken far eller mor. Jenta var vakker av utseende og hadde en god figur. Da hennes far og mor døde, tok Mordekai henne til seg som sin egen datter."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 8,
    "text": "Da kongens ord og lov ble kjent, og mange unge jenter ble samlet i borgen Susa under oppsyn av Hegai, ble også Ester ført til kongens palass, under oppsyn av Hegai, som hadde ansvar for kvinnene."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 9,
    "text": "Jenta falt i unåde hos ham og vant hans gunst. Han skyndte seg å gi henne skjønnhetsbehandlinger og hennes del av maten. Han ga henne også sju utvalgte unge kvinner fra kongens palass, og han flyttet henne og hennes tjenestepiker til den beste delen av kvinnehjemmet."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 10,
    "text": "Ester fortalte ikke om sitt folk eller sin slekt, for Mordekai hadde befalt henne å ikke fortelle det."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 11,
    "text": "Hver eneste dag gikk Mordekai fram og tilbake foran kvinnehjemmets gårdsplass for å få vite hvordan Ester hadde det og hva som skjedde med henne."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 12,
    "text": "Når det kom til hver enkelt jomfrus tur til å gå inn til kong Ahasveros, etter at hun hadde gjennomgått tolv måneders skjønnhetsbehandling, i henhold til kvinnenes skikker - seks måneder med myrraolje og seks måneder med balsamer og skjønnhetsbehandlinger for kvinner -"
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 13,
    "text": "så gikk jenta inn til kongen med alt hun ønsket. Hun ble tatt fra kvinnehjemmet til kongens palass."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 14,
    "text": "Om kvelden gikk hun inn, og om morgenen vendte hun tilbake til det andre kvinnehjemmet, under oppsyn av Sa'asjgaz, kongens evnukk, som hadde ansvar for medhustruene. Hun gikk ikke mer inn til kongen, med mindre kongen ønsket det og hun ble kalt ved navn."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 15,
    "text": "Da det ble Esters, datter av Abihajil, Mordekais fetter, som han hadde tatt til seg som datter, tur til å gå inn til kongen, ba hun ikke om noe annet enn det Hegai, kongens evnukk, som hadde ansvar for kvinnene, foreslo. Og Ester vant gunst hos alle som så henne."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 16,
    "text": "Ester ble ført til kong Ahasveros, til hans kongelige palass, i den tiende måneden, det vil si måneden Tebet, i det syvende året av hans regjeringstid."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 17,
    "text": "Og kongen elsket Ester mer enn alle de andre kvinnene, og hun vant hans gunst og nåde mer enn alle de andre jomfruene. Han satte kongekronen på hennes hode og gjorde henne til dronning i stedet for Vasjti."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 18,
    "text": "Deretter holdt kongen en stor fest for alle sine fyrster og tjenere, det var Esters fest. Han ga provinsene skattefrihet og delte ut gaver med kongelig raushet."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 19,
    "text": "Da jomfruene ble samlet for andre gang, satt Mordekai i kongens port."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 20,
    "text": "Ester hadde ennå ikke fortalt om sin slekt og sitt folk, slik Mordekai hadde befalt henne. For Ester gjorde som Mordekai sa, akkurat som da hun var under hans omsorg."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 21,
    "text": "I de dagene, mens Mordekai satt ved kongens port, ble Bigtan og Teresj, to av kongens hoffmenn som voktet dørterskelen, sinte og planla å legge hånd på kong Ahasverus."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 22,
    "text": "Men saken ble kjent for Mordekai, som fortalte det til dronning Ester. Ester informerte kongen om det på vegne av Mordekai."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 23,
    "text": "Da saken ble etterforsket og funnet å være sann, ble de to hengt på et tre. Og det ble skrevet ned i krønikene foran kongen."
  }
]