[{"bookId":17,"chapterId":3,"verseId":1,"text":"Etter disse hendelsene gjorde kong Ahasverus Haman, sønn av Hammedata, agagitten, stor. Han opphøyet ham og satte hans trone over alle prinsene som var hos ham."},{"bookId":17,"chapterId":3,"verseId":2,"text":"Og alle kongens tjenere som var i kongens port, bøyde seg og falt ned for Haman, for slik hadde kongen befalt. Men Mordekai bøyde seg ikke og falt ikke ned."},{"bookId":17,"chapterId":3,"verseId":3,"text":"Da sa kongens tjenere som var i kongens port til Mordekai: 'Hvorfor overtrer du kongens befaling?'"},{"bookId":17,"chapterId":3,"verseId":4,"text":"Nå, da de dag etter dag talte til ham, og han ikke hørte på dem, fortalte de det til Haman for å se om Mordekais ord ville stå seg, siden han hadde fortalt dem at han var jøde."},{"bookId":17,"chapterId":3,"verseId":5,"text":"Og da Haman så at Mordekai ikke bøyde seg eller falt ned for ham, ble han full av vrede."},{"bookId":17,"chapterId":3,"verseId":6,"text":"Men det var for lite i hans øyne å legge hånd på Mordekai alene, for de hadde fortalt ham om Mordekais folk. Så søkte Haman å ødelegge alle jødene som var i hele kong Ahasverus' rike, Mordekais folk."},{"bookId":17,"chapterId":3,"verseId":7,"text":"I den første måneden, det vil si måneden Nisan, i det tolvte året av kong Ahasverus' regjering, ble pur, det vil si loddet, kastet for Haman for hver dag og hver måned, til den tolvte måneden, det vil si måneden Adar."},{"bookId":17,"chapterId":3,"verseId":8,"text":"Og Haman sa til kong Ahasverus: 'Det finnes et folk spredt og adskilt blant folkene i alle provinsene i ditt rike. Deres lover er forskjellige fra alle andre folks, og kongens lover følger de ikke. Det tjener ikke kongen til noe å la dem være i fred.'"},{"bookId":17,"chapterId":3,"verseId":9,"text":"Hvis det behager kongen, la det bli skrevet at de skal utryddes. Og jeg vil betale ti tusen talenter sølv til de som tar seg av kongens forretninger, for å bringe det inn i kongens skattkamre.'"},{"bookId":17,"chapterId":3,"verseId":10,"text":"Da tok kongen sin signetring av hånden og ga den til Haman, sønn av Hammedata, agagitten, jødenes fiende."},{"bookId":17,"chapterId":3,"verseId":11,"text":"Og kongen sa til Haman: 'Sølvet er gitt til deg, og folket også, for å gjøre med dem som det synes godt i dine øyne.'"},{"bookId":17,"chapterId":3,"verseId":12,"text":"Da ble kongens skrivere kalt sammen på den trettende dagen i den første måneden, og det ble skrevet alt slik Haman befalte, til kongens satraper og til guvernørene over hver provins og til lederne for hvert folk, til hver provins i dens skrift og til hvert folk på dets språk. Det ble skrevet i kong Ahasverus' navn og forseglet med kongens signetring."},{"bookId":17,"chapterId":3,"verseId":13,"text":"Og brevene ble sendt med budbringere til alle kongens provinser med ordre om å ødelegge, drepe og utrydde alle jøder, unge og gamle, barn og kvinner, på én dag, den trettende dagen i den tolvte måneden, det vil si måneden Adar, og å plyndre deres eiendom."},{"bookId":17,"chapterId":3,"verseId":14,"text":"En kopi av skrivet skulle kunngjøres som lov i hver enkelt provins og gjøres kjent for alle folk, slik at de kunne være forberedt på den dagen."},{"bookId":17,"chapterId":3,"verseId":15,"text":"Budbringerne dro ut i all hast på kongens ord, og loven ble kunngjort i festningen Susa. Mens kongen og Haman satte seg ned for å drikke, var byen Susa i forvirring."}]