[
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 1,
    "text": "Mordekai fikk vite alt som hadde skjedd. Da rev han klærne sine, kledde seg i sekk og aske, gikk ut i byen og ropte høyt og bittert."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 2,
    "text": "Han kom helt fram til kongens port, for ingen kunne gå inn gjennom kongens port kledd i sekk."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 3,
    "text": "I hver eneste provins, overalt hvor kongens ord og lov nådde fram, var det stor sorg blant jødene. De fastet, gråt og klaget, og mange lå i sekk og aske."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 4,
    "text": "Dronning Esters tjenestepiker og hoffmenn kom og fortalte henne om det. Dronningen ble svært opprørt, og hun sendte klær til Mordekai så han kunne ta av seg sekken, men han ville ikke ta imot dem."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 5,
    "text": "Da kalte Ester på Hatak, en av kongens hoffmenn som han hadde satt til å tjene henne, og ga ham ordre om å gå til Mordekai for å finne ut hva dette dreide seg om og hvorfor det var slik."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 6,
    "text": "Så gikk Hatak ut til Mordekai på byplassen foran kongens port."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 7,
    "text": "Mordekai fortalte ham alt som hadde hendt ham, og nøyaktig hvor mye penger Haman hadde lovet å betale til kongens skattkammer for å få jødene utryddet."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 8,
    "text": "Han ga ham også en kopi av teksten til utryddelsesloven som var blitt kunngjort i Susa, for å vise den til Ester og forklare henne alt. Og han sa at hun skulle gå inn til kongen for å be for sitt folk og trygle ham om deres liv."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 9,
    "text": "Hatak gikk tilbake og fortalte Ester hva Mordekai hadde sagt."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 10,
    "text": "Da sendte Ester bud tilbake til Mordekai gjennom Hatak,"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 11,
    "text": "og sa: \"Alle kongens tjenere og folkene i provinsene vet at enhver, mann eller kvinne, som går inn til kongen i den indre forgården uten å være kalt, bare har én lov som gjelder for seg: de skal dø. Bare den som kongen rekker ut gullseptret til, får leve. Og jeg har ikke blitt kalt til å gå inn til kongen på tretti dager.\""
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 12,
    "text": "og de fortalte Mordekai det Ester hadde sagt."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 13,
    "text": "Da sa Mordekai at de skulle svare Ester: «Tenk ikke at du alene av alle jødene skal slippe unna fordi du er i kongens hus."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 14,
    "text": "For hvis du nå tier stille, vil hjelp og redning for jødene stige fram fra et annet sted, men du og din fars hus vil gå til grunne. Og hvem vet om du ikke nettopp er kommet til kongelig verdighet for en tid som denne?»"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 15,
    "text": "Da ba Ester dem gi Mordekai dette svaret:"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 16,
    "text": "«Gå og samle sammen alle jødene som finnes i Susa, og fast for meg. Ikke spis eller drikk i tre dager, verken natt eller dag. Jeg og mine tjenestejenter skal også faste på samme måte. Deretter skal jeg gå inn til kongen, selv om det ikke er i henhold til loven. Og om jeg så må dø, så dør jeg.»"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 17,
    "text": "Så gikk Mordekai bort og gjorde alt slik Ester hadde befalt ham."
  }
]