[
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 1,
    "text": "På den tredje dagen kledde Ester seg i kongelige klær og stilte seg i den indre forgården til kongens palass, rett foran kongens hus, mens kongen satt på sin kongelige trone i det kongelige huset, rett foran inngangen til huset."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 2,
    "text": "Da kongen så dronning Ester stå i forgården, vant hun hans gunst. Kongen rakte ut til Ester gullsepteret som han holdt i hånden. Så gikk Ester nærmere og rørte ved toppen av septeret."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 3,
    "text": "Da sa kongen til henne: 'Hva vil du, dronning Ester? Og hva er din forespørsel? Selv om det er halve kongeriket, skal det bli gitt deg.'"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 4,
    "text": "Ester svarte: 'Hvis det behager kongen, la kongen og Haman komme i dag til festen jeg har tilberedt for ham.'"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 5,
    "text": "Da sa kongen: 'Få Haman til å komme raskt, slik at vi kan gjøre som Ester sier.' Så kom kongen og Haman til festen som Ester hadde tilberedt."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 6,
    "text": "Under festen, mens de drakk vin, sa kongen til Ester: 'Hva er din bønn? Den skal bli oppfylt. Og hva er din forespørsel? Selv om det er halve kongeriket, skal det bli innvilget.'"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 7,
    "text": "Ester svarte: 'Min bønn og min forespørsel er dette:'"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 8,
    "text": "'Hvis jeg har funnet nåde i kongens øyne, og hvis det behager kongen å innfri min bønn og oppfylle min forespørsel, la kongen og Haman komme til festen jeg skal tilberede for dem. Og i morgen vil jeg gjøre som kongen har sagt.'"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 9,
    "text": "Haman gikk ut den dagen, glad og fornøyd. Men da Haman så Mordekai i kongens port og at han verken reiste seg eller viste frykt for ham, ble Haman full av raseri mot Mordekai."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 10,
    "text": "Men Haman holdt seg i ro og gikk hjem. Der sendte han bud etter sine venner og sin kone Seresj."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 11,
    "text": "Haman skrøt for dem av sin rikdom, sine mange sønner, alt det kongen hadde æret ham med, og hvordan han hadde opphøyet ham over de andre embetsmennene og kongens tjenere."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 12,
    "text": "Haman sa også: 'Dronning Ester lot ingen andre enn meg komme med kongen til den festen hun hadde tilberedt. Og i morgen er jeg også invitert av henne sammen med kongen.'"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 13,
    "text": "'Men alt dette gir meg ingen glede så lenge jeg ser jøden Mordekai sitte ved kongens port.'"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 14,
    "text": "Da sa hans kone Seresj og alle vennene hans til ham: «Lag en galge femti alen høy, og si til kongen i morgen at Mordekai skal henges på den. Gå så glad til festen med kongen.» Dette syntes Haman var en god idé, og han lot galgen bli laget."
  }
]