[
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 1,
    "text": "Så kom kongen og Haman for å drikke vin med dronning Ester."
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 2,
    "text": "Og på den andre dagen, under vinfesten, sa kongen til Ester: «Hva er ditt ønske, dronning Ester? Det skal bli gitt deg. Og hva er din forespørsel? Om det så er halve kongeriket, skal det bli gjort.»"
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 3,
    "text": "Dronning Ester svarte: «Om jeg har funnet nåde i dine øyne, konge, og om det behager kongen, la mitt liv bli gitt meg som mitt ønske, og mitt folk som min forespørsel."
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 4,
    "text": "For vi er solgt, jeg og mitt folk, til å bli ødelagt, drept og utryddet. Hadde vi bare blitt solgt som slaver og tjenestepiker, ville jeg ha holdt meg i ro, selv om fienden ikke kunne kompensere for kongens tap.»"
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 5,
    "text": "Da tok kong Ahasverus til orde og sa til dronning Ester: «Hvem er han, og hvor er han, han som har våget å gjøre slik?»"
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 6,
    "text": "Ester svarte: «En motstander og fiende, denne onde Haman.» Da ble Haman grepet av frykt for kongen og dronningen."
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 7,
    "text": "Kongen reiste seg i sinne fra vinfesten og gikk ut i palassets hage, mens Haman ble stående for å be dronning Ester om sitt liv, for han så at kongen hadde bestemt seg for hans ulykke."
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 8,
    "text": "Da kongen kom tilbake fra palasshagen til vinstuen, lå Haman på sofaen der Ester satt. Da sa kongen: «Vil han også voldta dronningen mens jeg er i huset?» Så snart ordet var ute av kongens munn, dekket de til Hamans ansikt."
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 9,
    "text": "Harbona, en av eunukkene som sto foran kongen, sa: «Se, det står en femti alen høy galge ved Hamans hus, den som Haman har satt opp for Mordekai, han som talte til kongens beste.» Da sa kongen: «Heng ham på den!»"
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 10,
    "text": "Så hengte de Haman på galgen han hadde satt opp for Mordekai, og kongens vrede la seg."
  }
]