[{"bookId":17,"chapterId":8,"verseId":1,"text":"På den dagen ga kong Ahasverus dronning Ester huset til Haman, jødenes fiende, og Mordekai kom for kongen fordi Ester hadde fortalt hva han var for henne."},{"bookId":17,"chapterId":8,"verseId":2,"text":"Kongen tok av seg ringen han hadde tatt fra Haman og ga den til Mordekai. Ester satte Mordekai over huset til Haman."},{"bookId":17,"chapterId":8,"verseId":3,"text":"Deretter snakket Ester igjen til kongen. Hun falt ned for føttene hans, gråt og bønnfalt ham om å oppheve det onde Haman agagitten hadde planlagt mot jødene."},{"bookId":17,"chapterId":8,"verseId":4,"text":"Kongen rakte ut gullsepteret mot Ester, og Ester reiste seg og stilte seg foran kongen."},{"bookId":17,"chapterId":8,"verseId":5,"text":"Hun sa: \"Hvis det behager kongen, og hvis jeg har funnet nåde for hans øyne, og hvis det synes rett for kongen, og jeg er til behag for ham, la det skrives for å oppheve brevene med den planen Haman, sønn av Hammadata agagitten, skrev for å ødelegge jødene i alle kongens provinser."},{"bookId":17,"chapterId":8,"verseId":6,"text":"For hvordan kan jeg tåle å se ulykken som vil ramme mitt folk? Og hvordan kan jeg tåle å se min slekts utryddelse?"},{"bookId":17,"chapterId":8,"verseId":7,"text":"Kong Ahasverus sa til dronning Ester og jøden Mordekai: \"Se, jeg har gitt Ester huset til Haman, og han selv er hengt på galgen fordi han løftet sin hånd mot jødene."},{"bookId":17,"chapterId":8,"verseId":8,"text":"Skriv derfor på vegne av jødene som det passer dere, i kongens navn, og forsegl det med kongens ring. For et brev skrevet i kongens navn og forseglet med kongens ring, kan ikke oppheves."},{"bookId":17,"chapterId":8,"verseId":9,"text":"På den tiden, den tredje måneden, det vil si måneden Sivan, på den tjuetredje dagen, ble det skrevet, i henhold til alt det Mordekai befalte, til jødene, satrapene, guvernørene og lederne for provinsene fra India til Kusj, hundre og tjuesju provinser, til hver provins i dens egen skrift og til hvert folk på deres eget språk, og til jødene på deres egen skrift og språk."},{"bookId":17,"chapterId":8,"verseId":10,"text":"Han skrev i kong Ahasverus' navn og forseglet brevene med kongens ring, og sendte dem med ryttere på hester, ryttere på raske stevner, sønner av hingstene."},{"bookId":17,"chapterId":8,"verseId":11,"text":"I brevene ga kongen jødene i hver by tillatelse til å samle seg og forsvare livet sitt, til å ødelegge, drepe og utrydde enhver væpnet styrke av et folk eller provins som angrep dem, sammen med barn og kvinner, og til å ta byttet deres."},{"bookId":17,"chapterId":8,"verseId":12,"text":"Dette skulle skje på én dag i alle kong Ahasverus' provinser, den trettende dagen i den tolvte måneden, det vil si måneden Adar."},{"bookId":17,"chapterId":8,"verseId":13,"text":"En kopi av skrivet skulle utstedes som en lov i hver enkelt provins og offentliggjøres for alle folk, slik at jødene kunne være forberedt på den dagen for å hevne seg på sine fiender."},{"bookId":17,"chapterId":8,"verseId":14,"text":"Rytterne, rask som vinden på de kongelige stevnene, dro ut i all hast og med kongens befaling. Loven ble også kunngjort i festningen Susa."},{"bookId":17,"chapterId":8,"verseId":15,"text":"Mordekai forlot kongen i kongelig drakt av blått og hvitt, med en stor gullkrone og en kappe av fint lin og purpur. Byen Susa jublet og var glad."},{"bookId":17,"chapterId":8,"verseId":16,"text":"For jødene var det lys og glede, jubel og ære."},{"bookId":17,"chapterId":8,"verseId":17,"text":"Og i hver provins og i hver by, overalt hvor kongens ord og hans lov nådde, var det glede og jubel blant jødene, en fest og en hellig dag. Og mange fra folkene i landet bekjente seg til jødedommen, for frykten for jødene hadde falt på dem."}]