[{"bookId":17,"chapterId":9,"verseId":1,"text":"I den tolvte måneden, det er måneden Adar, på den trettende dagen, da kongens og hans lovs ord skulle utføres, på den dagen da fiendene av jødene håpet å få makt over dem, skjedde det motsatte, slik at jødene fikk makt over sine fiender."},{"bookId":17,"chapterId":9,"verseId":2,"text":"Jødene samlet seg i byene sine i alle provinsene til kong Ahasverus for å legge hånd på dem som søkte deres ulykke. Og ingen kunne stå imot dem, for frykten for dem hadde falt på alle folk."},{"bookId":17,"chapterId":9,"verseId":3,"text":"Og alle embetsmennene i provinsene, satrapene, guvernørene og de som utførte kongens arbeid, støttet jødene, for frykten for Mordekai hadde falt på dem."},{"bookId":17,"chapterId":9,"verseId":4,"text":"For Mordekai var stor i kongens hus, og ryktet om ham spredte seg i alle provinsene, for denne mannen Mordekai ble stadig mektigere."},{"bookId":17,"chapterId":9,"verseId":5,"text":"Så slo jødene ned på alle sine fiender med sverdslag, drepte og ødela dem, og gjorde som de ville med dem som hatet dem."},{"bookId":17,"chapterId":9,"verseId":6,"text":"Og i borgen Susa drepte og ødela jødene fem hundre menn."},{"bookId":17,"chapterId":9,"verseId":7,"text":"Og de drepte Parsjandata, Dalfon, Aspata,"},{"bookId":17,"chapterId":9,"verseId":8,"text":"Porata, Adalia, Aridata,"},{"bookId":17,"chapterId":9,"verseId":9,"text":"Parmasjta, Arisai, Aridai og Vajezata,"},{"bookId":17,"chapterId":9,"verseId":10,"text":"de ti sønnene til Haman, sønn av Hammedata, jødenes fiende, men de la ikke hånd på byttet."},{"bookId":17,"chapterId":9,"verseId":11,"text":"Samme dag ble antallet av de drepte i borgen Susa brakt fram for kongen."},{"bookId":17,"chapterId":9,"verseId":12,"text":"Og kongen sa til dronning Ester: \"I borgen Susa har jødene drept og ødelagt fem hundre menn, og Hamans ti sønner. Hva har de da ikke gjort i de andre provinsene til kongen! Hva er din bønn? Den skal bli innvilget. Og hva er ditt ønske? Det skal bli oppfylt.\""},{"bookId":17,"chapterId":9,"verseId":13,"text":"Ester svarte: \"Hvis det behager kongen, la det bli gitt jødene i Susa tillatelse til også i morgen å handle etter dagens lov, og la Hamans ti sønner bli hengt på galgen.\""},{"bookId":17,"chapterId":9,"verseId":14,"text":"Kongen befalte at det skulle gjøres slik. En lov ble kunngjort i Susa, og de ti sønnene til Haman ble hengt."},{"bookId":17,"chapterId":9,"verseId":15,"text":"Jødene i Susa samlet seg også den fjortende dagen i måneden Adar og drepte tre hundre menn i Susa, men de la ikke hånd på byttet."},{"bookId":17,"chapterId":9,"verseId":16,"text":"De andre jødene, de som var i kong Ahasverus' provinser, samlet seg for å forsvare livet sitt og fikk hvile fra fiendene sine. De drepte syttifem tusen av dem som hatet dem, men de la ikke hånd på byttet."},{"bookId":17,"chapterId":9,"verseId":17,"text":"Dette skjedde den trettende dagen i måneden Adar. Og den fjortende dagen hvilte de og gjorde den til en dag for fest og glede."},{"bookId":17,"chapterId":9,"verseId":18,"text":"Men jødene i Susa samlet seg den trettende og den fjortende dagen, og hvilte den femtende dagen, og gjorde den til en dag for fest og glede."},{"bookId":17,"chapterId":9,"verseId":19,"text":"Derfor gjør jødene på landsbygda, de som bor i landsbyer, den fjortende dagen i måneden Adar til en dag for glede og fest, en dag for god mat og en dag for å sende gaver til hverandre."},{"bookId":17,"chapterId":9,"verseId":20,"text":"Mordekai skrev ned disse hendelsene, og han sendte brev til alle jødene i alle provinsene til kong Ahasverus, både de nære og de fjerne,"},{"bookId":17,"chapterId":9,"verseId":21,"text":"og påla dem at de skulle holde den fjortende og femtende dagen i måneden Adar hellig hvert år,"},{"bookId":17,"chapterId":9,"verseId":22,"text":"som de dagene da jødene fikk hvile fra fiendene sine, og måneden som ble vendt fra sorg til glede for dem, og fra sørge til en festdag. De skulle gjøre dem til dager for fest og glede, for å sende matgaver til hverandre og gaver til de fattige."},{"bookId":17,"chapterId":9,"verseId":23,"text":"Og jødene tok på seg, som de allerede hadde begynt å gjøre, og som Mordekai hadde skrevet til dem,"},{"bookId":17,"chapterId":9,"verseId":24,"text":"for Haman, sønn av Hammedata, agagitten, alle jøders fiende, hadde planlagt å utrydde jødene og hadde kastet pur, det vil si lodd, for å knuse og ødelegge dem."},{"bookId":17,"chapterId":9,"verseId":25,"text":"Men da Ester kom for kongens ansikt, befalte han med brev at hans onde plan som han hadde tenkt ut mot jødene, skulle komme tilbake på hans eget hode, og at han og hans sønner skulle henges på galgen."},{"bookId":17,"chapterId":9,"verseId":26,"text":"Derfor kalte de disse dagene Purim, etter navnet Pur. På grunn av alt innholdet i dette brevet, og det de selv hadde opplevd og det som hadde hendt med dem,"},{"bookId":17,"chapterId":9,"verseId":27,"text":"bestemte jødene og tok på seg, og på sin etterkommere, og på alle som sluttet seg til dem, at de uten å feile skulle holde disse to dagene hvert år, slik det var skrevet, og til fastsatt tid."},{"bookId":17,"chapterId":9,"verseId":28,"text":"Og disse dagene skulle huskes og feires i hver generasjon, i hver familie, i hver provins og i hver by. Og disse Purim-dagene skulle ikke opphøre blant jødene, og minnet om dem skulle ikke ta slutt blant deres etterkommere."},{"bookId":17,"chapterId":9,"verseId":29,"text":"Dronning Ester, datter av Abihajil, og jøden Mordekai skrev med all autoritet for å bekrefte dette andre Purim-brevet."},{"bookId":17,"chapterId":9,"verseId":30,"text":"Og han sendte brev med ord om fred og sannhet til alle jødene i de hundre og tjuesju provinsene i riket til Ahasverus,"},{"bookId":17,"chapterId":9,"verseId":31,"text":"for å fastsette disse Purim-dagene på deres fastsatte tider, slik jøden Mordekai og dronning Ester hadde pålagt dem, og slik de hadde bestemt for seg selv og for sine etterkommere angående fastene og ropene."},{"bookId":17,"chapterId":9,"verseId":32,"text":"Og Esters ord bekreftet disse Purim-anvisningene, og det ble skrevet i boken."}]