[
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 18,
    "words": [
      {
        "word": "וַיִּשְׁכְּנ֨וּ",
        "pronunciation": "vay-yish-kə-nū",
        "wordId": 1,
        "explanation": "og de bosatte seg - fra roten שכן (shakan), som betyr å bosette seg eller bo. Prefikset 'ו' (vav) indikerer 'og', mens suffikset 'וּ' (ū) indikerer flertall, 'de'."
      },
      {
        "word": "מֽ͏ֵחֲוִילָ֜ה",
        "pronunciation": "mê-ḥă-wî-lāh",
        "wordId": 2,
        "explanation": "fra Havila - et sted, sannsynligvis rikt på ressurser, spesielt gull og andre verdifulle varer. Navnet Havila er nevnt flere steder i Bibelen, men den eksakte lokasjonen er usikker."
      },
      {
        "word": "עַד־שׁ֗וּר",
        "pronunciation": "ad-shūr",
        "wordId": 3,
        "explanation": "til Shur - Shur er navnet på en ørken eller region øst for Egypt, ofte assosiert med den nordøstlige grensen av Egypt."
      },
      {
        "word": "אֲשֶׁר֙",
        "pronunciation": "a-sher",
        "wordId": 4,
        "explanation": "som - en relativ partikkel brukt til å introdusere en relativ setning."
      },
      {
        "word": "עַל־פְּנֵ֣י",
        "pronunciation": "al-pə-nê",
        "wordId": 5,
        "explanation": "på ansiktet av/foran - en frase som brukes for å indikere posisjon eller retning, 'foran' eller 'mot'."
      },
      {
        "word": "מִצְרַ֔יִם",
        "pronunciation": "miṣ-ra-yim",
        "wordId": 6,
        "explanation": "Egypt - landet Egypt, en sivilisasjon i det nordøstlige Afrika, kjent for sine gamle monumenter og som en betydelig makt i antikken."
      },
      {
        "word": "בֹּאֲכָ֖ה",
        "pronunciation": "bō-ă-ḵāh",
        "wordId": 7,
        "explanation": "går inn - fra roten בוא (bo), som betyr å gå inn, komme eller ankomme. Her brukt i infinitiv konstruksjon."
      },
      {
        "word": "אַשּׁ֑וּרָה",
        "pronunciation": "a-shū-rāh",
        "wordId": 8,
        "explanation": "Assur - refererer her sannsynligvis til en handling eller retning mot Assur, som er navnet på en gammel by og et rike i Mesopotamia, ikke til selve stedet."
      },
      {
        "word": "עַל־פְּנֵ֥י",
        "pronunciation": "al-pə-nê",
        "wordId": 9,
        "explanation": "på ansiktet av/foran - gjentakelse av tidligere forklaring, indikerer posisjon eller retning."
      },
      {
        "word": "כָל־אֶחָ֖יו",
        "pronunciation": "ḵāl-e-ḥāw",
        "wordId": 10,
        "explanation": "alle hans brødre - 'כל' (kol) betyr 'alle', og 'אחיו' (eḥāv) er en konstruksjonsform som betyr 'hans brødre'. Sammen indikerer det alle personens brødre eller, i overført betydning, hans slektninger eller folk."
      },
      {
        "word": "נָפָֽל׃",
        "pronunciation": "nā-fāl",
        "wordId": 11,
        "explanation": "falt - fra roten נפל (npl), som betyr å falle. Her kan det indikere å falle i betydningen av å bosette seg, underkaste seg, eller lignende, avhengig av kontekst."
      }
    ]
  }
]