[
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 11,
    "words": [
      {
        "word": "Prestene",
        "wordId": 1,
        "original": "הַכֹּהֲנִים",
        "explanation": "Refererer til de levittiske prestene som tjenestegjorde i tempelet, etterkommere av Aron som var ansvarlige for ofringer og hellige ritualer."
      },
      {
        "word": "kunne",
        "wordId": 2,
        "original": "יָכְלוּ",
        "explanation": "Et verb som uttrykker evne eller kapasitet. Her i negativ form viser det at Guds nærvær var så overveldende at menneskelig tjeneste ble umulig."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "לֹא",
        "explanation": "Hebraisk nektelsesord som understreker den absolutte umuligheten av å fortsette tjenesten."
      },
      {
        "word": "stå",
        "wordId": 4,
        "original": "לַעֲמֹד",
        "explanation": "Å stå var den typiske posisjonen for prestetjeneste. Verbet antyder at de bokstavelig talt ikke kunne opprettholde sin stilling foran Guds nærvær."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "לַעֲמֹד לְשָׁרֵת",
        "explanation": "Binder sammen de to aspektene av prestetjenesten - å stå og å tjene."
      },
      {
        "word": "tjene",
        "wordId": 6,
        "original": "לְשָׁרֵת",
        "explanation": "Betyr å utføre hellig tjeneste eller ministerium. Roten 'sharat' brukes spesifikt om religiøs tjeneste i motsetning til vanlig arbeid."
      },
      {
        "word": "på",
        "wordId": 7,
        "original": "מִפְּנֵי",
        "explanation": "Preposisjon som angir årsak."
      },
      {
        "word": "grunn",
        "wordId": 8,
        "original": "מִפְּנֵי",
        "explanation": "Del av uttrykket 'mippenei' som bokstavelig betyr 'fra ansiktet av', og brukes for å angi årsak eller grunn."
      },
      {
        "word": "av",
        "wordId": 9,
        "original": "מִפְּנֵי",
        "explanation": "Avslutter preposisjonsuttrykket som kobler årsaken til virkningen."
      },
      {
        "word": "skyen",
        "wordId": 10,
        "original": "הֶעָנָן",
        "explanation": "Skyen representerte Guds synlige nærvær (Shekinah). Den samme skyen ledet Israel gjennom ørkenen og fylte tabernaklet ved Sinai."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "כִּי",
        "explanation": "Konjunksjon som innleder forklaringen på hvorfor prestene ikke kunne tjene."
      },
      {
        "word": "Herrens",
        "wordId": 12,
        "original": "יְהוָה",
        "explanation": "YHWH, Guds hellige navn åpenbart til Moses. Navnet uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "herlighet",
        "wordId": 13,
        "original": "כְבוֹד",
        "explanation": "Kavod betyr bokstavelig 'tyngde' eller 'vekt', og beskriver Guds majestetiske, strålende nærvær som manifesterer seg synlig."
      },
      {
        "word": "fylte",
        "wordId": 14,
        "original": "מָלֵא",
        "explanation": "Et verb som indikerer fullstendig oppfyllelse. Guds herlighet okkuperte hele tempelrommet uten tom plass."
      },
      {
        "word": "Herrens",
        "wordId": 15,
        "original": "יְהוָה",
        "explanation": "Gjentagelsen av Guds navn understreker at dette virkelig var Herrens eget hus, nå fylt med hans nærvær."
      },
      {
        "word": "hus",
        "wordId": 16,
        "original": "בֵּית",
        "explanation": "Refererer til Salomos tempel, Guds bolig på jorden. Tempelet var sentrum for israelittisk tilbedelse og Guds paktsnærvær."
      }
    ]
  }
]