[
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 14,
    "words": [
      {
        "word": "Kongen",
        "wordId": 1,
        "original": "הַמֶּלֶךְ",
        "explanation": "Refererer til kong Salomo, som nettopp hadde fullført tempelet og nå vender seg mot folket for å velsigne dem."
      },
      {
        "word": "snudde",
        "wordId": 2,
        "original": "וַיַּסֵּב",
        "explanation": "Et verb som betyr å vende eller dreie seg rundt. Salomo hadde stått vendt mot tempelet og snur seg nå mot folket."
      },
      {
        "word": "seg",
        "wordId": 3,
        "original": "אֶת־פָּנָיו",
        "explanation": "Bokstavelig 'sitt ansikt' - uttrykket 'å vende ansiktet' indikerer en bevisst handling for å gi noen sin fulle oppmerksomhet."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וַ",
        "explanation": "Konjunksjon som binder sammen handlingene i fortellingen."
      },
      {
        "word": "velsignet",
        "wordId": 5,
        "original": "וַיְבָרֶךְ",
        "explanation": "Fra roten ב-ר-ך som betyr å velsigne. Kongen hadde en viktig rolle som formidler av Guds velsignelse til folket."
      },
      {
        "word": "hele",
        "wordId": 6,
        "original": "כָּל",
        "explanation": "Betyr 'all' eller 'hele', og understreker at velsignelsen gjaldt hele nasjonen uten unntak."
      },
      {
        "word": "Israels",
        "wordId": 7,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'han kjemper med Gud' og ble gitt til Jakob. Her brukes det om hele nasjonen som hans etterkommere."
      },
      {
        "word": "forsamling",
        "wordId": 8,
        "original": "קְהַל",
        "explanation": "Betegner en samlet folkemengde kalt sammen for et spesielt formål, ofte religiøst. Ordet brukes om Israels høytidelige samlinger."
      },
      {
        "word": "mens",
        "wordId": 9,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' fungerer her som en temporal markør som beskriver samtidighet."
      },
      {
        "word": "hele",
        "wordId": 10,
        "original": "כָל",
        "explanation": "Gjentagelsen av 'hele forsamlingen' fremhever det massive omfanget av denne historiske begivenheten."
      },
      {
        "word": "Israels",
        "wordId": 11,
        "original": "יִשְׂרָאֵל",
        "explanation": "Nasjonens navn gjentas for å understreke enheten i folket ved denne høytidelige anledningen."
      },
      {
        "word": "forsamling",
        "wordId": 12,
        "original": "קְהַל",
        "explanation": "Samme ord som tidligere, og viser at hele menigheten var samlet som vitner til tempelinnvielsen."
      },
      {
        "word": "sto",
        "wordId": 13,
        "original": "עֹמֵד",
        "explanation": "Å stå var den vanlige posituren for tilbedelse og ærbødighet i Israel. Folket sto i respekt for både kongen og Gud."
      }
    ]
  }
]