[
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 2,
    "words": [
      {
        "word": "Alle",
        "wordId": 1,
        "original": "כָּל",
        "explanation": "Betyr 'alle' eller 'hver', og understreker at hele folket var samlet for denne viktige begivenheten."
      },
      {
        "word": "israelittene",
        "wordId": 2,
        "original": "אִישׁ יִשְׂרָאֵל",
        "explanation": "Bokstavelig 'Israels menn', et uttrykk som refererer til hele nasjonen samlet som én enhet."
      },
      {
        "word": "samlet",
        "wordId": 3,
        "original": "וַיִּקָּהֲלוּ",
        "explanation": "Et verb i hitpael-form som indikerer at folket aktivt samlet seg selv, fra roten קהל som gir oss ordet 'menighet'."
      },
      {
        "word": "seg",
        "wordId": 4,
        "original": "וַיִּקָּהֲלוּ",
        "explanation": "Refleksiv del av verbet som viser at handlingen var frivillig og kollektiv."
      },
      {
        "word": "hos",
        "wordId": 5,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mål, her brukt for å vise bevegelse mot kongen."
      },
      {
        "word": "kong",
        "wordId": 6,
        "original": "הַמֶּלֶךְ",
        "explanation": "Refererer til Israels hersker, med bestemt artikkel som viser til den spesifikke kongen alle kjente."
      },
      {
        "word": "Salomo",
        "wordId": 7,
        "original": "שְׁלֹמֹה",
        "explanation": "Navnet kommer fra שָׁלוֹם (shalom) og betyr 'fredelig' - passende for kongen som bygde tempelet i en tid uten krig."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "בְּ",
        "explanation": "Preposisjon som angir tid, her for å spesifisere når begivenheten fant sted."
      },
      {
        "word": "måneden",
        "wordId": 9,
        "original": "יֶרַח",
        "explanation": "Et eldre ord for måned, beslektet med ordet for 'måne', og brukes ofte i føreksilske tekster."
      },
      {
        "word": "etanim",
        "wordId": 10,
        "original": "הָאֵתָנִים",
        "explanation": "Den gamle kanaaneiske navnet på den syvende måneden (september-oktober), betyr 'de stadig rennende bekker' - vannkildene som ikke tørket ut."
      },
      {
        "word": "det",
        "wordId": 11,
        "original": "הוּא",
        "explanation": "Demonstrativt pronomen som introduserer en forklarende setning for lesere som ikke kjente det gamle kalendernavnet."
      },
      {
        "word": "er",
        "wordId": 12,
        "original": "הוּא",
        "explanation": "Implisert i det hebraiske pronomenet som fungerer som kopula i denne setningen."
      },
      {
        "word": "den",
        "wordId": 13,
        "original": "הַ",
        "explanation": "Bestemt artikkel som spesifiserer hvilken måned det dreier seg om."
      },
      {
        "word": "syvende",
        "wordId": 14,
        "original": "הַשְּׁבִיעִי",
        "explanation": "Tallet syv har stor betydning i hebraisk tradisjon og representerer helhet og fullkommenhet."
      },
      {
        "word": "måneden",
        "wordId": 15,
        "original": "הַחֹדֶשׁ",
        "explanation": "Det vanlige hebraiske ordet for måned, fra roten חדש som betyr 'ny' - refererer til nymånen."
      },
      {
        "word": "under",
        "wordId": 16,
        "original": "בְּ",
        "explanation": "Preposisjon som her angir tidspunktet for festen."
      },
      {
        "word": "løvhyttefesten",
        "wordId": 17,
        "original": "בֶּחָג",
        "explanation": "Sukkot, en av de tre pilegrimsfestene, feiret i den syvende måneden med løvhytter til minne om ørkenvandringen."
      }
    ]
  }
]