[
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 34,
    "words": [
      {
        "word": "da",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjon som knytter denne bønnen til den foregående betingelsen om at folket vender om fra sin synd."
      },
      {
        "word": "må",
        "wordId": 2,
        "original": "תִּשְׁמַע",
        "explanation": "Uttrykker en inderlig bønn om at Gud skal handle, en appell til hans nåde og trofasthet."
      },
      {
        "word": "du",
        "wordId": 3,
        "original": "אַתָּה",
        "explanation": "Refererer direkte til Gud i en personlig henvendelse, som understreker det intime forholdet mellom Salomo og Herren."
      },
      {
        "word": "høre",
        "wordId": 4,
        "original": "תִּשְׁמַע",
        "explanation": "Det hebraiske 'shama' betyr ikke bare å oppfatte lyd, men innebærer å lytte med oppmerksomhet og respondere med handling."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "הַ",
        "explanation": "Preposisjon som angir stedet hvor Gud befinner seg og hører fra."
      },
      {
        "word": "himmelen",
        "wordId": 6,
        "original": "הַשָּׁמַיִם",
        "explanation": "Guds bolig og trone, et sentralt tema i Salomos innvielsesbønn hvor tempelet på jorden korresponderer med Guds himmelske bolig."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Binder sammen det å høre med det å tilgi som to sammenkoblede handlinger fra Guds side."
      },
      {
        "word": "tilgi",
        "wordId": 8,
        "original": "וְסָלַחְתָּ",
        "explanation": "Verbet 'salach' brukes nesten utelukkende om Guds tilgivelse i Bibelen – mennesker kan ikke 'salach', bare Gud kan det."
      },
      {
        "word": "synden",
        "wordId": 9,
        "original": "לְחַטַּאת",
        "explanation": "Fra 'chatta't' som bokstavelig betyr å bomme på målet, brukt om å feile moralsk overfor Guds standard."
      },
      {
        "word": "for",
        "wordId": 10,
        "original": "לְ",
        "explanation": "Preposisjon som her angir hvem tilgivelsen gjelder for."
      },
      {
        "word": "ditt",
        "wordId": 11,
        "original": "עַמְּךָ",
        "explanation": "Possessivformen understreker paktforholdet – Israel er Guds eget folk gjennom løftet til Abraham."
      },
      {
        "word": "folk",
        "wordId": 12,
        "original": "עַמְּךָ",
        "explanation": "Betegner Israel som et kollektivt fellesskap bundet sammen av pakten med Gud."
      },
      {
        "word": "Israel",
        "wordId": 13,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'han som kjemper med Gud' og ble gitt til Jakob etter hans kamp ved Jabbok-elven."
      },
      {
        "word": "Du",
        "wordId": 14,
        "original": "וַ",
        "explanation": "Fortsatt henvendelse til Gud, som viser at hele bønnen er rettet mot ham alene."
      },
      {
        "word": "føre",
        "wordId": 15,
        "original": "וַהֲשֵׁבֹתָם",
        "explanation": "Verbet 'shuv' i kausativ form betyr å bringe tilbake eller gjenopprette – Gud er den som aktivt fører folket hjem."
      },
      {
        "word": "dem",
        "wordId": 16,
        "original": "וַהֲשֵׁבֹתָם",
        "explanation": "Refererer til det israelske folket som befinner seg i eksil på grunn av sin synd."
      },
      {
        "word": "tilbake",
        "wordId": 17,
        "original": "וַהֲשֵׁבֹתָם",
        "explanation": "Impliserer gjenopprettelse til den opprinnelige tilstanden, en tilbakevending til paktvelsignelsene."
      },
      {
        "word": "til",
        "wordId": 18,
        "original": "אֶל",
        "explanation": "Retningspreposisjon som peker mot destinasjonen for tilbakevendelsen."
      },
      {
        "word": "det",
        "wordId": 19,
        "original": "הָאֲדָמָה",
        "explanation": "Bestemt artikkel som spesifiserer det konkrete landet som ble lovet."
      },
      {
        "word": "landet",
        "wordId": 20,
        "original": "הָאֲדָמָה",
        "explanation": "'Adamah' betyr jordsmonn eller land, og deler rot med 'Adam' – mennesket ble skapt av jorden og er knyttet til den."
      },
      {
        "word": "du",
        "wordId": 21,
        "original": "נָתַתָּ",
        "explanation": "Understreker at Gud er giveren av landet, ikke noe Israel har fortjent eller erobret på egen hånd."
      },
      {
        "word": "ga",
        "wordId": 22,
        "original": "נָתַתָּ",
        "explanation": "Verbet 'natan' i fortidsform viser til den historiske gaven av landet som en fullført handling i Guds frelsesplan."
      },
      {
        "word": "deres",
        "wordId": 23,
        "original": "לַאֲבוֹתָם",
        "explanation": "Kobler den nåværende generasjonen til forfedrenes løfter og arv."
      },
      {
        "word": "fedre",
        "wordId": 24,
        "original": "לַאֲבוֹתָם",
        "explanation": "Refererer til patriarkene Abraham, Isak og Jakob som mottok landløftet direkte fra Gud."
      }
    ]
  }
]