[
  {
    "bookId": 11,
    "chapterId": 8,
    "verseId": 60,
    "words": [
      {
        "word": "for",
        "wordId": 1,
        "original": "לְמַעַן",
        "explanation": "En hebraisk preposisjon som uttrykker hensikt eller formål – her brukt for å vise det ultimate målet med Guds handlinger."
      },
      {
        "word": "at",
        "wordId": 2,
        "original": "לְמַעַן",
        "explanation": "Del av den sammensatte hensiktskonjunksjonen som innleder formålssetningen."
      },
      {
        "word": "alle",
        "wordId": 3,
        "original": "כָּל",
        "explanation": "Betyr «hver» eller «alle» og understreker universaliteten i budskapet – ingen folkegruppe er unntatt."
      },
      {
        "word": "jordens",
        "wordId": 4,
        "original": "הָאָרֶץ",
        "explanation": "Refererer til hele den bebodde verden, ikke bare Israels land. Artikkelen 'ha-' markerer bestemthet."
      },
      {
        "word": "folk",
        "wordId": 5,
        "original": "עַמֵּי",
        "explanation": "Flertallsformen av 'am' (עַם), som betegner nasjonale eller etniske grupper snarere enn bare individer."
      },
      {
        "word": "skal",
        "wordId": 6,
        "original": "דַּעַת",
        "explanation": "Uttrykker fremtidig handling som del av infinitivkonstruksjonen på hebraisk."
      },
      {
        "word": "vite",
        "wordId": 7,
        "original": "דַּעַת",
        "explanation": "Infinitiv av 'yada' – en dyp, erfaringsmessig kunnskap, ikke bare intellektuell forståelse. I bibelsk hebraisk innebærer dette personlig erkjennelse."
      },
      {
        "word": "at",
        "wordId": 8,
        "original": "כִּי",
        "explanation": "Konjunksjon som introduserer innholdet i det som skal erkjennes."
      },
      {
        "word": "Herren",
        "wordId": 9,
        "original": "יְהוָה",
        "explanation": "Guds hellige egennavn (tetragrammet YHWH), uttales tradisjonelt ikke av jøder. Navnet forbindes med verbet «å være» og uttrykker Guds evige eksistens."
      },
      {
        "word": "er",
        "wordId": 10,
        "original": "הוּא",
        "explanation": "Pronomenet 'hu' (han) fungerer her som kopula og skaper en sterk identitetssetning: «Han er»."
      },
      {
        "word": "Gud",
        "wordId": 11,
        "original": "הָאֱלֹהִים",
        "explanation": "Med bestemt artikkel – «den sanne Gud» – i kontrast til andre guder. Flertallsformen uttrykker majestet og fullkommenhet."
      },
      {
        "word": "Det",
        "wordId": 12,
        "original": "אֵין",
        "explanation": "Innleder den avsluttende bekjennelsen om Guds enestående posisjon."
      },
      {
        "word": "finnes",
        "wordId": 13,
        "original": "אֵין",
        "explanation": "Negasjonspartikkelen 'ein' uttrykker absolutt fravær eller ikke-eksistens – en kraftig fornektelse."
      },
      {
        "word": "ingen",
        "wordId": 14,
        "original": "אֵין",
        "explanation": "Understreker at det ikke eksisterer noen guddom ved siden av YHWH."
      },
      {
        "word": "annen",
        "wordId": 15,
        "original": "עוֹד",
        "explanation": "Betyr «mer» eller «i tillegg» – her brukt for å erklære at ingen annen gud eksisterer. Et sentralt monoteistisk utsagn."
      }
    ]
  }
]