[
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herrens ord som kom til Hosea, son til Beeri, i dei dagane då Ussia, Jotam, Akas og Hiskia var kongar i Juda, og i dei dagane då Jeroboam, son til Joasj, var konge i Israel."
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 2,
    "text": "Då Herren først tala gjennom Hosea, sa Herren til han: «Gå og ta deg ei horkone og få horborn, for landet driv verkeleg hor og vender seg bort frå Herren.»",
    "versions": [
      {
        "text": "Då Herren først tala gjennom Hosea, sa Herren til han: «Gå og ta deg ei horkone og få born i hor, for landet driv verkeleg hor og vender seg bort frå Herren.»",
        "explanation": "Det hebraiske 'יַלְדֵי זְנוּנִים' tyder meir direkte 'horborn' (born av hor), ikkje 'få born i hor'. Samansetjinga 'horborn' er meir konsistent med 'horkone' og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 3,
    "text": "Så gjekk han og tok Gomer, dotter til Diblaim. Ho vart med barn og fødde ein son til han."
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 4,
    "text": "Herren sa til han: «Kall han Jisreel, for om ei lita stund vil eg krevja Jehus hus til rekneskap for blodbadet i Jisreel, og eg vil gjera ende på kongedømet i Israels hus.»",
    "versions": [
      {
        "text": "Herren sa til han: «Kall han Jisreel, for om ei lita stund vil eg straffa Jehus hus for blodet i Jisreel, og eg vil gjera ende på kongedømet i Israels hus.»",
        "explanation": "Det hebraiske 'פקד את־דמי' inneber å krevja til rekneskap for blod/blodskuld. 'Blodbadet i Jisreel' formidlar betre den historiske referansen til massakren Jehu utførte (2. Kong 9-10), og 'krevja til rekneskap' er meir presist enn 'straffa for blodet'."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 5,
    "text": "«Den dagen skal det skje at eg knekker bogen til Israel i Jisreel-dalen.»"
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 6,
    "text": "Ho vart med barn att og fødde ei dotter. Då sa Herren til han: «Kall henne Lo-Ruhama, for eg vil ikkje lenger visa miskunn mot Israels hus, og eg vil ikkje tilgje dei.»",
    "versions": [
      {
        "text": "Ho vart med barn att og fødde ei dotter. Då sa Herren til han: «Kall henne Lo-Ruhama, for eg vil ikkje lenger visa miskunn mot Israels hus, så eg tilgjev dei.»",
        "explanation": "Uttrykket 'כִּֽי־נָשֹׂ֥א אֶשָּׂ֖א לָהֶֽם' er omdiskutert, men i konteksten av dom og manglande miskunn, tyder det truleg 'eg vil sanneleg ikkje tilgje dei' eller 'eg vil verkeleg ta dei bort'. Noverande omsetting 'så eg tilgjev dei' gjev motsett meining og skapar teologisk forvirring."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 7,
    "text": "«Men Judas hus vil eg visa miskunn, og eg vil frelsa dei ved Herren, deira Gud. Eg vil ikkje frelsa dei med boge, sverd eller krig, med hestar eller ryttarar.»"
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 8,
    "text": "Då ho hadde avvendt Lo-Ruhama, vart ho med barn og fødde ein son."
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 9,
    "text": "Då sa han: «Kall han Lo-Ammi, for de er ikkje mitt folk, og eg er ikkje dykkar Gud.»",
    "versions": [
      {
        "text": "Då sa han: «Kall han Lo-Ammi, for de er ikkje mitt folk, og eg vil ikkje vera til for dykk.»",
        "explanation": "Det hebraiske 'לֹֽא־אֶהְיֶ֥ה לָכֶֽם' spelar på Guds namn 'Eg er' (אֶהְיֶה) frå 2. Mos 3:14 og paktforholdet. 'Eg vil ikkje vera til for dykk' er uvanleg. Tradisjonelt vert dette omsett 'eg er ikkje dykkar (Gud)' som viser brotet i pakta."
      }
    ]
  }
]