[
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 1,
    "text": "Israel er eit frodig vintre som ber frukt for seg sjølv. Di meir frukt det bar, di fleire altar bygde dei. Di betre det gjekk for landet, di finare steinstøtter reiste dei."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 2,
    "text": "Hjartet deira er falskt, no må dei bera si skuld. Han skal riva ned altara deira og øydeleggja steinstøttene deira."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 3,
    "text": "For no skal dei seia: «Vi har ingen konge, for vi frykta ikkje Herren. Og kva kunne ein konge gjera for oss?»"
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 4,
    "text": "Dei talar tome ord, sver falske eidar og gjer pakter. Difor spirer dommen opp som giftig ugras i plogfòrene på marka."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 5,
    "text": "For kalven i Bet-Aven skal folket i Samaria ottast. Folket sørgjer over han, og avgudsprestane jamrar over han, over herlegdomen hans som har fare bort frå dei."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 6,
    "text": "Også han skal førast til Assyria som gåve til storkongen. Efraim skal hausta skam, og Israel skal skjemmast over planen sin."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 7,
    "text": "Samaria og kongen der skal gå under, som ein kvist på vassflata."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 8,
    "text": "Offerhaugane i Aven, Israels synd, skal øydeleggjast. Torn og tistel skal veksa opp over altara deira. Då skal dei seia til fjella: «Løyn oss!» og til haugane: «Fall over oss!»"
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 9,
    "text": "Frå Gibeas dagar har du synda, Israel. Der har dei stått. Skal ikkje krigen nå dei i Gibea, mot dei som gjer urett?"
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 10,
    "text": "Når eg vil, skal eg tukta dei. Folkeslag skal samlast mot dei når dei blir bundne for si doble skuld."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 11,
    "text": "Efraim var ei tamd kvige som likte å treskja, og eg sparte den vakre nakken hennar. Men no skal eg leggja åk på Efraim, Juda skal pløya, og Jakob skal harva."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 12,
    "text": "Så for dykk sjølve i rettferd, haust i trufast kjærleik! Bryt dykk nybrot! For det er tid for å søkja Herren, til han kjem og lèt rettferd regna over dykk."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 13,
    "text": "De har pløgd vondskap, hausta urett og ete frukt av løgn. For du stola på dine eigne vegar og på dine mange krigarar."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 14,
    "text": "Difor skal krigsrop lyda mot folket ditt, og alle festningane dine skal øydeleggjast, slik Salman øydela Bet-Arbel på stridens dag, då mor vart knust saman med borna."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 15,
    "text": "Slik skal Betel gjera med dykk, på grunn av all dykkar vondskap. Når morgonen gryr, skal Israels konge gå heilt til grunne."
  }
]