[
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 1,
    "text": "Då Israel var ung, elska eg han, og frå Egypt kalla eg son min."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 2,
    "text": "Jo meir dei kalla på dei, jo meir gjekk dei bort frå dei. Dei ofra til Ba'al-gudane og brende røykjelse for utskorne bilete."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 3,
    "text": "Det var eg som lærte Efraim å gå og tok dei opp i armane mine, men dei forstod ikkje at eg lækte dei."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 4,
    "text": "Med menneskelege band drog eg dei, med kjærleikens reip. Eg var for dei som ein som lyfter åket frå kjaken deira, og eg bøygde meg ned til dei og gav dei mat."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 5,
    "text": "Dei skal ikkje venda attende til landet Egypt, men Assur skal vera kongen deira, for dei nekta å venda om."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 6,
    "text": "Sverdet skal rasa i byane deira og øydeleggja bommane deira og fortæra dei på grunn av planane deira."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 7,
    "text": "Folket mitt held fast ved fråfallet frå meg. Dei ropar til Den Høgste, men han reiser dei ikkje opp."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 8,
    "text": "Korleis kan eg gje deg opp, Efraim? Korleis kan eg overgje deg, Israel? Korleis kan eg gjera deg som Adma? Korleis kan eg gjera deg lik Sebojim? Hjartet mitt vender seg i meg, all mi medkjensle vert vekt."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 9,
    "text": "Eg vil ikkje fullføra min brennande vreide, eg vil ikkje igjen øydeleggja Efraim. For eg er Gud og ikkje eit menneske, Den Heilage midt iblant deg, og eg kjem ikkje med harme."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 10,
    "text": "Dei skal følgja Herren. Han skal brøla som ei løve. Ja, han skal brøla, og borna skal koma skjelvande frå vest."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 11,
    "text": "Dei skal koma skjelvande som fuglar frå Egypt og som duer frå landet Assur. Og eg skal la dei bu i heimane sine, seier Herren."
  }
]