[
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 1,
    "text": "Efraim har omringa meg med løgn, og Israels hus med svik. Men Juda vandrar enno med Gud og er trufast mot dei heilage.",
    "versions": [
      {
        "text": "Efraim har omringa meg med løgn, og Israels hus med svik. Men Juda vandrar enno med Gud og er trufast mot Den Heilage.",
        "explanation": "Det hebraiske 'קְדוֹשִׁים' (qedoshim) er fleirtal og bør omsettast 'dei heilage' (kan visa til englar eller heilage). 'Den Heilage' er eintal og gjev ikkje att grunnteksten korrekt."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 2,
    "text": "Efraim gjeter vind og jagar etter austavinden heile dagen. Han aukar løgn og øydelegging. Dei gjer pakt med Assyria, og olje vert ført til Egypt."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 3,
    "text": "Herren har ein rettssak mot Juda. Han vil straffa Jakob etter vegane hans, og gje han att etter gjerningane hans."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 4,
    "text": "Alt i morslivet greip han bror sin i hælen, og i si kraft kjempa han med Gud."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 5,
    "text": "Han kjempa med engelen og vann. Han gret og bad han om nåde. I Betel fann han han, og der tala han med oss."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 6,
    "text": "Herren, hærskarane sin Gud – Herren er hans namn til minne."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 7,
    "text": "Så vend om til din Gud! Hald fast på truskap og rett, og vent alltid på din Gud!"
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 8,
    "text": "Ein kanaanear! I handa hans er falsk vekt – han elskar å utnytta andre.",
    "versions": [
      {
        "text": "Efraim er ein kjøpmann med falsk vekt i handa. Han elskar å utnytta andre.",
        "explanation": "Det hebraiske 'כְּנַעַן' (Kena'an) tyder bokstaveleg 'Kanaan' eller 'kanaanear', som også vart brukt om handelsfolk. Omsetjinga 'Efraim er ein kjøpmann' går for langt bort frå originalen og misser ordspelet og den nedsettande samanlikninga med kanaanearane."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 9,
    "text": "Efraim seier: «Eg har sanneleg vorte rik, eg har skaffa meg rikdom. I alt mitt strev finn dei inga skuld hjå meg som er synd.»"
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 10,
    "text": "Men eg er Herren din Gud frå landet Egypt. Eg skal enno la deg bu i telt, som i høgtidsdagane."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 11,
    "text": "Eg har tala til profetane, og eg har gjeve mange syn. Gjennom profetane har eg tala i likningar."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 12,
    "text": "Er Gilead vondskap? Ja, dei er berre tomheit! I Gilgal ofrar dei oksar. Ja, altara deira er som steinrøysar på åkerreinar.",
    "versions": [
      {
        "text": "Om Gilead er vondskap, så er dei visseleg vorte til inkjes. I Gilgal ofrar dei oksar. Ja, altara deira er som steinrøysar på åkerreinar.",
        "explanation": "Den retoriske strukturen i hebraisk er meir direkte – eit retorisk spørsmål følgd av ei stadfesting. 'אַךְ־שָׁוְא' (ak-shav) betyr 'berre tomheit/fåfengd' heller enn 'vorte til inkjes'."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 13,
    "text": "Jakob flykta til Arams land. Israel tente for ei kvinne, og for ei kvinne vakta han sauer."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 14,
    "text": "Ved ein profet førte Herren Israel opp frå Egypt, og ved ein profet vart han vakta."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 15,
    "text": "Efraim har vekt bitter harme. Difor skal blodskulda hans koma over han, og Herren hans skal gje han att for spotten hans."
  }
]