[
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 1,
    "text": "Då Efraim tala, skjelv folk i frykt. Han var opphøgd i Israel. Men han gjorde seg skuldig ved Baal-dyrkinga og døydde."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 2,
    "text": "No held dei fram med å synda. Dei lagar seg støypte gudebilete av sølvet sitt, avgudar etter sitt eige skjøn, alt saman handverkararbeid. Til dei seier dei: «Dei som ofrar menneske, skal kyssa kalvane!»"
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 3,
    "text": "Difor skal dei bli som morgonsky, som doggen som tidleg kverv bort, som agner som storm fyk bort frå treskjevollen, som røyk frå ljoren."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 4,
    "text": "Men eg er Herren din Gud heilt frå Egypt. Du skal ikkje kjenna nokon annan gud enn meg, og det finst ingen frelsar utanom meg."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 5,
    "text": "Eg kjende deg i øydemarka, i det turre og tørste landet."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 6,
    "text": "Då dei fekk beite, vart dei mette. Då dei vart mette, vart hjartet deira hovmodige. Difor gløymde dei meg."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 7,
    "text": "Så vart eg som ei løve for dei, som ein leopard som lurer ved vegen."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 8,
    "text": "Eg vil møta dei som ei bjørn som har mist ungane sine, og riva opp brystet deira. Der vil eg eta dei som ei løve, villdyr skal riva dei sund."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 9,
    "text": "Det blir øydelegginga di, Israel, at du sette deg opp mot meg, di hjelp."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 10,
    "text": "Kvar er då kongen din, at han kan frelsa deg i alle byane dine? Og kvar er dommarane dine, som du sa om: «Gjev meg ein konge og fyrstar»?"
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 11,
    "text": "Eg gav deg ein konge i vreiden min, og eg tok han bort i harmen min."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 12,
    "text": "Efraims skuld er innpakka og gøymd bort, synda hans er lagra."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 13,
    "text": "Fødselsrier kjem over han. Han er ein son utan visdom, for når tida er inne, kjem han ikkje fram ved livmorsopninga."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 14,
    "text": "Skal eg fria dei ut frå dødsriket si makt? Skal eg løysa dei frå døden? Kvar er plagene dine, du død? Kvar er øydelegginga di, du dødsrike? Medkjensle er løynt for augo mine."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 15,
    "text": "Sjølv om han blømer mellom brørne sine, skal austavinden koma, Herrens vind som stig opp frå øydemarka. Kjelda hans skal turka ut, og oppkoma hans skal tørka. Han skal plyndra skattkammeret med alle kostelege ting."
  }
]