[
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 1,
    "text": "Samaria må bera si skuld, for ho har sett seg opp mot sin Gud. Dei skal falla for sverd, småborna deira skal knusast, og dei gravide kvinnene skal rivast opp."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 2,
    "text": "Vend om, Israel, til Herren din Gud, for du har snubla i synda di."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 3,
    "text": "Ta med dykk ord og vend om til Herren. Sei til han: «Tilgjev all skuld og ta imot det gode, så vil vi bera fram lovprisinga frå leppene våre som oksar.»",
    "versions": [
      {
        "text": "Ta med dykk ord og vend om til Herren. Sei til han: «Tilgjev all skuld og ta imot det gode, så vil vi bera fram leppene våre som offer i staden for oksar.»",
        "explanation": "Den hebraiske frasen 'נְשַׁלְּמָה פָרִים שְׂפָתֵינוּ' betyr bokstaveleg 'vi vil betala oksar med leppene våre' – altså at lovprisinga frå leppene er offeret. Noverande omsetjing med 'i staden for oksar' er ei mogleg tolking, men 'lovprisinga frå leppene våre som oksar' er meir direkte og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 4,
    "text": "«Assur skal ikkje frelsa oss, vi vil ikkje ri på hestar, og vi skal ikkje lenger seia 'vår gud' til det hendene våre har laga. For hos deg finn den farlause miskunn.»"
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 5,
    "text": "Eg vil lækja deira fråfall, eg vil elska dei av fri vilje, for vreiden min har vendt seg frå dei."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 6,
    "text": "Eg vil vera som dogg for Israel. Han skal bløma som ei lilje og slå røter som trea i Libanon."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 7,
    "text": "Greinene hans skal breida seg ut, og han skal vera herleg som oliventreet, og angen hans skal vera som Libanon."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 8,
    "text": "Dei som bur i skuggen hans, skal venda attende. Dei skal få kornet til å leva og bløma som vintreet. Minnet om han skal vera som vin frå Libanon."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 9,
    "text": "Efraim, kva har eg meir med avgudane å gjera? Eg har svara og vil vakta over han. Eg er som ein grøn sypress, frå meg kjem frukta di.",
    "versions": [
      {
        "text": "Efraim, kva har eg meir med avgudane å gjera? Eg svarar han og ser til han. Eg er som ein grøn sypress, frå meg kjem frukta di.",
        "explanation": "Verbformene 'עָנִיתִי' (perfektum) og 'וַאֲשׁוּרֶנּוּ' (imperfektum med vav-konsekutiv) indikerer ei handling som er fullført ('eg har svara') og ei pågåande/framtidig handling ('eg vil sjå til/vakta over'). 'Eg svarar han og ser til han' gjev ikkje denne nyanseringa."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 10,
    "text": "Kven er vis og forstår dette? Kven er forstandig og kjenner det? For Herrens vegar er rette, og dei rettferdige ferdast på dei, men dei som gjer opprør, snublar på dei."
  }
]