[
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 1,
    "text": "Og talet på Israels born skal vera som havsens sand, som ikkje kan målast og ikkje kan teljast. Og på den staden der det vart sagt til dei: «De er ikkje mitt folk», skal det verta sagt til dei: «Born av den levande Gud».",
    "versions": [
      {
        "text": "Likevel skal talet på Israels born vera som havsens sand, som ikkje kan målast og ikkje kan teljast. Og på den staden der det vart sagt til dei: «De er ikkje mitt folk», skal det verta sagt til dei: «Born av den levande Gud».",
        "explanation": "Det hebraiske וְֽ֠הָיָה (wehaya) tyder 'og det skal vera/skje', ikkje 'likevel'. Ordet 'likevel' legg til ein motsetnad som ikkje finst i originalen. 'Og' gjev ei meir nøyaktig attgjeving."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 2,
    "text": "Då skal Judas born og Israels born samlast i lag, og dei skal setja ein einaste hovding over seg og dra opp frå landet. For stor er Jisreels dag!"
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 3,
    "text": "Sei til brørne dykkar: «Mitt folk», og til systrene dykkar: «Ho som har fått miskunn»."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 4,
    "text": "Gå i rette med mor dykkar, gå i rette med henne! For ho er ikkje kona mi, og eg er ikkje mannen hennar. Lat henne fjerna horedomen frå andletet sitt og hordomen frå mellom brysta sine.",
    "versions": [
      {
        "text": "Gå i rette med mor dykkar, gå i rette med henne! For ho er ikkje kona mi, og eg er ikkje mannen hennar. Lat henne fjerna horedomen frå andletet sitt og ekteskapsbrotets teikn frå bringa si.",
        "explanation": "Det hebraiske וְנַאֲפוּפֶ֖יהָ (na'afufeha) tyder 'hordomen hennar/ekteskapsbrot' og מִבֵּ֥ין שָׁדֶֽיהָ (mibben shadeha) tyder bokstaveleg 'frå mellom brysta hennar'. 'Ekteskapsbrotets teikn' er ei fortolkande attgjeving, og 'bringa' er mindre presist enn 'brysta'."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 5,
    "text": "Elles skal eg kleda henne naken og stilla henne fram som den dagen ho vart fødd, og gjera henne som ei øydemark, gjera henne som eit tørt land og lata henne døy av torste."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 6,
    "text": "Over borna hennar skal eg ikkje visa miskunn, for dei er horeborn."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 7,
    "text": "For mor deira har drive hor, ho som bar dei, har gjort skam. For ho sa: «Eg vil gå etter elskarane mine, dei som gjev meg brød og vatn, ull og lin, olje og drykk.»"
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 8,
    "text": "Difor, sjå, eg vil sperra vegen din med tornar og mura ein mur framfor henne, så ho ikkje finn stigane sine.",
    "versions": [
      {
        "text": "Difor, sjå, eg vil stengja vegen hennar med tornebuskar og mura ein mur framfor henne, så ho ikkje finn stigane sine.",
        "explanation": "Det hebraiske דַּרְכֵּ֖ךְ (darkek) er 2. person eintal feminin 'vegen din', ikkje 3. person 'vegen hennar'. בַּסִּירִ֑ים (bassirim) tyder 'tornar', ikkje 'tornebuskar'. Teksten skiftar mellom direkte og indirekte tale."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 9,
    "text": "Ho skal springa etter elskarane sine, men ikkje nå dei. Ho skal leita etter dei, men ikkje finna dei. Då skal ho seia: «Eg vil gå attende til den fyrste mannen min, for då hadde eg det betre enn no.»"
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 10,
    "text": "Men ho skjøna ikkje at det var eg som gav henne kornet og den nye vinen og oljen. Sølv gav eg henne i mengder, og gull – som dei brukte til Ba'al."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 11,
    "text": "Difor vil eg ta attende kornet mitt i si tid og den nye vinen min til si tid. Eg vil riva bort ulla mi og linet mitt, som skulle dekkja nakenskapen hennar."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 12,
    "text": "No vil eg avdekkja skamma hennar for augo på elskarane hennar, og ingen skal berga henne ut av handa mi."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 13,
    "text": "Eg vil gjera ende på all gleda hennar, høgtidene hennar, nymånedagane hennar og sabbatane hennar og alle festtidene hennar."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 14,
    "text": "Eg vil øydeleggja vintreet hennar og fikentreet hennar, som ho sa: «Dette er løna mi som elskarane mine har gjeve meg.» Eg vil gjera dei til villmark, og villdyra skal eta dei.",
    "versions": [
      {
        "text": "Eg vil øydeleggja vintreet hennar og fikentreet hennar, som ho sa: «Dette er løna mi som elskarane mine har gjeve meg.» Eg vil gjera dei til villmark, og dyra på marka skal eta dei.",
        "explanation": "חַיַּ֥ת הַשָּׂדֶֽה (hayyat hassadeh) tyder 'villdyra' eller 'dyra på marka'. 'Villdyra' er meir naturleg på nynorsk og har betre rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 15,
    "text": "Eg vil straffa henne for dagane då ho brende røykjelse for Ba'al-gudane. Ho pynta seg med ring og smykke og gjekk etter elskarane sine, men meg gløymde ho, seier Herren.",
    "versions": [
      {
        "text": "Eg vil straffa henne for dagane då ho ofra til Ba'al-gudane. Ho pynta seg med ring og smykke og gjekk etter elskarane sine, men meg gløymde ho, seier Herren.",
        "explanation": "Det hebraiske תַּקְטִ֣יר (taqtir) tyder spesifikt 'brenna røykjelse' eller 'la røyk stiga opp', ikkje berre 'ofra'. Dette er ei meir presis attgjeving av det kultiske handlinga."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 16,
    "text": "Difor, sjå, eg vil lokka henne og føra henne ut i øydemarka og tala til hjarta hennar."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 17,
    "text": "Der vil eg gje henne attende vinmarkene hennar, og Akor-dalen skal verta ein port til von. Der skal ho svara som i ungdomsdagane sine, som den dagen ho drog opp frå Egypt."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 18,
    "text": "Den dagen, seier Herren, skal du kalla meg «mannen min», og du skal ikkje lenger kalla meg «Ba'al min»."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 19,
    "text": "Eg vil fjerna namna til Ba'al-gudane frå munnen hennar, og dei skal ikkje lenger nemnast ved namn."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 20,
    "text": "Den dagen vil eg gjera ei pakt for dei med dyra på marka, med fuglane under himmelen og med kreket på jorda. Boge og sverd og krig vil eg bryta sund og ta bort frå landet, og eg vil lata dei liggja trygt."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 21,
    "text": "Eg vil trulova meg med deg for alltid. Eg vil trulova meg med deg i rettferd og rett, i miskunn og medkjensle."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 22,
    "text": "Eg vil trulova meg med deg i truskap, og du skal kjenna Herren."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 23,
    "text": "Den dagen skal det skje, seier Herren, at eg vil svara. Eg vil svara himmelen, og han skal svara jorda."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 24,
    "text": "Og jorda skal svara kornet og den nye vinen og oljen, og dei skal svara Jisreel."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 25,
    "text": "Eg vil så henne ut for meg i landet. Eg vil visa miskunn mot «Ho som ikkje fekk miskunn». Eg vil seia til «Ikkje mitt folk»: «Du er mitt folk!» Og han skal seia: «Min Gud!»"
  }
]