[
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 1,
    "text": "Høyr Herrens ord, Israels born! For Herren har ein sak mot dei som bur i landet. Det finst ikkje truskap, ikkje kjærleik og ikkje kunnskap om Gud i landet."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 2,
    "text": "Banning og løgn, drap og tjuveri og hor breier seg, og blodskuld følgjer blodskuld."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 3,
    "text": "Difor sørgjer landet, og alle som bur der, visnar bort, saman med dyra på marka og fuglane under himmelen. Jamvel fiskane i havet vert rivne bort.",
    "versions": [
      {
        "text": "Difor sørgjer landet, og alle som bur der, visnar bort, saman med dyra på marka og fuglane under himmelen. Jamvel fiskane i havet døyr.",
        "explanation": "Det hebraiske verbet יֵאָסֵֽפוּ (ye'asefu) tyder 'vert samla inn' eller 'vert tekne bort', ikkje spesifikt 'døyr'. 'Vert rivne bort' gjev ei meir nøyaktig omsetjing og passar betre med bildet av øydelegging."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 4,
    "text": "Men lat ingen koma med skuldingar, lat ingen klaga! For folket ditt er som dei som strir mot presten."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 5,
    "text": "Du skal snubla om dagen, og profeten skal snubla saman med deg om natta. Eg vil øydeleggja mor di."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 6,
    "text": "Folket mitt går til grunne fordi det manglar kunnskap. Fordi du har vraka kunnskapen, vrakar eg deg som prest for meg. Du gløymde lova til din Gud, difor vil eg òg gløyma borna dine."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 7,
    "text": "Di fleire dei vart, di meir synda dei mot meg. Eg vil byta ut æra deira med skam."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 8,
    "text": "Dei livnærer seg på synda til folket mitt og lengtar etter deira misgjerningar."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 9,
    "text": "Det skal gå med presten som med folket. Eg vil straffa han for hans vegar og gje han att for hans gjerningar.",
    "versions": [
      {
        "text": "Det skal gå presten som folket. Eg vil straffa han for hans vegar og gje han att for hans gjerningar.",
        "explanation": "For betre flyt og klarare norsk nynorsk bør ein ha 'med' etter 'gå' i denne samanlikningssetningen."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 10,
    "text": "Dei skal eta, men ikkje verta mette. Dei skal driva hor, men ikkje auka i tal. For dei har forlate Herren og ikkje heldt seg til han."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 11,
    "text": "Hor, vin og ny vin tek vitet frå dei."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 12,
    "text": "Folket mitt spør tresteinen sin til råds, og staven deira gjev dei svar. For ei horande ånd har ført dei på avvegar, og dei har hora seg bort frå sin Gud."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 13,
    "text": "På fjelltoppane ofrar dei, og på haugane brenner dei røykjelse, under eik, poppel og terebinte, fordi skuggen der er god. Difor driv døtrene dykkar hor, og svigerdøtrene dykkar bryt ekteskapet."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 14,
    "text": "Eg vil ikkje straffa døtrene dykkar fordi dei driv hor, eller svigerdøtrene dykkar fordi dei bryt ekteskapet. For mennene sjølve går avsides med skjøkjer og ofrar saman med tempelkvinner. Eit folk utan vit går til grunne."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 15,
    "text": "Om du driv hor, Israel, så lat ikkje Juda verta skuldig! Kom ikkje til Gilgal, dra ikkje opp til Bet-Aven, og sver ikkje: «Så sant Herren lever!»"
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 16,
    "text": "For Israel er sta som ei stri kvige. Kan Herren no gjeta dei som lam på vid mark?",
    "versions": [
      {
        "text": "For Israel er sta som ei sta kvige. Skal Herren no gjeta dei som lam på vid mark?",
        "explanation": "Gjentakinga 'sta som ei sta' er stilistisk uheldig. 'Stri' er eit godt nynorsk synonym som unngår gjentakinga. I tillegg er 'Kan' meir retorisk passande enn 'Skal' for det hebraiske spørsmålet her."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 17,
    "text": "Efraim har bunde seg til avgudane. Lat han vera!"
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 18,
    "text": "Når drikkinga deira er over, driv dei hor. Leiarane deira elskar skam framfor ære."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 19,
    "text": "Ein vind har pakka henne inn i vengene sine, og dei skal verta til skamme på grunn av offera sine."
  }
]