[
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 1,
    "text": "Høyr dette, de prestar! Gjev akt, Israels hus! Lytt, du kongehus! For dommen gjeld dykk. De har vore ei snare for Mispa og eit utspent nett på Tabor."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 2,
    "text": "Dei fråfalne har gått djupt ned i slakting, men eg skal tukta dei alle."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 3,
    "text": "Eg kjenner Efraim, og Israel er ikkje løynt for meg. For no har du drive hor, Efraim, og Israel har gjort seg urein."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 4,
    "text": "Gjerningane deira let dei ikkje venda attende til sin Gud, for ei horånd er i deira indre, og dei kjenner ikkje Herren."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 5,
    "text": "Israels hovmod vitnar mot dei. Israel og Efraim skal snubla i si skuld, og Juda skal òg snubla med dei.",
    "versions": [
      {
        "text": "Israels hovmod vitnar mot han. Israel og Efraim skal snubla i si skuld, og Juda skal òg snubla med dei.",
        "explanation": "Sidan subjektet er Israel (og seinare Efraim og Juda), bør pronomenet vera 'dei' for å reflektera at hovmodet vitnar mot dei sjølve, ikkje ein enkeltperson."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 6,
    "text": "Med sauene og oksane sine skal dei gå for å søkja Herren, men dei skal ikkje finna han. Han har drege seg bort frå dei."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 7,
    "text": "Mot Herren har dei vore trulause, for dei har født framande born. No skal nymånen eta dei opp saman med jordlodda deira."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 8,
    "text": "Blås i horn i Gibea, i trompet i Rama! Rop varsel i Bet-Aven! Bak deg, Benjamin!",
    "versions": [
      {
        "text": "Blås i horn i Gibea, i trompet i Rama! Rop varsel i Bet-Aven! Fienden er etter deg, Benjamin!",
        "explanation": "Det hebraiske 'אַחֲרֶיךָ' tyder bokstavleg 'bak deg' – eit varselrop om at faren kjem bakfrå. 'Fienden er etter deg' er ei tolking som legg til eit ord som ikkje finst i grunnteksten."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 9,
    "text": "Efraim skal bli til øydemark på straffedagen. Mellom Israels stammar kunngjer eg det som er visst."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 10,
    "text": "Judas leiarar har vorte som dei som flyttar grensesteinar. Over dei vil eg ausa ut min vreide som vatn."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 11,
    "text": "Efraim er undertrykt, knust i dommen, for han ville gjerne følgja menneskelege bod."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 12,
    "text": "Eg er som møll for Efraim og som råte for Judas hus.",
    "versions": [
      {
        "text": "Difor er eg som møll for Efraim og som rotne for Judas hus.",
        "explanation": "To problem: 1) 'rotne' er eit verb/adjektiv, men her trengst substantivet 'råte'. 2) 'Difor' (כִּי) finst ikkje i vers 12 – det høyrer til vers 14. Vers 12 held fram temaet frå det førre utan kausal konjunksjon."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 13,
    "text": "Då Efraim såg sjukdomen sin og Juda såg såret sitt, gjekk Efraim til Assyria og sende bod til storkongen. Men han kan ikkje lækja dykk og ikkje hela såret dykkar."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 14,
    "text": "For eg er som ei løve for Efraim og som ein ungløve for Judas hus. Eg, ja eg, skal riva i stykke og gå bort. Eg skal føra bort, og ingen kan berga."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 15,
    "text": "Eg vil gå bort og venda attende til staden min, til dei vedkjenner skulda si og søkjer mitt andlet. I nauda si skal dei leita etter meg."
  }
]