[
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 1,
    "text": "Kom, lat oss venda attende til Herren! For han reiv sund, men han vil lækja oss. Han slo, men han vil binda sår våre."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 2,
    "text": "Etter to dagar vil han gjera oss levande att, på den tredje dagen vil han reisa oss opp, så vi kan leva for hans andlet."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 3,
    "text": "Lat oss kjenna Herren, lat oss ivra etter å kjenna han! Han kjem så visst som morgonroden, han kjem til oss som regnet, som vårregnet som vatnar jorda."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 4,
    "text": "Kva skal eg gjera med deg, Efraim? Kva skal eg gjera med deg, Juda? Truskapen dykkar er som ei morgonsky, som dogg som tidleg kverv bort.",
    "versions": [
      {
        "text": "Kva skal eg gjera med deg, Efraim? Kva skal eg gjera med deg, Juda? Truskap dykkar er som ei morgonsky, som dogg som tidleg kverv bort.",
        "explanation": "På nynorsk bør substantivet 'truskap' ha bestemt form 'truskapen' når det er etterfølgt av eigedomspronomenet 'dykkar'. Dette gjev betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 5,
    "text": "Difor har eg hogge dei ned gjennom profetane, eg drap dei med orda frå min munn. Dommen min går fram som lyset.",
    "versions": [
      {
        "text": "Difor har eg hogge dei ned gjennom profetane, eg drap dei med orda frå min munn. Domen min går fram som lyset.",
        "explanation": "Rett skrivemåte på nynorsk er 'dommen' med dobbel m i bestemt form eintal."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 6,
    "text": "For eg vil ha trufast kjærleik og ikkje slaktoffer, kunnskap om Gud meir enn brennoffer."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 7,
    "text": "Men dei har som Adam brote pakta, der var dei trulause mot meg."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 8,
    "text": "Gilead er ein by full av illgjerningsfolk, tilsøla med blod.",
    "versions": [
      {
        "text": "Gilead er ein by full av valdsmenn, flekka av blod.",
        "explanation": "Det hebraiske פֹּעֲלֵי אָוֶן tyder meir presist 'dei som gjer urett/vondskap' enn spesifikt 'valdsmenn'. 'Illgjerningsfolk' dekkjer betre det generelle omgrepet. 'Tilsøla' gjev eit sterkare bilete enn 'flekka' for עֲקֻבָּה som tyder 'tilflekka/tilsøla'."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 9,
    "text": "Som røvarflokkar ligg på lur, slik gjer ei samling av prestar. Dei myrdar på vegen til Sikem, ja, skammelege ting gjer dei."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 10,
    "text": "I Israels hus har eg sett grufulle ting. Der driv Efraim hor, Israel har gjort seg urein."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 11,
    "text": "Også for deg, Juda, er det fastsett ein haustdag, når eg vender lagnaden for folket mitt."
  }
]