[
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 1,
    "text": "Når eg vil lækja Israel, då vert synda til Efraim avdekt og vondskapen i Samaria. For dei driv med svik, tjuven bryt seg inn, og røvarflokkar herjar ute på gata."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 2,
    "text": "Dei tenkjer ikkje i hjarta sitt at eg hugsar all vondskapen deira. No omringar gjerningane deira dei, dei ligg ope framfor andletet mitt."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 3,
    "text": "Med vondskapen sin gleder dei kongen, og med lygna si gleder dei fyrstane."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 4,
    "text": "Alle saman er horkarar, dei er som ein omn som bakaren har fyrt opp. Han sluttar å øsa opp frå han har elta deigen til han er gjæra."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 5,
    "text": "På dagen til kongen vår gjer fyrstane seg sjuke av vinhete. Han rette ut handa si til spottarar."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 6,
    "text": "For hjarta deira er som ein omn når dei lurer. Heile natta søv bakaren deira, om morgonen brenn det som logande eld."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 7,
    "text": "Alle saman vert heite som ein omn og sluker domarane sine. Alle kongane deira har falle, ingen av dei ropar til meg."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 8,
    "text": "Efraim blandar seg med folka. Efraim er som ei kake som ikkje er snudd."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 9,
    "text": "Framande et opp krafta hans, men han skjønar det ikkje. Grått hår har spreidd seg på han, men han veit det ikkje."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 10,
    "text": "Israels hovmod vitnar mot han. Dei vender ikkje om til Herren, sin Gud, og dei søkjer han ikkje trass i alt dette."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 11,
    "text": "Efraim er som ei due, lettlurt og utan vit. Dei ropar på Egypt, dei går til Assyria."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 12,
    "text": "Når dei går, skal eg kasta garnet mitt over dei. Eg skal draga dei ned som fuglane under himmelen. Eg skal tukta dei slik det er forkynt for forsamlinga deira."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 13,
    "text": "Ve over dei, for dei har flykta frå meg! Øydelegging over dei, for dei har gjort opprør mot meg! Eg ville løysa dei ut, men dei tala løgn om meg."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 14,
    "text": "Dei ropar ikkje til meg av hjarta, men dei jamrar seg på sengene sine. For korn og ny vin ritar dei seg, dei set seg opp mot meg.",
    "versions": [
      {
        "text": "Dei ropar ikkje til meg av hjarta, men dei jamrar seg på sengene sine. For korn og ny vin skjer dei seg, dei set seg opp mot meg.",
        "explanation": "Det hebraiske 'יִתְגּוֹרָרוּ' (hitpolel av גור) tyder å rita/skjera seg sjølv som i heidenske ritual. 'Ritar seg' er eit meir presist og mindre daglegdags uttrykk enn 'skjer dei seg' for denne rituelle handlinga."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 15,
    "text": "Eg lærte dei opp og styrkte armane deira, men mot meg tenkjer dei ut vondt."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 16,
    "text": "Dei vender om, men ikkje til det høge. Dei er som ein boge som svik. Fyrstane deira skal falla for sverd på grunn av den frekke tunga deira. Dette skal verta til spott for dei i Egypt."
  }
]