[
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 1,
    "text": "Set hornet til munnen din! Som ein ørn kjem fienden over Herrens hus, fordi dei har brote pakta mi og gjort opprør mot lova mi."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 2,
    "text": "Dei ropar til meg: «Min Gud, vi i Israel kjenner deg!»"
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 3,
    "text": "Israel har forkasta det gode, difor skal fienden forfølgja dei."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 4,
    "text": "Dei har sett opp kongar, men ikkje frå meg. Dei har valt hovdingar utan at eg visste det. Av sølvet og gullet sitt har dei laga seg gudebilete, så dei skal verta utrudda."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 5,
    "text": "Han har forkasta kalven din, Samaria! Vreiden min logar mot dei. Kor lenge skal dei vera ute av stand til å reinsa seg?"
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 6,
    "text": "For han kjem frå Israel, ein handverkar har laga han, og han er ikkje Gud. Kalven i Samaria skal knusast i bitar."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 7,
    "text": "For dei sår vind og skal hausta storm. Kornet har ingen aks, det gjev ikkje mjøl. Og om det skulle gje noko, skal framande sluka det."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 8,
    "text": "Israel er oppslukt! No er dei mellom folkeslaga som eit kar ingen vil ha."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 9,
    "text": "For dei har drege opp til Assyria, lik eit villesel som går åleine. Efraim har betalt for elskarar."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 10,
    "text": "Sjølv om dei betalar mellom folkeslaga, vil eg no samla dei. Snart skal dei lida under børa frå kongen over fyrstane."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 11,
    "text": "Fordi Efraim har bygd så mange altar til å synda på, har altara vorte til synd for han."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 12,
    "text": "Om eg skriv aldri så mange bod i lova mi, vert dei rekna som framande for dei."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 13,
    "text": "Dei ofrar kjøt som offergåver til meg og et det, men Herren har ikkje hugnad i dei. No vil han minnast misgjerningane deira og straffa syndene deira. Dei skal venda attende til Egypt."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 14,
    "text": "Israel har gløymt sin skapar og bygd tempel, og Juda har bygd mange festningsbyar. Men eg skal senda eld mot byane deira, og han skal fortæra borgene deira."
  }
]