[
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 1,
    "text": "Gled deg ikkje, Israel, jublande som andre folk! For du har vore utru mot din Gud. Du har elska horeløn på alle treskjeplassar."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 2,
    "text": "Treskjeplass og vinpresse skal ikkje gje dei mat, og den nye vinen skal svikte dei."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 3,
    "text": "Dei skal ikkje få bu i Herrens land. Efraim må attende til Egypt, og i Assyria skal dei eta urein mat."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 4,
    "text": "Dei skal ikkje ausa ut vin som offer til Herren, og slaktoffera deira skal ikkje gleda han. Maten deira blir som sørgjebrød for dei; alle som et av han, blir ureine. For maten deira er berre for dei sjølve, han kjem ikkje inn i Herrens hus."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 5,
    "text": "Kva vil de gjera på høgtidsdagen, på Herrens festdag?"
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 6,
    "text": "Sjå, dei dreg bort frå øydelegginga. Egypt skal samla dei, Memfis skal gravleggja dei. Nesler skal ta over skattane deira av sølv, tornebuskar skal fylla telta deira."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 7,
    "text": "Oppgjersdagane kjem, vedergjeldsens dagar kjem – Israel skal få kjenna det! Profeten er ein narr, åndsmannen er galen – på grunn av di store skuld og ditt store hat."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 8,
    "text": "Efraim var ein vaktar saman med min Gud. Men profeten – det er fangstsnarer på alle vegane hans, fiendskap i hans Guds hus."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 9,
    "text": "Dei har gjort seg djupt skuldige, som i Gibeas dagar. Han skal minnast skulda deira og straffa syndene deira."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 10,
    "text": "Som druer i øydemarka fann eg Israel. Som tidlege fiken på fikentreet såg eg fedrane dykkar. Men då dei kom til Baal-Peor, vigde dei seg til skamma og vart like avskyelege som det dei elska."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 11,
    "text": "Efraims herlegdom skal flyga bort som ein fugl – inga fødsel, ikkje svangerskap, ikkje unnfanging."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 12,
    "text": "Sjølv om dei fostrar opp borna sine, skal eg ta dei frå dei før dei blir vaksne. Ja, ve dei når eg vender meg frå dei!"
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 13,
    "text": "Efraim, slik eg såg det, var planta som Tyrus på ei grøn eng. Men no må Efraim føra borna sine ut til drapsmannen."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 14,
    "text": "Gjev dei, Herre – kva skal du gje dei? Gjev dei morsliv som kastar foster, og bryst utan mjølk!"
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 15,
    "text": "All vondskapan deira starta i Gilgal, der tok eg til å hata dei. For dei vonde gjerningane deira vil eg driva dei ut av huset mitt. Eg vil ikkje elska dei lenger, alle leiarane deira er opprørarar."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 16,
    "text": "Efraim er nedslegen, rota deira er tørka ut, dei ber inga frukt. Sjølv om dei fødde born, ville eg drepa dei dyrebare som kom frå morsliv."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 17,
    "text": "Gud min skal forkasta dei, for dei har ikkje lyda han. Dei skal bli omvandrande mellom folkeslaga."
  }
]