[
  {
    "bookId": 44,
    "chapterId": 19,
    "verseId": 29,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen hendelsene og viser den naturlige progresjonen i opprøret."
      },
      {
        "word": "ἐπλήσθη",
        "wordId": 2,
        "original": "ἐπλήσθη",
        "explanation": "Passiv aorist av πίμπλημι, som beskriver hvordan byen ble fullstendig fylt – en dramatisk tilstand av kaos."
      },
      {
        "word": "ἡ",
        "wordId": 3,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som peker på den spesifikke byen Efesos."
      },
      {
        "word": "πόλις",
        "wordId": 4,
        "original": "πόλις",
        "explanation": "Refererer til Efesos, en av de største og viktigste byene i Romerriket, kjent for Artemis-tempelet."
      },
      {
        "word": "τῆς",
        "wordId": 5,
        "original": "τῆς",
        "explanation": "Genitiv bestemt artikkel som forbinder byen med forvirringen."
      },
      {
        "word": "συγχύσεως",
        "wordId": 6,
        "original": "συγχύσεως",
        "explanation": "Betyr forvirring eller kaos, fra σύν (sammen) og χέω (å helle), altså en tilstand hvor alt er blandet sammen i uorden."
      },
      {
        "word": "ὥρμησάν",
        "wordId": 7,
        "original": "ὥρμησάν",
        "explanation": "Et verb som beskriver en voldsom, ukontrollert bevegelse – folkemengden stormet frem som en flodbølge."
      },
      {
        "word": "τε",
        "wordId": 8,
        "original": "τε",
        "explanation": "Enklitisk partikkel som knytter handlingen tett til det foregående."
      },
      {
        "word": "ὁμοθυμαδὸν",
        "wordId": 9,
        "original": "ὁμοθυμαδὸν",
        "explanation": "Sammensatt av ὁμός (samme) og θυμός (sinn/lidenskap) – beskriver en mobb som handler med ett sinn og én vilje."
      },
      {
        "word": "εἰς",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse inn i teateret."
      },
      {
        "word": "τὸ",
        "wordId": 11,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i intetkjønn som peker på det spesifikke teateret."
      },
      {
        "word": "θέατρον",
        "wordId": 12,
        "original": "θέατρον",
        "explanation": "Efesos-teateret hadde plass til ca. 25.000 mennesker og ble brukt til både underholdning og offentlige forsamlinger."
      },
      {
        "word": "συναρπάσαντες",
        "wordId": 13,
        "original": "συναρπάσαντες",
        "explanation": "Sammensatt verb av σύν (sammen) og ἁρπάζω (å gripe med makt) – de grep og dro med seg Paulus' medarbeidere."
      },
      {
        "word": "Γάϊον",
        "wordId": 14,
        "original": "Γάϊον",
        "explanation": "Latinsk navn som betyr 'å glede seg', en av Paulus' trofaste reisefeller fra Makedonia."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder de to navnene på Paulus' medarbeidere."
      },
      {
        "word": "Ἀρίσταρχον",
        "wordId": 16,
        "original": "Ἀρίσταρχον",
        "explanation": "Navnet betyr 'beste hersker' – han forble trofast mot Paulus og fulgte ham helt til Roma (Kol 4:10)."
      },
      {
        "word": "Μακεδόνας",
        "wordId": 17,
        "original": "Μακεδόνας",
        "explanation": "Refererer til den nordlige greske provinsen Makedonia, hjemstedet til Tessalonika og Filippi."
      },
      {
        "word": "συνεκδήμους",
        "wordId": 18,
        "original": "συνεκδήμους",
        "explanation": "Sammensatt av σύν (sammen), ἐκ (ut av) og δῆμος (folk/land) – betyr reisefeller som har forlatt sitt hjemland sammen."
      },
      {
        "word": "Παύλου",
        "wordId": 19,
        "original": "Παύλου",
        "explanation": "Genitiv av Paulus, som viser at Gaius og Aristarkus var hans reisefølge og nære medarbeidere."
      }
    ]
  }
]