[
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 6,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til den foregående kritikken, og introduserer noe positivt om menigheten."
      },
      {
        "word": "τοῦτο",
        "wordId": 2,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen som peker fremover til det positive Jesus vil si om menigheten."
      },
      {
        "word": "ἔχεις",
        "wordId": 3,
        "original": "ἔχεις",
        "explanation": "Verb i presens som betyr 'du har' - indikerer en vedvarende egenskap eller holdning hos menigheten."
      },
      {
        "word": "ὅτι",
        "wordId": 4,
        "original": "ὅτι",
        "explanation": "Konjunksjon som innleder en forklaring på hva det positive er som menigheten har."
      },
      {
        "word": "μισεῖς",
        "wordId": 5,
        "original": "μισεῖς",
        "explanation": "Et sterkt verb som uttrykker avsky eller hat - her brukt positivt om å avvise vranglære."
      },
      {
        "word": "τὰ",
        "wordId": 6,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som peker på de spesifikke gjerningene som omtales."
      },
      {
        "word": "ἔργα",
        "wordId": 7,
        "original": "ἔργα",
        "explanation": "Refererer til handlinger eller praksiser - her de konkrete syndige gjerningene til en vranglærende gruppe."
      },
      {
        "word": "τῶν",
        "wordId": 8,
        "original": "τῶν",
        "explanation": "Genitivartikkel som knytter gjerningene til nikolaittene som gruppe."
      },
      {
        "word": "Νικολαϊτῶν",
        "wordId": 9,
        "original": "Νικολαϊτῶν",
        "explanation": "Navnet kan bety 'de som seirer over folket' (fra nikao=seire og laos=folk). En vranglærende sekt, muligens knyttet til Nikolas fra Antiokia, som fremmet moralsk kompromiss."
      },
      {
        "word": "ἃ",
        "wordId": 10,
        "original": "ἃ",
        "explanation": "Relativpronomen som knytter Kristi egen holdning til de samme gjerningene."
      },
      {
        "word": "κἀγὼ",
        "wordId": 11,
        "original": "κἀγὼ",
        "explanation": "En sammentrekning av καὶ ἐγώ ('også jeg') - understreker at Kristus selv deler menighetens avsky."
      },
      {
        "word": "μισῶ",
        "wordId": 12,
        "original": "μισῶ",
        "explanation": "Samme verb som i vers 6, men nå med Kristus som subjekt - bekrefter at menighetens holdning er i samsvar med hans vilje."
      }
    ]
  }
]