[
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 26,
    "words": [
      {
        "word": "קוֹמַת֙",
        "wordId": 1,
        "original": "קוֹמַת֙",
        "explanation": "Betyr 'høyden av' eller 'staturen til'. Dette substantivet beskriver vertikal måling og kommer fra roten ק-ו-ם som handler om å reise seg eller stå oppreist."
      },
      {
        "word": "הַכְּר֣וּב",
        "wordId": 2,
        "original": "הַכְּר֣וּב",
        "explanation": "Refererer til kjeruben, en himmelsk skapning med vinger som ofte voktet hellige steder. I tempelet var kjerubene laget av oliventre og dekket med gull."
      },
      {
        "word": "הָֽאֶחָ֔ד",
        "wordId": 3,
        "original": "הָֽאֶחָ֔ד",
        "explanation": "Betyr 'den ene' eller 'den første'. Artikkelen הָ kombinert med אֶחָד spesifiserer hvilken av de to kjerubene som beskrives."
      },
      {
        "word": "עֶ֖שֶׂר",
        "wordId": 4,
        "original": "עֶ֖שֶׂר",
        "explanation": "Tallet ti. I bibelsk kontekst er ti ofte et symbolsk tall for fullstendighet, og her angir det kjerubens imponerende høyde."
      },
      {
        "word": "בָּֽאַמָּ֑ה",
        "wordId": 5,
        "original": "בָּֽאַמָּ֑ה",
        "explanation": "En alen var den standard måleenheten i det gamle Israel, omtrent 45-52 cm, målt fra albuen til fingertuppene. Ti alen tilsvarer cirka 4,5-5 meter."
      },
      {
        "word": "וְכֵ֖ן",
        "wordId": 6,
        "original": "וְכֵ֖ן",
        "explanation": "Oversettes 'og likeså' eller 'og det samme'. Dette uttrykket viser at begge kjerubene var identiske i størrelse, noe som understreker symmetri og orden."
      },
      {
        "word": "הַכְּר֥וּב",
        "wordId": 7,
        "original": "הַכְּר֥וּב",
        "explanation": "Den andre kjeruben i paret. Sammen dannet de to kjerubene en trone for Guds usynlige nærvær over paktens ark i Det aller helligste."
      },
      {
        "word": "הַשֵּׁנִֽי",
        "wordId": 8,
        "original": "הַשֵּׁנִֽי",
        "explanation": "Betyr 'den andre'. Ordenstallet bekrefter at det var nøyaktig to kjeruber, begge med samme mål, som voktet det helligste rommet i tempelet."
      }
    ]
  }
]