[
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette er et syn som Jesaja, sønn av Amos, hadde om Juda og Jerusalem i tiden til Ussia, Jotam, Ahas og Hiskia, kongene av Juda."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 2,
    "text": "Hør, himler, og lytt, jord, for Herren har talt: \"Jeg har oppfostret og opphøyet barn, men de har gjort opprør mot meg.\""
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 3,
    "text": "Oksen kjenner sin eier, og eselet sin herres krybbe, men Israel kjenner ikke, mitt folk forstår ikke."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 4,
    "text": "Ve denne syndige nasjonen, et folk tungt belastet med skyld, en ætt av ugjerningsmenn, fordervede barn! De har forlatt Herren, hånet Israels Hellige, vendt ryggen til ham."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 5,
    "text": "Hvorfor vil dere bli slått enda mer, fortsette i opprør? Hele hodet er sykt, og hele hjertet er svakt."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 6,
    "text": "Fra fotsålen til hodet er det ingen helhet i det, bare sår, blåmerker og ferske sår. De er ikke renset ut, ikke bundet opp, ikke lindret med olje."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 7,
    "text": "Deres land er ødelagt, byene brent ned; deres jord blir spist opp av fremmede rett for øynene på dere, en ødeleggelse som om fremmede hadde herjet det."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 8,
    "text": "Og datter Sion er etterlatt som en hytte i en vingård, som en skur i en agurkåker, som en beleiret by."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 9,
    "text": "Hvis ikke Herren over hærskarene hadde latt noen av oss overleve, ville vi ha blitt som Sodoma, lik Gomorra."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 10,
    "text": "Hør Herrens ord, dere Sodomas fyrster! Lytt til vår Guds lære, dere Gomorras folk!"
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 11,
    "text": "\"Hva skal jeg med deres mange slaktoffer?\" sier Herren. \"Jeg er mett av brennoffer av værer og fett fra gjøfe. Jeg har ingen glede i blodet fra okser, lam og geitebukker."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 12,
    "text": "Når dere kommer for å vise dere for mitt ansikt, hvem har bedt dere trampe mine forgårder?"
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 13,
    "text": "Ikke kom mer med verdiløse offergaver. Røkelsen er en avsky for meg. Nymåne og sabbat, kalling av sammenkomster – jeg tåler ikke ondskap blandet med fest."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 14,
    "text": "Mine sjel hater deres nymåner og høytider. De er en byrde for meg, jeg er trett av å bære dem."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 15,
    "text": "Når dere rekker ut hendene, skjuler jeg øynene mine for dere. Selv om dere ber mange bønner, hører jeg ikke; deres hender er fulle av blod."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 16,
    "text": "Vask dere, rens dere! Fjern deres onde gjerninger fra mine øyne. Slutt å gjøre det onde,"
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 17,
    "text": "lær å gjøre det gode! Søk rettferdighet, hjelp den undertrykte, gi den farløse rettferdighet, før enkens sak."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 18,
    "text": "Kom, la oss gå til rette med hverandre, sier Herren. Om deres synder er som skarlagen, skal de bli hvite som snø; om de er røde som purpur, skal de bli som ull."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 19,
    "text": "Hvis dere er villige og lydige, skal dere spise det gode i landet."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 20,
    "text": "Men hvis dere nekter og er opprørske, skal dere bli fortært av sverdet; for Herrens munn har talt."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 21,
    "text": "Hvordan har den trofaste byen blitt en hore! Den var full av rettferdighet, rett bodde i den, men nå er det mordere."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 22,
    "text": "Ditt sølv er blitt til slagg, din vin blandet med vann."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 23,
    "text": "Dine ledere er opprørske og venn med tyver; alle sammen elsker bestikkelser og jager etter gaver. De dømmer ikke saken til den farløse, og enkens sak kommer ikke for dem."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 24,
    "text": "Derfor sier Herren, Herren Sebaot, Israels mektige: Ve, jeg vil lette meg for mine fiender og hevne meg på mine motstandere."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 25,
    "text": "Jeg vil vende min hånd mot deg, rense bort ditt slagg som med lut og fjerne all din tinn."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 26,
    "text": "Jeg vil gjenopprette dine dommere som før og dine rådgivere som i begynnelsen. Etter dette skal du kalles rettferdighetens by, den trofaste by."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 27,
    "text": "Sion skal bli løst ut med rettferdighet, og de som vender om, med rett."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 28,
    "text": "Men opprørere og syndere skal knuses sammen, og de som forlater Herren, skal gå til grunne."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 29,
    "text": "Dere skal skamme dere over de eikene dere har ønsket dere, og dere skal bli røde av skam over de hagene dere har valgt."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 30,
    "text": "For dere skal bli som en eik med visnende løv, som en hage uten vann."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 31,
    "text": "Den sterke skal bli til fnugg, og hans verk til en gnist; begge skal brenne opp sammen, og ingen skal slukke."
  }
]