[{"bookId":23,"chapterId":10,"verseId":1,"text":"Ve dere som lager urettferdige lover og skriver ned undertrykkelse,"},{"bookId":23,"chapterId":10,"verseId":2,"text":"for å nekte de fattige rettferdighet og rane de trengende i mitt folk for deres rettigheter, gjøre enker til bytte og plyndre de farløse."},{"bookId":23,"chapterId":10,"verseId":3,"text":"Hva vil dere gjøre på dommens dag, når ulykken kommer fra det fjerne? Til hvem vil dere fly for hjelp, og hvor vil dere etterlate deres rikdommer?"},{"bookId":23,"chapterId":10,"verseId":4,"text":"Uten meg vil de bare bøye seg blant fangene eller falle blant de drepte. Til tross for alt dette har ikke hans vrede vendt seg bort, hans hånd er fortsatt utstrakt."},{"bookId":23,"chapterId":10,"verseId":5,"text":"Ve Assur, min vredes ris, i hvis hånd min harme er en stav!"},{"bookId":23,"chapterId":10,"verseId":6,"text":"Jeg sender ham mot et gudløst folk, mot folket jeg er harm på, gir jeg ham befaling om å plyndre, rane og trampe dem ned som gjørme på gatene."},{"bookId":23,"chapterId":10,"verseId":7,"text":"Men han mener det ikke slik, hans hjerte tenker ikke sånn; for i sitt hjerte ønsker han å ødelegge, å utrydde ikke få nasjoner."},{"bookId":23,"chapterId":10,"verseId":8,"text":"For han sier: 'Er ikke mine fyrster sammen konger?"},{"bookId":23,"chapterId":10,"verseId":9,"text":"Er ikke Kalno som Karkemisj, er ikke Hamat som Arpad, er ikke Samaria som Damaskus?"},{"bookId":23,"chapterId":10,"verseId":10,"text":"Slik min hånd fant rikene med avgudsbilder, hvis utskårne bilder overgikk dem i Jerusalem og Samaria,"},{"bookId":23,"chapterId":10,"verseId":11,"text":"skal jeg ikke, slik jeg gjorde med Samaria og dens avguder, gjøre også med Jerusalem og dens avguder?'"},{"bookId":23,"chapterId":10,"verseId":12,"text":"Men når Herren har fullført alt sitt verk på Sions berg og i Jerusalem, vil jeg straffe kongen av Assyria for fruktene av hans hovmodige hjerte og hans stolte øynes prakt."},{"bookId":23,"chapterId":10,"verseId":13,"text":"For han sier: 'Med min egen hånd har jeg gjort det, og med min visdom, for jeg er forstandig. Jeg har fjernet folkenes grenser, ranet deres skatter, og som en mektig mann har jeg trukket ned de som satt på troner."},{"bookId":23,"chapterId":10,"verseId":14,"text":"Min hånd har funnet som et rede rikdommene til folkeslagene; og som en samler egg som er forlatt, har jeg samlet hele jorden, og det var ingen som rørte vinge, åpnet nebb eller pep.'"},{"bookId":23,"chapterId":10,"verseId":15,"text":"Skal øksen rose seg over den som hugger med den? Skal sagen briske seg mot den som svinger den? Som om staven skulle svinge den som løfter den opp, eller som om stokken skulle løfte opp det som ikke er tre!"},{"bookId":23,"chapterId":10,"verseId":16,"text":"Derfor vil Herren, Herren Sebaot, sende magerhet blant hans fete menn; og under hans herlighet skal det brenne som en brennende ild."},{"bookId":23,"chapterId":10,"verseId":17,"text":"Israels lys skal bli til ild, og hans Hellige til en flamme; og den skal brenne og fortære hans torner og tistler på én dag."},{"bookId":23,"chapterId":10,"verseId":18,"text":"Og han skal ødelegge herligheten av hans skog og fruktbare mark, både sjel og kropp, og det skal være som når en syk mann tæres bort."},{"bookId":23,"chapterId":10,"verseId":19,"text":"Og trærne i hans skog skal være så få at et barn kan skrive dem opp."},{"bookId":23,"chapterId":10,"verseId":20,"text":"På den dagen skal resten av Israel og de overlevende av Jakobs hus ikke lenger stole på ham som slo dem, men de skal stole på Herren, Israels Hellige, i sannhet."},{"bookId":23,"chapterId":10,"verseId":21,"text":"En rest skal vende om, Jakobs rest, til den mektige Gud."},{"bookId":23,"chapterId":10,"verseId":22,"text":"For om ditt folk, Israel, skulle være som sanden ved havet, bare en rest av dem skal vende om. Ødeleggelsen er fastsatt, rettferdighet flommer over."},{"bookId":23,"chapterId":10,"verseId":23,"text":"For Herren, Herren Sebaot, skal gjøre en fullstendig og avgjort ødeleggelse i hele landet."},{"bookId":23,"chapterId":10,"verseId":24,"text":"Derfor sier Herren, Herren Sebaot: 'Frykt ikke, mitt folk som bor i Sion, for Assur. Han slår deg med staven og løfter sin stav mot deg, på samme måte som Egypt gjorde."},{"bookId":23,"chapterId":10,"verseId":25,"text":"For om en liten stund, og min vrede er over, og min harme vil vende seg til deres ødeleggelse."},{"bookId":23,"chapterId":10,"verseId":26,"text":"Og Herren Sebaot skal vekke en pisk mot ham som Midjans slag ved Oreb-klippen; og hans stav skal være over havet, og han skal løfte den på samme måte som i Egypt."},{"bookId":23,"chapterId":10,"verseId":27,"text":"Og det skal skje på den dagen at hans byrde skal falle fra din skulder, og hans åk fra din nakke, og åket skal bli ødelagt på grunn av salven."},{"bookId":23,"chapterId":10,"verseId":28,"text":"Han kommer til Aiath, passerer gjennom Migron, ved Mikmas forlater han sin bagasje."},{"bookId":23,"chapterId":10,"verseId":29,"text":"De har krysset passet, de har tatt innkvartering i Geba. Rama skjelver, Gibea av Saul flykter."},{"bookId":23,"chapterId":10,"verseId":30,"text":"Skrik høyt, datter Gallim! Lytt, Laisa! Stakkars Anatot!"},{"bookId":23,"chapterId":10,"verseId":31,"text":"Madmena er på flukt, innbyggerne i Gebim samler seg for å flykte."},{"bookId":23,"chapterId":10,"verseId":32,"text":"Denne dagen vil han stanse i Nob, han svinger sin hånd mot Sions datter, Jerusalems høyde."},{"bookId":23,"chapterId":10,"verseId":33,"text":"Se, Herren, Herren Sebaot, hugger ned trærne med forferdelig kraft; de høyeste trærne blir hogd ned, og de høyreiste blir felt."},{"bookId":23,"chapterId":10,"verseId":34,"text":"Han hugger ned skogens tette trær med jern, og Libanon faller ved den Mektiges hånd."}]