[{"bookId":23,"chapterId":11,"verseId":1,"text":"Et skudd skal spire fram fra Isais stubbe, og et skudd fra hans røtter skal bære frukt."},{"bookId":23,"chapterId":11,"verseId":2,"text":"Herrens ånd skal hvile over ham, en ånd av visdom og forstand, en ånd av råd og styrke, en ånd av kunnskap og frykt for Herren."},{"bookId":23,"chapterId":11,"verseId":3,"text":"Han skal finne sin glede i å frykte Herren. Han skal ikke dømme etter det øynene ser, og ikke skjelne rett etter det ørene hører."},{"bookId":23,"chapterId":11,"verseId":4,"text":"Men med rettferdighet skal han dømme de fattige og skjelne med rettvishet for de undertryktes sak i landet. Han skal slå landet med sin munnstavs ris og med sin leppers ånde drepe de onde."},{"bookId":23,"chapterId":11,"verseId":5,"text":"Rettferdighet skal være beltet om hans liv, og trofasthet beltet om hans hofter."},{"bookId":23,"chapterId":11,"verseId":6,"text":"Ulven skal bo sammen med lammet, og leoparden ligge ned sammen med kjeet. Kalven, løveungen og gjøet dyret skal være sammen, og en liten gutt skal lede dem."},{"bookId":23,"chapterId":11,"verseId":7,"text":"Kua og bjørnen skal beite, deres unger skal ligge sammen. Løven skal ete halm som oksen."},{"bookId":23,"chapterId":11,"verseId":8,"text":"Den diende ungen skal leke ved hoggormens hule, og det avvente barnet sette sin hånd i viperns rede."},{"bookId":23,"chapterId":11,"verseId":9,"text":"De skal ikke gjøre ondt eller ødelegge på hele mitt hellige fjell, for jorden skal være full av kunnskap om Herren, slik vannet dekker havets bunn."},{"bookId":23,"chapterId":11,"verseId":10,"text":"På den dagen skal Isais rot stå som et banner for folkene. Nasjonene skal søke til ham, og hans bolig skal være herlig."},{"bookId":23,"chapterId":11,"verseId":11,"text":"På den dagen skal Herren atter rekke ut sin hånd for å vinne tilbake resten av sitt folk som er igjen, fra Assyria, Egypt, Patros, Kusj, Elam, Sinear, Hamat, og fra øyene i havet."},{"bookId":23,"chapterId":11,"verseId":12,"text":"Han skal løfte et banner for nasjonene og samle de bortdrevne fra Israel, og de spredte fra Juda skal han samle fra jordens fire hjørner."},{"bookId":23,"chapterId":11,"verseId":13,"text":"Efraims misunnelse skal vike, og Judas fiender skal utryddes. Efraim skal ikke misunne Juda, og Juda skal ikke være fiendtlig mot Efraim."},{"bookId":23,"chapterId":11,"verseId":14,"text":"De skal svinge seg ned over filisternes skulder mot vest. Sammen skal de plyndre folkeslagene i øst. Edom og Moab skal være under deres makt, og ammonittene skal være deres undersåtter."},{"bookId":23,"chapterId":11,"verseId":15,"text":"Herren skal tørke ut Egyptens sjøbukt og svinge sin hånd over Eufrat med sin brennende vind og slå den i sju bekker, slik at man kan gå over den med sko."},{"bookId":23,"chapterId":11,"verseId":16,"text":"Det skal være en vei for resten av hans folk, som er igjen fra Assyria, slik det var for Israel den dagen de dro opp fra Egyptens land."}]