[{"bookId":23,"chapterId":13,"verseId":1,"text":"Dette er en profeti om Babylon som Jesaja, sønnen av Amos, så."},{"bookId":23,"chapterId":13,"verseId":2,"text":"Reis et banner på et bart fjell, rop til dem, vink med hånden så de kan gå inn gjennom fyrstenes porter."},{"bookId":23,"chapterId":13,"verseId":3,"text":"Jeg har befalt mine hellige, jeg har kalt mine krigere, mine stolte helter, til å utføre min vrede."},{"bookId":23,"chapterId":13,"verseId":4,"text":"Hør! En larm på fjellene, som av en stor folkemengde! Hør! En bråk av riker, av samlede nasjoner! Herren over hærskarene mønstrer krigshæren."},{"bookId":23,"chapterId":13,"verseId":5,"text":"De kommer fra et land langt borte, fra himmelens ende, Herren og hans vredes våpen, for å ødelegge hele landet."},{"bookId":23,"chapterId":13,"verseId":6,"text":"Hyl, for Herrens dag er nær! Den kommer som en ødeleggelse fra Den Allmektige."},{"bookId":23,"chapterId":13,"verseId":7,"text":"Derfor skal alle hender bli slappe, og hvert menneskehjerte smelte."},{"bookId":23,"chapterId":13,"verseId":8,"text":"De blir grepet av redsel, kramper og smerter tar dem, de vrir seg som en fødende kvinne. De ser forferdet på hverandre, ansiktene flammet av skrekk."},{"bookId":23,"chapterId":13,"verseId":9,"text":"Se, Herrens dag kommer, grusom, med vrede og brennende harme, for å gjøre landet til en ødemark og utslette synderne fra det."},{"bookId":23,"chapterId":13,"verseId":10,"text":"For himmelens stjerner og stjernebildene gir ikke sitt lys. Solen er mørk når den står opp, og månen gir ikke sitt skinn."},{"bookId":23,"chapterId":13,"verseId":11,"text":"Jeg vil straffe verden for dens ondskap og de onde for deres synd. Jeg vil gjøre slutt på de frekkes hovmod og ydmyke tyrannenes stolthet."},{"bookId":23,"chapterId":13,"verseId":12,"text":"Jeg vil gjøre mennesker mer sjeldne enn fint gull, og menneskeliv mer enn Ofir-gullet."},{"bookId":23,"chapterId":13,"verseId":13,"text":"Derfor vil jeg ryste himmelen, og jorden skal skjelve ut av sitt sted, på grunn av Herren over hærskarenes vrede, på den dag hans harme brenner."},{"bookId":23,"chapterId":13,"verseId":14,"text":"Da skal de være som en jaget gasell, som sauer som ingen samler. Hver vil vende seg til sitt folk, hver flykte til sitt land."},{"bookId":23,"chapterId":13,"verseId":15,"text":"Alle som blir funnet, skal stikkes ned, og alle som blir grepet, skal falle for sverd."},{"bookId":23,"chapterId":13,"verseId":16,"text":"Deres spedbarn skal knuses for øynene på dem, husene deres plyndres, og konene deres voldtatt."},{"bookId":23,"chapterId":13,"verseId":17,"text":"Se, jeg vekker mederne mot dem, som ikke bryr seg om sølv og ikke har lyst på gull."},{"bookId":23,"chapterId":13,"verseId":18,"text":"Med buene skal de slå ned de unge mennene. De skal ikke ha medlidenhet med fosteret i mors liv, deres øyne skal ikke skåne barn."},{"bookId":23,"chapterId":13,"verseId":19,"text":"Babylon, rikenes pryd, kaldeernes stolte prakt, skal bli som da Gud ødela Sodoma og Gomorra."},{"bookId":23,"chapterId":13,"verseId":20,"text":"Det skal aldri mer bebos eller boes i fra slekt til slekt. Araberen skal ikke slå opp sitt telt der, og gjeterne skal ikke la sine flokker hvile der."},{"bookId":23,"chapterId":13,"verseId":21,"text":"Men villdyr skal hvile der, og husene fylles med ugler. Strutsene skal bo der, og villgeiter skal danse der."},{"bookId":23,"chapterId":13,"verseId":22,"text":"Hyener skal hyle i deres borger, og sjakaler i de lystige palassene. Dens tid er nær, og dets dager skal ikke forlenges."}]