[{"bookId":23,"chapterId":14,"verseId":1,"text":"For Herren skal vise barmhjertighet mot Jakob, og han skal igjen velge Israel. Han skal sette dem på deres eget land, og innflyttere skal slutte seg til dem og holde seg til Jakobs hus."},{"bookId":23,"chapterId":14,"verseId":2,"text":"Folkene skal ta dem og føre dem tilbake til deres sted. Israels hus skal ta dem i eie på Herrens land som tjenere og tjenestekvinner. De skal ta dem som fanger, de som hadde tatt dem til fange, og herske over deres undertrykkere."},{"bookId":23,"chapterId":14,"verseId":3,"text":"På den dagen Herren gir deg hvile fra din smerte og uro og fra det harde arbeidet du ble tvunget til å utføre,"},{"bookId":23,"chapterId":14,"verseId":4,"text":"skal du ta opp denne spottevisen mot kongen av Babylon og si: 'Hvordan har ikke undertrykkeren fått ende, hvordan har ikke volden tatt slutt!'"},{"bookId":23,"chapterId":14,"verseId":5,"text":"Herren har brutt de ugudeliges stav, herskernes septer,"},{"bookId":23,"chapterId":14,"verseId":6,"text":"som slo folkene i sinne med ustanselige slag, som i vrede undertrykte nasjonene med uavbrutt forfølgelse."},{"bookId":23,"chapterId":14,"verseId":7,"text":"Hele jorden hviler og er stille, de bryter ut i jubel."},{"bookId":23,"chapterId":14,"verseId":8,"text":"Selv sypressene gleder seg over deg, Libanons sedrer sier: 'Siden du ble lagt ned, kommer ingen opp for å hogge oss ned.'"},{"bookId":23,"chapterId":14,"verseId":9,"text":"Dødsriket under er opprørt for å møte deg når du kommer. Det vekker opp skyggene for deg, alle jordens stormenn. Det reiser alle jordens konger fra deres troner."},{"bookId":23,"chapterId":14,"verseId":10,"text":"De alle svarer og sier til deg: 'Også du er blitt svak som oss, du er blitt lik oss.'"},{"bookId":23,"chapterId":14,"verseId":11,"text":"Din prakt er styrtet ned til dødsriket, lyden av dine harper. Under deg er det spredt ut makk, og mark dekker deg."},{"bookId":23,"chapterId":14,"verseId":12,"text":"'Hvordan er du falt fra himmelen, du morgenstjerne, sønn av morgenrøden! Hvordan er du hugget ned til jorden, du som slo ned nasjonene!'"},{"bookId":23,"chapterId":14,"verseId":13,"text":"Du sa i ditt hjerte: 'Jeg vil stige opp til himmelen, høyt over Guds stjerner vil jeg reise min trone. Og jeg vil sitte på møtestedet på det ytterste nord.'"},{"bookId":23,"chapterId":14,"verseId":14,"text":"Jeg vil stige opp over skyenes høyder, jeg vil gjøre meg lik Den Høyeste.'"},{"bookId":23,"chapterId":14,"verseId":15,"text":"Men du er styrtet ned til dødsriket, til det dypeste hullet."},{"bookId":23,"chapterId":14,"verseId":16,"text":"De som ser deg, stirrer på deg, de betrakter deg nøye: 'Er dette mannen som fikk jorden til å skjelve, som rystet kongeriker,"},{"bookId":23,"chapterId":14,"verseId":17,"text":"som gjorde verden til en ørken og rev ned byene, som ikke slapp sine fanger hjem?'"},{"bookId":23,"chapterId":14,"verseId":18,"text":"Alle kongene blant nasjonene, ja, alle, hviler i ære, hver i sitt hus."},{"bookId":23,"chapterId":14,"verseId":19,"text":"Men du er kastet bort fra din grav som en avskyelig gren, dekket av drepte som er hugget ned av sverd, som går ned til steinene i graven, som et tråkket lik."},{"bookId":23,"chapterId":14,"verseId":20,"text":"Du skal ikke forenes med dem i graven, for du har ødelagt ditt land, du har drept ditt folk. Avkommet av onde menn skal aldri mer nevnes."},{"bookId":23,"chapterId":14,"verseId":21,"text":"Forbered slakt for hans sønner på grunn av fedrenes skyld. De skal ikke reise seg og ta jorden i eie og fylle jordens flate med byer."},{"bookId":23,"chapterId":14,"verseId":22,"text":"Jeg vil reise meg mot dem, sier Herren, hærskarenes Gud. Jeg vil utrydde fra Babylon navn og rest, avkom og etterkommere, sier Herren."},{"bookId":23,"chapterId":14,"verseId":23,"text":"Jeg vil gjøre det til et bosted for piggsvin og til vannpytter, og jeg vil feie det med ødeleggelsens kost, sier Herren, hærskarenes Gud."},{"bookId":23,"chapterId":14,"verseId":24,"text":"Herren, hærskarenes Gud, har sverget: 'Sannelig, som jeg har tenkt, slik skal det skje, og som jeg har bestemt, det skal stå fast:'"},{"bookId":23,"chapterId":14,"verseId":25,"text":"Å knuse Assur i mitt land, og på mine fjell skal jeg trampe ham ned. Hans åk skal fjernes fra dem, og hans byrde skal tas av deres skuldre."},{"bookId":23,"chapterId":14,"verseId":26,"text":"Dette er den plan som er lagt for hele jorden, og dette er hånden som er utstrakt over alle nasjonene."},{"bookId":23,"chapterId":14,"verseId":27,"text":"For Herren, hærskarenes Gud, har bestemt det. Hvem kan da gjøre det om? Hans hånd er utstrakt. Hvem kan vende den tilbake?"},{"bookId":23,"chapterId":14,"verseId":28,"text":"I det året kong Ahas døde, kom denne profetien:"},{"bookId":23,"chapterId":14,"verseId":29,"text":"Gled deg ikke, hele Filisterland, fordi staven som slo deg, er brutt. For fra slangeætten skal det komme en giftslange, og dens frukt skal være en flygende ildslange."},{"bookId":23,"chapterId":14,"verseId":30,"text":"De fattiges førstefødte skal beite, og de trengende skal hvile trygt. Men din rot skal jeg drepe med sult, og dine levninger skal han drepe."},{"bookId":23,"chapterId":14,"verseId":31,"text":"Hyl, port! Skrik, by! Smelt bort, hele Filisterland! For fra nord kommer det røyk, og ingen bryter rekkene."},{"bookId":23,"chapterId":14,"verseId":32,"text":"Hva skal man svare nasjonenes sendebud? At Herren har grunnlagt Sion, og at de undertrykte av hans folk skal finne tilflukt i den."}]