[{"bookId":23,"chapterId":16,"verseId":1,"text":"Send lammet fra Sela gjennom ørkenen til Sions datterfjell."},{"bookId":23,"chapterId":16,"verseId":2,"text":"Som flyktende fugler, som en forskremt rede, slik er Moabs døtre ved Arnons vadesteder."},{"bookId":23,"chapterId":16,"verseId":3,"text":"\"Gi råd, gjør en avgjørelse! Gjør din skygge som natten midt på dagen; skjul de forviste, avslør ikke den som er på flukt."},{"bookId":23,"chapterId":16,"verseId":4,"text":"La mine fordrevne få bo hos deg, Moab; vær et skjulested for dem mot ødeleggeren.\" Når undertrykkelsen tar slutt, ødeleggelsen er over, og de som tråkker ned, er borte fra landet,"},{"bookId":23,"chapterId":16,"verseId":5,"text":"da skal en trone bli reist i nåde, og på den skal det sitte i troskap, i Davids telt, en dommer som søker rett og er rask til rettferdighet."},{"bookId":23,"chapterId":16,"verseId":6,"text":"Vi har hørt om Moabs stolthet, svært stolt er de, om deres hovmod, stolthet og vrede; deres skryt er ikke sann."},{"bookId":23,"chapterId":16,"verseId":7,"text":"Derfor skal Moab jamre for Moab, alle skal jamre. For Kir-Haresets søte kaker skal dere sukke, helt knust."},{"bookId":23,"chapterId":16,"verseId":8,"text":"For Hesjbons marker er visnet, Sibmas vinstokker også. Herskerne over folkene har knust de edle rankene, som nådde til Jaser og strakte seg ut i ørkenen. Deres skudd spredte seg og gikk over havet."},{"bookId":23,"chapterId":16,"verseId":9,"text":"Derfor gråter jeg over Jasers vinstokk som over Sibmas vinstokker. Jeg vanner deg med tårene mine, Hesjbon og Elale, for over din sommerfrukt og din høst er krigsropet falt."},{"bookId":23,"chapterId":16,"verseId":10,"text":"Glede og jubel er borte fra frukthagen, i vingårdene er det ingen glede eller jubel. Ingen tråkker vin i vinpressene; jeg har satt en stopper for krigsropet."},{"bookId":23,"chapterId":16,"verseId":11,"text":"Derfor gynger mitt indre for Moab som en harpe, og mitt indre for Kir-Heres."},{"bookId":23,"chapterId":16,"verseId":12,"text":"Når Moab viser seg og blir trett på offerhaugen og går inn i sitt helligdom for å be, hjelper det ikke."},{"bookId":23,"chapterId":16,"verseId":13,"text":"Dette er det ordet Herren tidligere har talt om Moab."},{"bookId":23,"chapterId":16,"verseId":14,"text":"Men nå sier Herren: \"Innen tre år, som en leiearbeiders år er, skal Moabs ære med all sin store mengde bli til intet, og de få som blir igjen, skal være svake og uten kraft.\""}]