[{"bookId":23,"chapterId":17,"verseId":1,"text":"Dette er en profeti om Damaskus: Se, Damaskus skal opphøre å være en by, den skal bli en ruinhaug."},{"bookId":23,"chapterId":17,"verseId":2,"text":"Byene i Aroer skal forlates, de skal bli til beitemarker hvor flokker legger seg uten at noen skremmer dem."},{"bookId":23,"chapterId":17,"verseId":3,"text":"Festningen skal forsvinne fra Efraim og kongedømmet fra Damaskus. Resten av Aram skal lide samme skjebne som Israels ære, sier Herren, Allhærs Gud."},{"bookId":23,"chapterId":17,"verseId":4,"text":"På den dagen skal Jakobs herlighet visne, og hans fete kropp skal magre."},{"bookId":23,"chapterId":17,"verseId":5,"text":"Det skal bli som når en høster stående korn og med armen skjærer av aksene, som når en sanker aks i Refaim-dalen."},{"bookId":23,"chapterId":17,"verseId":6,"text":"Men det skal bli igjen noen rusk, som når en rister et oliventre: to, tre bær i toppen av det høyeste treet, fire, fem på de fruktbærende grenene, sier Herren, Israels Gud."},{"bookId":23,"chapterId":17,"verseId":7,"text":"På den dagen skal mennesket se til sin skaper, og øynene skal se opp til Israels Hellige."},{"bookId":23,"chapterId":17,"verseId":8,"text":"De skal ikke se til de altere hendene deres har laget, og de skal ikke se på det fingrene deres har formet, verken asjerapåler eller røkelsesalter."},{"bookId":23,"chapterId":17,"verseId":9,"text":"På den dagen skal deres festningsbyer være som de forlatte stedene hos hivittene og amorittene, som de forlot på grunn av Israels barn. Og det skal bli en ødemark."},{"bookId":23,"chapterId":17,"verseId":10,"text":"For du har glemt Gud, din frelser, og ikke husket klippen, din styrke. Derfor planter du vakre planter og setter dem med fremmede skudd."},{"bookId":23,"chapterId":17,"verseId":11,"text":"På plantningsdagen får du dem til å vokse, og om morgenen får du din såning til å blomstre. Men høsten forsvinner på smertens og sorgens dag."},{"bookId":23,"chapterId":17,"verseId":12,"text":"Ve, bruset av mange folkeslag, de bruser som bruset av havet! Og larmen av nasjonene, de larmet som larmen av veldige vann!"},{"bookId":23,"chapterId":17,"verseId":13,"text":"Nasjonene larmet som larmen av mange vann, men han truet dem, og de flyktet langt bort, jaget som agner på fjellene for vinden og som virvlet løv for stormen."},{"bookId":23,"chapterId":17,"verseId":14,"text":"Ved kveldstid, se, da er det uro, før morgenen kommer, er de ikke mer. Dette er de som plyndrer oss, og dette er de som raner oss."}]