[{"bookId":23,"chapterId":19,"verseId":1,"text":"Dette er en profeti om Egypt: Se, Herren rir på en lett sky og kommer til Egypt. Gudene i Egypt skal skjelve for ham, og egypternes hjerter skal smelte i brystet."},{"bookId":23,"chapterId":19,"verseId":2,"text":"Jeg vil oppvigle egyptere mot egyptere, bror skal kjempe mot bror, nabo mot nabo, by mot by, rike mot rike."},{"bookId":23,"chapterId":19,"verseId":3,"text":"Egypternes mot skal svikte, og jeg vil ødelegge deres planer. De skal søke råd hos avgudene, åndemanerne, spåmennene og trollmennene."},{"bookId":23,"chapterId":19,"verseId":4,"text":"Jeg vil overgi egypterne i hendene på en hard herre, og en streng konge skal herske over dem, sier Herren, Herren over hærskarene."},{"bookId":23,"chapterId":19,"verseId":5,"text":"Vannet i Nilen skal tørke ut, og elven skal bli tørr og øde."},{"bookId":23,"chapterId":19,"verseId":6,"text":"Elvenes løp skal bli fylt av råtten lukt, Nilenarmene skal minske og tørke ut, sivet og sivplantene skal visne."},{"bookId":23,"chapterId":19,"verseId":7,"text":"Siv langs Nilen, ved Nilens bredd, alt såkorn ved Nilen skal tørke ut, bli feid bort og forsvinne."},{"bookId":23,"chapterId":19,"verseId":8,"text":"Fiskerne skal klage, alle som kaster snøre i Nilen skal sørge, og de som sprer garn på vannet, skal miste motet."},{"bookId":23,"chapterId":19,"verseId":9,"text":"De som arbeider med kammet lin, og de som vever hvite stoffer, skal bli skamfulle."},{"bookId":23,"chapterId":19,"verseId":10,"text":"Herskerne skal bli knust, alle lønnsarbeidere skal være motløse."},{"bookId":23,"chapterId":19,"verseId":11,"text":"De er tåpelige, rådgiverne i Zoan, de vise rådgiverne til Farao gir dumme råd. Hvordan kan dere si til Farao: 'Jeg er en vismanns sønn, jeg er etterkommer av gamle konger'?"},{"bookId":23,"chapterId":19,"verseId":12,"text":"Hvor er de nå, dine vise menn? La dem fortelle deg og la dem forstå hva Herren over hærskarene har planlagt mot Egypt."},{"bookId":23,"chapterId":19,"verseId":13,"text":"Rådgiverne i Zoan er blitt tåper, rådgiverne i Memfis er blitt lurt, de ledende menn i Egypt har ført folket vill."},{"bookId":23,"chapterId":19,"verseId":14,"text":"Herren har utgytt en forvirringens ånd i dem, og de har ført Egypt vill i alt det har gjort, som en drukken mann som raver i sitt eget spy."},{"bookId":23,"chapterId":19,"verseId":15,"text":"Ingen gjerning skal lykkes for Egypt, verken hode eller hale, palme eller siv skal kunne gjøre noe."},{"bookId":23,"chapterId":19,"verseId":16,"text":"På den dagen skal Egypt være som kvinner, skjelvende og redde for Herren over hærskarenes hånd, som han løfter mot dem."},{"bookId":23,"chapterId":19,"verseId":17,"text":"Judas land skal bli en skrekk for Egypt. Hver gang noen nevner det for dem, skal de være redde på grunn av det Herren over hærskarene har bestemt mot dem."},{"bookId":23,"chapterId":19,"verseId":18,"text":"På den dagen skal det være fem byer i Egypt som snakker kanaaneernes språk og sverger troskap til Herren over hærskarene. En av dem skal kalles Solens by."},{"bookId":23,"chapterId":19,"verseId":19,"text":"På den dagen skal det være et alter for Herren midt i Egypt og en stele ved grensen til ære for Herren."},{"bookId":23,"chapterId":19,"verseId":20,"text":"Dette skal være et tegn og et vitnesbyrd for Herren over hærskarene i Egypt. Når de roper til Herren på grunn av undertrykkerne, skal han sende dem en frelser og forsvarer som skal redde dem."},{"bookId":23,"chapterId":19,"verseId":21,"text":"Herren skal gjøre seg kjent for egypterne, og egypterne skal kjenne Herren på den dagen. De skal bringe brennoffer og matoffer, de skal avlegge løfter til Herren og holde dem."},{"bookId":23,"chapterId":19,"verseId":22,"text":"Herren skal slå Egypt, slå og helbrede. De skal vende om til Herren, og han skal la seg bønnfalle og helbrede dem."},{"bookId":23,"chapterId":19,"verseId":23,"text":"På den dagen skal det være en vei fra Egypt til Assyria. Assyria skal komme til Egypt, og Egypt til Assyria. Egypt skal tjene Assyria."},{"bookId":23,"chapterId":19,"verseId":24,"text":"På den dagen skal Israel være den tredje sammen med Egypt og Assyria, en velsignelse på jorden."},{"bookId":23,"chapterId":19,"verseId":25,"text":"Herren over hærskarene skal velsigne dem og si: 'Velsignet er mitt folk Egypt, Assyria, mine henders verk, og Israel, min eiendom.'"}]