[{"bookId":23,"chapterId":2,"verseId":1,"text":"Dette er det som Jesaja, sønn av Amos, så om Juda og Jerusalem."},{"bookId":23,"chapterId":2,"verseId":2,"text":"I de siste dager skal Herrens hus stå fast på fjellets topp, høyere enn haugene. Folk fra alle nasjoner skal strømme til det."},{"bookId":23,"chapterId":2,"verseId":3,"text":"Mange folkeslag skal komme og si: «Kom, la oss gå opp til Herrens fjell, til Jakobs Guds hus. Han skal lære oss sine veier, så vi kan vandre på hans stier.» For loven skal gå ut fra Sion, Herrens ord fra Jerusalem."},{"bookId":23,"chapterId":2,"verseId":4,"text":"Han skal dømme mellom folkene og mekle for mange nasjoner. Da skal de smi sine sverd om til plogjern og sine spyd til vingårdskniver. Folk skal ikke lenger løfte sverd mot folk, de skal ikke lenger lære å føre krig."},{"bookId":23,"chapterId":2,"verseId":5,"text":"Jakobs hus, kom, la oss vandre i Herrens lys!"},{"bookId":23,"chapterId":2,"verseId":6,"text":"Du har forlatt ditt folk, Jakobs hus, for de er fulle av østerlandsk visdom og spådomskunst som filisterne, de slår seg sammen med fremmede barn."},{"bookId":23,"chapterId":2,"verseId":7,"text":"Landet deres er fullt av sølv og gull, det er ingen ende på deres skatter. Landet deres er fullt av hester, det er ingen ende på deres vogner."},{"bookId":23,"chapterId":2,"verseId":8,"text":"Landet deres er fullt av avguder. De tilber verkene av sine egne hender, det som deres egne fingre har laget."},{"bookId":23,"chapterId":2,"verseId":9,"text":"Mennesket bøyer seg, og mannen ydmyker seg. Tilgi dem ikke!"},{"bookId":23,"chapterId":2,"verseId":10,"text":"Gå inn i klippen og gjem deg i støvet for Herrens skrekk og hans storslåtte majestet!"},{"bookId":23,"chapterId":2,"verseId":11,"text":"Menneskets stolte blikk skal bli ydmyket, og mennenes hovmod skal bøyes ned. Herren alene skal være opphøyet på den dagen."},{"bookId":23,"chapterId":2,"verseId":12,"text":"For Herren, hærskarenes Gud, har en dag mot alt som er stolt og høyt, mot alt som er opphøyet, så det blir ydmyket."},{"bookId":23,"chapterId":2,"verseId":13,"text":"Mot alle Libanons høye og opphøyde trær, mot alle Basans eiker."},{"bookId":23,"chapterId":2,"verseId":14,"text":"Mot alle de høye fjellene, mot alle de opphøyde haugene."},{"bookId":23,"chapterId":2,"verseId":15,"text":"Mot hvert høyt tårn, mot hver fast mur."},{"bookId":23,"chapterId":2,"verseId":16,"text":"Mot alle Tarsis-skipene, mot alle vakre kunstverk."},{"bookId":23,"chapterId":2,"verseId":17,"text":"Menneskets stolthet skal bøyes ned, og mennenes hovmod skal ydmykes. Herren alene skal være opphøyet på den dagen."},{"bookId":23,"chapterId":2,"verseId":18,"text":"Avgudene skal fullstendig forsvinne."},{"bookId":23,"chapterId":2,"verseId":19,"text":"Menneskene skal gå inn i huleklipper og jordhuler for Herrens skrekk og hans storslåtte majestet, når han reiser seg for å skremme jorden."},{"bookId":23,"chapterId":2,"verseId":20,"text":"På den dagen skal mennesket kaste til muldvarpene og flaggermusene sine sølvavguder og sine gullavguder, som de laget for å tilbe."},{"bookId":23,"chapterId":2,"verseId":21,"text":"De skal gå inn i fjellkløftene og i klippesprekkene, for Herrens skrekk og hans storslåtte majestet, når han reiser seg for å skremme jorden."},{"bookId":23,"chapterId":2,"verseId":22,"text":"Hold opp med å stole på mennesket, som bare har pust i nesen. Hva er han verdt?"}]