[{"bookId":23,"chapterId":21,"verseId":1,"text":"En utsagn om ørkenen ved havet: Som stormer i Sørlandet feier det fra ørkenen, fra et fryktelig land."},{"bookId":23,"chapterId":21,"verseId":2,"text":"Et hardt syn er blitt fortalt meg: Den troløse handler troløst, og ødeleggeren ødelegger. Dra opp, Elam! Beleir, Media! Jeg har gjort ende på all sukk."},{"bookId":23,"chapterId":21,"verseId":3,"text":"Derfor er mine lender fylt med smerte; kramper har grepet meg, som kramper under fødsel. Jeg er så forferdet at jeg ikke kan høre; jeg er så forstyrret at jeg ikke kan se."},{"bookId":23,"chapterId":21,"verseId":4,"text":"Mitt hjerte farer vill, redsel overvelder meg; den kveld jeg lengtet etter, har vendt seg til skrekk for meg."},{"bookId":23,"chapterId":21,"verseId":5,"text":"Dekk bordet, vokt vaktposten, spis, drikk! Reis dere, fyrster, smør skjoldet!"},{"bookId":23,"chapterId":21,"verseId":6,"text":"For slik har Herren sagt til meg: «Gå, still ut en vaktmann, la ham fortelle hva han ser.»"},{"bookId":23,"chapterId":21,"verseId":7,"text":"Og han så en vogn med et par hester, en vogn med esler, en vogn med kameler. Han lyttet nøye, meget nøye."},{"bookId":23,"chapterId":21,"verseId":8,"text":"Da ropte han: «På vakt, Herre! Jeg står stadig på min post om dagen, og ved min vaktstilling hver natt.»"},{"bookId":23,"chapterId":21,"verseId":9,"text":"Og se, her kommer en vogn med menn, et par hester! Han svarte og sa: «Falt, falt har Babylon! Og alle gudebildene av hans guder er knust til jorden.»"},{"bookId":23,"chapterId":21,"verseId":10,"text":"Å, mitt knuste folk, mitt barn på treskeplassen! Det jeg har hørt fra Herren, hærskarenes Gud, Israels Gud, det har jeg fortalt dere."},{"bookId":23,"chapterId":21,"verseId":11,"text":"En utsagn om Duma. Noen roper til meg fra Se'ir: «Vokter, hvor langt på natt? Vokter, hvor langt på natt?»"},{"bookId":23,"chapterId":21,"verseId":12,"text":"Vokteren sier: «Morgen kommer, men også natt. Om dere vil spørre, spør; kom igjen!»"},{"bookId":23,"chapterId":21,"verseId":13,"text":"En utsagn om Arabia. Dere karavaner av dedanitter, som bor i landet Arabia, må overnatte i skogene."},{"bookId":23,"chapterId":21,"verseId":14,"text":"Møt den tørste med vann, dere innbyggere i landet Tema, kom de flyktende i møte med brød."},{"bookId":23,"chapterId":21,"verseId":15,"text":"For de flykter foran sverd, foran draget sverd, foran spent bue og foran krigens tyngde."},{"bookId":23,"chapterId":21,"verseId":16,"text":"For slik har Herren sagt til meg: «Innen et år, som når en leiearbeider teller tiden, skal all herlighet i Kedar være borte."},{"bookId":23,"chapterId":21,"verseId":17,"text":"Og resten av bueskytternes tall, de mektige mennene i Kedars sønner, skal bli få; for Herren, Israels Gud, har talt.»"}]