[{"bookId":23,"chapterId":22,"verseId":1,"text":"Dette er en profeti om Hinnoms dal. Hva er det med deg, at du alle sammen har gått opp på takene?"},{"bookId":23,"chapterId":22,"verseId":2,"text":"Du fulle av støy, du brusende by, du jublende by! Dine falne er ikke falt for sverd, og de er ikke døde i krig."},{"bookId":23,"chapterId":22,"verseId":3,"text":"Alle dine ledere flyktet sammen, uten bue ble de tatt til fange. Alle som ble funnet, ble tatt til fange sammen, selv om de hadde flyktet langt av sted."},{"bookId":23,"chapterId":22,"verseId":4,"text":"Derfor sa jeg: 'Se bort fra meg, la meg gråte bittert. Ikke trøst meg over ødeleggelsen av min datters folk.'"},{"bookId":23,"chapterId":22,"verseId":5,"text":"For det er en dag med opprør, nedtråkking og forvirring fra Herren, Hærskarenes Gud, i Hinnoms dal, en dag med å bryte ned murer og et rop mot fjellet."},{"bookId":23,"chapterId":22,"verseId":6,"text":"Elam bærer kogger, med stridsvogner og ryttere; Kir avdekker skjoldet."},{"bookId":23,"chapterId":22,"verseId":7,"text":"Dine fineste daler fylles med vogner, og rytterne tar stilling ved porten."},{"bookId":23,"chapterId":22,"verseId":8,"text":"Han fjerner beskyttelsen fra Juda. På den dagen ser du til våpenhuset i Skoghuset."},{"bookId":23,"chapterId":22,"verseId":9,"text":"Dere ser de mange sprekkene i Davids by, og dere samler vann fra den nedre dammen."},{"bookId":23,"chapterId":22,"verseId":10,"text":"Dere teller husene i Jerusalem, og river ned hus for å styrke muren."},{"bookId":23,"chapterId":22,"verseId":11,"text":"Dere lager en dam mellom de to murene for vannet fra den gamle dammen. Men dere ser ikke til ham som gjorde det, og dere anerkjenner ikke ham som lenge siden planla det."},{"bookId":23,"chapterId":22,"verseId":12,"text":"På den dagen kaller Herren, Hærskarenes Gud, til gråt og sorg, til å rake hodet og kle seg i sekk."},{"bookId":23,"chapterId":22,"verseId":13,"text":"Men se, det er glede og fest, man slakter okser og dreper sauer, man spiser kjøtt og drikker vin: 'La oss spise og drikke, for i morgen dør vi.'"},{"bookId":23,"chapterId":22,"verseId":14,"text":"Herren, Hærskarenes Gud, har åpenbart for meg: 'Denne skylden blir ikke tilgitt dere før dere dør,' sier Herren, Hærskarenes Gud."},{"bookId":23,"chapterId":22,"verseId":15,"text":"Så sier Herren, Hærskarenes Gud: 'Gå til denne embetsmannen, til Sebna, som styrer palasset, og si til ham:"},{"bookId":23,"chapterId":22,"verseId":16,"text":"'Hva har du her, og hvem har du her, siden du har hugget ut en grav for deg her?' Han har hugget ut sin grav på høyden, han har meislet ut et hvilested for seg i fjellet."},{"bookId":23,"chapterId":22,"verseId":17,"text":"Se, Herren vil kaste deg hardt bort, du sterke mann. Han vil gripe fatt i deg,"},{"bookId":23,"chapterId":22,"verseId":18,"text":"rulle deg sammen som en ball og kaste deg inn i et vidstrakt land. Der skal du dø, og dit skal dine praktfulle vogner føre, du til skamme for din herres hus."},{"bookId":23,"chapterId":22,"verseId":19,"text":"Jeg vil støte deg fra din stilling, og fra din post skal du bli revet ned."},{"bookId":23,"chapterId":22,"verseId":20,"text":"På den dagen vil jeg kalle på min tjener, Eljakim, sønn av Hilkia."},{"bookId":23,"chapterId":22,"verseId":21,"text":"Jeg vil kle ham i din kappe og binde ditt belte om ham. Jeg vil legge din myndighet i hans hånd. Han skal være en far for innbyggerne i Jerusalem og for Judas hus."},{"bookId":23,"chapterId":22,"verseId":22,"text":"Jeg vil legge Davids husnøkkel på hans skulder. Når han åpner, skal ingen lukke; og når han lukker, skal ingen åpne."},{"bookId":23,"chapterId":22,"verseId":23,"text":"Jeg vil feste ham som en spiker på et sikkert sted, og han skal bli en ærerik trone for sitt fars hus."},{"bookId":23,"chapterId":22,"verseId":24,"text":"På ham skal all æren av sitt fars hus henge, avkom og sideskudd, alle de små kar, fra skålene til alle krukkene."},{"bookId":23,"chapterId":22,"verseId":25,"text":"På den dagen, sier Herren, Hærskarenes Gud, skal spikeren som er slått inn på et sikkert sted, vike. Den skal skjæres av og falle, og byrden som hang på den, skal bli ødelagt. For Herren har talt."}]