[
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 1,
    "text": "En utsagn om Tyr. Gråt, dere skip fra Tarsis! For Tyr er ødelagt, uten hus, uten havn. Fra Kittim-landet er det åpenbart for dem."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 2,
    "text": "Vær stille, dere som bor på kysten, du som Sidons handelsfolk har fylt."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 3,
    "text": "På store vann er Sihors korn, Nilsens innhøsting, hennes inntekt; og hun var marked for nasjonene."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 4,
    "text": "Skam deg, Sidon, for havet, havets festning, har sagt: 'Jeg har ikke vært i fødselsrier, jeg har ikke født, jeg har ikke oppfostret unge menn, ikke oppdratt jomfruer.'"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 5,
    "text": "Når Egypt får høre om Tyrs fall, skal de skjelve."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 6,
    "text": "Dra over til Tarsis; gråt, dere som bor på kysten!"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 7,
    "text": "Er dette deres jublende by, hvis opprinnelse er fra gammel tid, som førte sine føtter langt av sted for å bo?"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 8,
    "text": "Hvem har planlagt dette mot Tyr, kroneren av dem hvis handelsmenn er fyrster, hvis kjøpmenn er jordens ærede?"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 9,
    "text": "Herren over hærskarene har planlagt det, for å vanære stolthetens prakt, for å ydmyke alle jordens ærede."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 10,
    "text": "Dyrk din jord som ved Nilen, du datter av Tarsis; det er ikke lenger noen som stenger deg ute."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 11,
    "text": "Hans hånd er utstrakt over havet, han har rystet rikene. Herren har gitt befaling mot Kanaan for å ødelegge dets festninger."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 12,
    "text": "Og han har sagt: 'Du skal ikke mer fryde deg, du undertrykte jomfru, datter av Sidon. Stå opp, dra over til Kittim, selv der skal du ikke finne hvile.'"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 13,
    "text": "Se, landet til kaldeerne - dette folket var ikke, Assur grunnla det for ørkenens skapninger. De reiste sine beleiringstårn, de rev ned dens palasser, gjorde det til en ruin."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 14,
    "text": "Gråt, dere skip fra Tarsis, for deres festning er ødelagt."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 15,
    "text": "På den tiden skal Tyr bli glemt i sytti år, som dagene til en konge. Etter sytti år skal det gå Tyr som i horens sang."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 16,
    "text": "Ta en harpe, gå rundt i byen, du glemt hore; spill godt, syng mange sanger, så du kan bli husket."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 17,
    "text": "Og det skal skje etter sytti år at Herren vil se til Tyr, og hun skal vende tilbake til sin lønn og prostituere seg med alle rikene på jordens overflate."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 18,
    "text": "Og hennes handel og hennes lønn skal være hellig for Herren. Det skal ikke lagres eller spares, men hennes handel skal tilfalle dem som bor for Herrens åsyn, til å spise seg mette og kle seg med gammelt."
  }
]