[{"bookId":23,"chapterId":24,"verseId":1,"text":"Se, Herren tømmer jorden og gjør den øde, han snur opp ned på dens overflate og sprer dens innbyggere."},{"bookId":23,"chapterId":24,"verseId":2,"text":"Det skal gå prest som folk, tjener som herre, tjenestepike som frue, kjøper som selger, långiver som låntaker, kreditor som skyldner."},{"bookId":23,"chapterId":24,"verseId":3,"text":"Jorden skal bli fullstendig tømt og helt plyndret, for Herren har talt dette ord."},{"bookId":23,"chapterId":24,"verseId":4,"text":"Jorden sørger og visner, verden visner og sørger, himmelens høyder sørger sammen med jorden."},{"bookId":23,"chapterId":24,"verseId":5,"text":"Jorden er vanhelliget under sine innbyggere, for de har overtrådt lovene, endret forskriften, brutt den evige pakten."},{"bookId":23,"chapterId":24,"verseId":6,"text":"Derfor fortærer en forbannelse jorden, og de som bor der, må bøte for det. Derfor er jordens innbyggere brent opp, og få mennesker er igjen."},{"bookId":23,"chapterId":24,"verseId":7,"text":"Ny vin sørger, vintreet visner, alle de glade i hjertet sukker."},{"bookId":23,"chapterId":24,"verseId":8,"text":"Gledens trommer har tiet, støyen fra de jublende har opphørt, lyrenes glede har tiet."},{"bookId":23,"chapterId":24,"verseId":9,"text":"De drikker ikke vin med sang, sterk drikk er bitter for dem som drikker den."},{"bookId":23,"chapterId":24,"verseId":10,"text":"Den ødelagte byen ligger i ruiner, hvert hus er stengt, ingen kan komme inn."},{"bookId":23,"chapterId":24,"verseId":11,"text":"Det ropes om vin i gatene, all glede er borte, landets fryd er drevet bort."},{"bookId":23,"chapterId":24,"verseId":12,"text":"I byen er det bare ødeleggelse igjen, og porten er knust til ruiner."},{"bookId":23,"chapterId":24,"verseId":13,"text":"For slik skal det være på jorden, blant folkene, som når det ristes oliven, som når det ettersankes druer etter vinhøsten."},{"bookId":23,"chapterId":24,"verseId":14,"text":"De løfter sin røst, de jubler. Fra vest roper de høyt om Herrens majestet."},{"bookId":23,"chapterId":24,"verseId":15,"text":"Derfor skal dere prise Herren i øst, Herrens navn, Israels Gud, i kystlandene i vest."},{"bookId":23,"chapterId":24,"verseId":16,"text":"Fra jordens ende hører vi sanger: Ære til den rettferdige! Men jeg sier: Jeg visner bort, jeg visner bort, ve meg! Forrædere forråder, med forræderi forråder forræderne."},{"bookId":23,"chapterId":24,"verseId":17,"text":"Redsel, gru og snare venter deg, du som bor på jorden."},{"bookId":23,"chapterId":24,"verseId":18,"text":"Den som flykter for redselsropet, skal falle i gruven. Og den som kommer opp fra gruven, skal fanges i snaren. For himmelens sluser er åpnet, og jordens grunnvoller skjelver."},{"bookId":23,"chapterId":24,"verseId":19,"text":"Jorden revner, brister, jorden skjelver, jorden rystes og vakler."},{"bookId":23,"chapterId":24,"verseId":20,"text":"Jorden vakler som en drukken, den gynger som en hengekøye. Tungt hviler dens synd på den, den faller og reiser seg ikke igjen."},{"bookId":23,"chapterId":24,"verseId":21,"text":"På den dagen skal Herren straffe himmelens hær i det høye og jordens konger på jorden."},{"bookId":23,"chapterId":24,"verseId":22,"text":"De skal samles som fanger samles i en grop, de skal stenges inne i fengsel, og etter mange dager skal de straffes."},{"bookId":23,"chapterId":24,"verseId":23,"text":"Månen skal bli til skamme, og solen skal bli til skamme, for Herren, hærskarenes Gud, skal være konge på Sions berg og i Jerusalem, og for hans eldste skal det være herlighet."}]