[
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 1,
    "text": "Herre, du er min Gud; jeg vil opphøye deg og prise ditt navn. For du har utført underfulle gjerninger, planer fra gammel tid, i trofasthet og sannhet."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 2,
    "text": "For du har gjort en by til en haug med stein, en befæstet by til ruiner. Et palass for fremmede er ikke lenger en by, det skal aldri gjenoppbygges."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 3,
    "text": "Derfor skal et sterkt folk ære deg, byer av voldsmenn skal frykte deg."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 4,
    "text": "For du har vært en styrke for den svake, en styrke for den fattige i hans nød, en tilflukt fra stormen, en skygge fra heten. For voldsmennenes ånd er som en storm mot en vegg."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 5,
    "text": "Som heten i tørken, du demper larmen fra fremmede. Som heten ved skyggen av en sky, blir de voldsmennenes sang stille."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 6,
    "text": "Og Herren, hærskarenes Gud, skal på dette fjellet lage til et festmåltid for alle folk, et måltid med fete retter, et måltid med velrenset vin, med fete, margfulle retter, med velrenset, klaret vin."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 7,
    "text": "Og på dette fjellet skal han tilintetgjøre sløret som slører alle folk, det dekket som dekker alle nasjoner."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 8,
    "text": "Han skal sluke døden for alltid. Herren Gud skal tørke bort tårer fra alle ansikter, og han skal fjerne sitt folks vanære fra hele jorden. For Herren har talt."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 9,
    "text": "Og de skal si på den dagen: «Se, dette er vår Gud, vi har ventet på ham, og han skal frelse oss. Dette er Herren, vi har ventet på ham. La oss glede og fryde oss over hans frelse.»"
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 10,
    "text": "For Herrens hånd skal hvile på dette fjellet. Men Moab skal bli tråkket ned på sin plass, slik som strå blir tråkket ned i gjødselvannet."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 11,
    "text": "Han skal bre ut hendene sine i det, slik en svømmer breder ut hendene for å svømme. Men Herren skal senke hans stolthet sammen med knepene på hans hender."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 12,
    "text": "Og din høye festningsmur skal han rive ned, legge lavt og slå ned til jorden, til støvet."
  }
]