[
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 1,
    "text": "På den dagen skal Herren straffe med sitt harde, store og sterke sverd Leviatan, den glidende slangen, og Leviatan, den vridende slangen, og Han skal drepe dragen som er i havet."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 2,
    "text": "På den dagen skal det være en herlig vingård, syng om den!"
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 3,
    "text": "Jeg, Herren, vokter den, jeg vanner den stadig. For at ingen skal skade den, vokter jeg den natt og dag."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 4,
    "text": "Jeg er ikke lenger sint. Om det bare fantes torner og tistler for meg å stride mot! Jeg ville marsjere mot dem, sette dem i brann alle sammen."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 5,
    "text": "Eller skulle de søke tilflukt hos meg, gjøre fred med meg, ja, gjøre fred med meg."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 6,
    "text": "I dager som kommer, skal Jakob slå rot, Israel blomstre og spire, og de skal fylle jordens overflate med frukt."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 7,
    "text": "Har han slått dem slik han slo dem som slo dem? Eller er de drept slik deres drapsmenn ble drept?"
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 8,
    "text": "Du straffet dem ved å forvise dem og sende dem bort. Han drev dem ut med sin harde vind på østavindsdagen."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 9,
    "text": "Derfor blir Jakobs skyld sonet på denne måten, og dette er hele frukten av å fjerne hans synd: Når han gjør alle altersteiner som knuste kalksteiner, blir Asjera-støtter og solsøyler ikke reist opp igjen."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 10,
    "text": "For den befestede byen er forlatt, boligen er forlatt og forlatt som ørkenen. Der beiter kalven, der legger den seg, og eter opp kvistene."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 11,
    "text": "Når greinene er tørre, blir de brutt av. Kvinner kommer og tenner ild med dem. For dette er ikke et forstandig folk. Derfor vil ikke deres skaper ha barmhjertighet med dem, og deres skaper vil ikke være nådig mot dem."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 12,
    "text": "På den dagen vil Herren treske fra elvens strøm til Egyptens bekk, og dere, Israels barn, skal bli samlet én for én."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 13,
    "text": "På den dagen skal det store hornet blåse, og de som var i ferd med å gå til grunne i Assyria og de som var drevet ut til Egypt, skal komme og tilbe Herren på det hellige fjellet i Jerusalem."
  }
]