[{"bookId":23,"chapterId":28,"verseId":1,"text":"Ve dere, Efraims stolte krans, de drukne blomst, hans herlighets pryd, som er på hodet av de fete dalers menn, slått ned av vin!"},{"bookId":23,"chapterId":28,"verseId":2,"text":"Se, Herren har en som er sterk og mektig; som et haglskur, en ødeleggende storm, som et flomvann som strømmer over, kaster han det til jorden med makt."},{"bookId":23,"chapterId":28,"verseId":3,"text":"Med føttene skal de trampe på Efraims stolte krans."},{"bookId":23,"chapterId":28,"verseId":4,"text":"Og den visne blomsten, hans herlighets pryd, som er på hodet av de fete dalers menn, skal være som en tidlig fiken før sommeren, som når en ser den, mens den ennå er i hånden, sluker den i ett."},{"bookId":23,"chapterId":28,"verseId":5,"text":"På den dagen skal Herren, hærskarenes Gud, være en herlig krans og en vakker krone for sitt folks rest."},{"bookId":23,"chapterId":28,"verseId":6,"text":"Og en rettferdighetens ånd for ham som sitter til doms, og styrke for dem som driver fienden tilbake ved porten."},{"bookId":23,"chapterId":28,"verseId":7,"text":"Men også disse vakler på grunn av vin og snubler på grunn av sterk drikk. Prest og profet vakler av sterk drikk, de er fortært av vin, de snubler på grunn av sterk drikk, de vakler når de har visjoner, de snubler når de feller dom."},{"bookId":23,"chapterId":28,"verseId":8,"text":"For alle bord er fulle av oppkast og urenhet, slik at det ikke er noe sted rent."},{"bookId":23,"chapterId":28,"verseId":9,"text":"«Hvem vil han lære kunnskap, og hvem vil han gjøre forståelig det som er hørt? De som er avvent fra melken, tatt fra brystet?"},{"bookId":23,"chapterId":28,"verseId":10,"text":"For det er bud på bud, bud på bud, regel på regel, regel på regel, litt her, litt der."},{"bookId":23,"chapterId":28,"verseId":11,"text":"Ja, med fremmede lepper og med en annen tunge skal han tale til dette folket."},{"bookId":23,"chapterId":28,"verseId":12,"text":"Han som sa til dem: «Dette er hvilen, la den trette hvile, og dette er roen.» Men de ville ikke høre."},{"bookId":23,"chapterId":28,"verseId":13,"text":"Derfor skal Herrens ord bli for dem: Bud på bud, bud på bud, regel på regel, regel på regel, litt her, litt der, så de skal gå og falle bakover, bli knust, fanget og tatt."},{"bookId":23,"chapterId":28,"verseId":14,"text":"Derfor, hør Herrens ord, dere spottere, herskere over dette folket som er i Jerusalem."},{"bookId":23,"chapterId":28,"verseId":15,"text":"Fordi dere sier: «Vi har inngått en pakt med døden, og med dødsriket har vi gjort en avtale. Når den flommende pisk slår ned, skal den ikke nå oss, for vi har satt løgnen til vår tilflukt og i falskhet har vi gjemt oss.»"},{"bookId":23,"chapterId":28,"verseId":16,"text":"Derfor, så sier Herren Gud: Se, jeg har lagt en grunnstein i Sion, en prøvd stein, en kostbar hjørnestein, en fast grunnvoll. Den som tror, skal ikke flykte."},{"bookId":23,"chapterId":28,"verseId":17,"text":"Og jeg vil gjøre rettferdighet til målesnor og rett til lodd; hagl skal feie bort løgnens tilfluktssted, og vann skal skylle bort skjulestedet."},{"bookId":23,"chapterId":28,"verseId":18,"text":"Deretter skal deres pakt med døden bli opphevet, og deres avtale med dødsriket skal ikke bestå. Når den flommende pisk slår ned, skal dere bli tråkket ned av den."},{"bookId":23,"chapterId":28,"verseId":19,"text":"Så ofte den går fram, skal den ta dere, for morgen etter morgen skal den gå fram, både om dagen og om natten. Bare å forstå budskapet skal bringe skrekk."},{"bookId":23,"chapterId":28,"verseId":20,"text":"For sengen er for kort til å strekke seg ut på, og teppet for smalt til å svøpe seg inn i."},{"bookId":23,"chapterId":28,"verseId":21,"text":"For som på Perasim-fjellet skal Herren stå opp, som i Gibeon-dalen skal han rase for å gjøre sin gjerning - sin uvanlige gjerning, og for å utføre sitt verk - sitt fremmede verk."},{"bookId":23,"chapterId":28,"verseId":22,"text":"Så nå, ikke gjør narr, ellers vil deres bånd bli strammet. For jeg har hørt fra Herren, hærskarenes Gud, om en fullstendig og avgjort ødeleggelse over hele jorden."},{"bookId":23,"chapterId":28,"verseId":23,"text":"Gi akt og hør min stemme, vær oppmerksom og hør mitt ord."},{"bookId":23,"chapterId":28,"verseId":24,"text":"Pløyer bonden alltid for å så, bryter og harver han stadig sin jord?"},{"bookId":23,"chapterId":28,"verseId":25,"text":"Når han har jevnet overflaten, strør han ikke ut svartkarve og sår spisskummen, setter hvete i rader, bygg på det bestemte stedet og spelt langs kanten?"},{"bookId":23,"chapterId":28,"verseId":26,"text":"Hans Gud underviser ham til å gjøre rett, hans Gud lærer ham."},{"bookId":23,"chapterId":28,"verseId":27,"text":"For svartkarve knuses ikke med treskevogn, og hjulet på kornvognen ruller ikke over spisskummen. Men svartkarve slås ut med stokk, og spisskummen med kjepp."},{"bookId":23,"chapterId":28,"verseId":28,"text":"Korn knuses, men man slutter å slå det når det er knust. Selv om man kjører treskehjulet og hestene over det, knuses det ikke."},{"bookId":23,"chapterId":28,"verseId":29,"text":"Dette kommer også fra Herren, hærskarenes Gud, som har gjort sitt råd vidunderlig og sin visdom stor."}]