[{"bookId":23,"chapterId":29,"verseId":1,"text":"Ve dere, Ariel, Ariel, byen hvor David slo leir! Legg år til år, la festene rulle rundt."},{"bookId":23,"chapterId":29,"verseId":2,"text":"Jeg vil nøde Ariel, og det skal bli sorg og klage, og byen skal være for meg som Ariel."},{"bookId":23,"chapterId":29,"verseId":3,"text":"Jeg vil beleire deg rundt omkring, jeg vil omringe deg med vaktposter og reise beleiringsverk mot deg."},{"bookId":23,"chapterId":29,"verseId":4,"text":"Da skal du tale fra jorden, dine ord skal komme mumlende opp fra støvet. Din stemme skal være som en spøkelsesstemme fra jorden, dine ord skal hviske fra støvet."},{"bookId":23,"chapterId":29,"verseId":5,"text":"Men dine fienders mengde skal bli som fint støv, og de voldsmenns mengde som flyktende halm. Det skal skje i et øyeblikk, brått,"},{"bookId":23,"chapterId":29,"verseId":6,"text":"fra Herren Sebaot, med torden og jordskjelv og stor lyd, stormvind og uver og flammende ilds fortærende kraft."},{"bookId":23,"chapterId":29,"verseId":7,"text":"Og som en drøm, et nattsyn, skal det være med alle de folkeslagene som strider mot Ariel, alle som kjemper mot henne og hennes festning og nøder henne."},{"bookId":23,"chapterId":29,"verseId":8,"text":"Som når en sulten mann drømmer at han spiser, men våkner med tom mage, eller som når en tørst mann drømmer at han drikker, men våkner sliten og tørst, slik skal det være med alle de folkeslagene som strider mot Sions berg."},{"bookId":23,"chapterId":29,"verseId":9,"text":"Stans opp og forundre dere! Blund og bli blinde! De er drukne, men ikke av vin, de vakler, men ikke av sterk drikk."},{"bookId":23,"chapterId":29,"verseId":10,"text":"For Herren har utøst over dere en dyp søvn, og lukket deres øyne, profetene, og dekket over deres hoder, seerne."},{"bookId":23,"chapterId":29,"verseId":11,"text":"Hele synet er blitt for dere som ordene i en forseglet bok, som man gir til en som kan lese, og sier: «Les dette,» men han svarer: «Jeg kan ikke, for den er forseglet.»"},{"bookId":23,"chapterId":29,"verseId":12,"text":"Og boken blir gitt til en som ikke kan lese, med de ord: «Les dette,» men han svarer: «Jeg kan ikke lese.»"},{"bookId":23,"chapterId":29,"verseId":13,"text":"Herren sier: Fordi dette folket nærmer seg meg med sin munn og ærer meg med sine lepper, mens deres hjerte er langt fra meg, og deres frykt for meg er et påbud lært av mennesker,"},{"bookId":23,"chapterId":29,"verseId":14,"text":"derfor vil jeg igjen gjøre underfulle ting med dette folket, under etter under. Visdommen fra deres vise menn skal gå tapt, og forstanden fra deres forstandige menn skal skjules."},{"bookId":23,"chapterId":29,"verseId":15,"text":"Ve dem som går dypt for å skjule sine planer for Herren, som gjør sine gjerninger i mørket og sier: «Hvem ser oss, og hvem kjenner oss?»"},{"bookId":23,"chapterId":29,"verseId":16,"text":"Dere vender alt opp ned! Skal leirkrukken regnes som lik leirkrukkeskaperen, så verket kan si om skaperen: «Han laget meg ikke,» og det formede si om formgiveren: «Han forstår ingenting?»"},{"bookId":23,"chapterId":29,"verseId":17,"text":"Er det ikke bare et lite øyeblikk til før Libanon blir til en fruktbar mark, og den fruktbare marken regnes som skog?"},{"bookId":23,"chapterId":29,"verseId":18,"text":"På den dagen skal de døve høre ordene i boken, og ut av mørket og tåken skal de blindes øyne se."},{"bookId":23,"chapterId":29,"verseId":19,"text":"De ydmyke skal øke sin glede i Herren, og de fattigste blant menneskene skal juble i Israels Hellige."},{"bookId":23,"chapterId":29,"verseId":20,"text":"For tyrannen er ikke mer, spotteren er tilintetgjort, og alle som står på vakt for ondskap er utryddet,"},{"bookId":23,"chapterId":29,"verseId":21,"text":"de som med et ord får en mann skyldig, setter en felle for den som irettesetter i porten, og med tomme påskudd avviser den rettferdige."},{"bookId":23,"chapterId":29,"verseId":22,"text":"Derfor, slik sier Herren, som løste Abraham ut, om Jakobs hus: Jakob skal ikke nå bli til skamme, og hans ansikt skal ikke nå blekne."},{"bookId":23,"chapterId":29,"verseId":23,"text":"For når han ser sine barn, verk av mine hender, i sin midte, skal de hellige mitt navn. De skal hellige Jakobs Hellige og frykte Israels Gud."},{"bookId":23,"chapterId":29,"verseId":24,"text":"Og de som farer vill i ånden, skal komme til innsikt, og de som murrer, skal lære seg læren."}]