[{"bookId":23,"chapterId":3,"verseId":1,"text":"For se, Herren, Herren Sebaot, tar bort fra Jerusalem og Juda støtte og støttepilar, all matens støtte og all vannets støtte,"},{"bookId":23,"chapterId":3,"verseId":2,"text":"helten og krigeren, dommeren og profeten, spåmannen og de eldste,"},{"bookId":23,"chapterId":3,"verseId":3,"text":"femtikommandøren og den ærede mannen, rådgiveren, den dyktige håndverkeren og den kyndige tryllekunstneren."},{"bookId":23,"chapterId":3,"verseId":4,"text":"Jeg vil gi gutter til å være deres høvdinger, og barn skal herske over dem."},{"bookId":23,"chapterId":3,"verseId":5,"text":"Folket vil undertrykke hverandre, mann mot mann, nabo mot nabo. Den unge vil være frekk mot den gamle, og den ringe mot den ærede."},{"bookId":23,"chapterId":3,"verseId":6,"text":"For en mann vil gripe sin bror i sin fars hus og si: «Du har en kappe, du skal være vår leder, og denne ruin skal være under din hånd.»"},{"bookId":23,"chapterId":3,"verseId":7,"text":"Den dagen vil han sverge og si: «Jeg vil ikke være en helbreder; i mitt hus er det verken brød eller kappe. Ikke sett meg til leder for folket.»"},{"bookId":23,"chapterId":3,"verseId":8,"text":"For Jerusalem snubler, og Juda faller, fordi deres tale og deres handlinger er mot Herren, de trosser hans herlige nærvær."},{"bookId":23,"chapterId":3,"verseId":9,"text":"Uttrykket i deres ansikter vitner mot dem, de skjuler ikke sin synd som Sodoma, de viser den åpent. Ve dem, for de bringer ulykke over seg selv."},{"bookId":23,"chapterId":3,"verseId":10,"text":"Si om den rettferdige at det skal gå ham godt, for de skal nyte frukten av sine gjerninger."},{"bookId":23,"chapterId":3,"verseId":11,"text":"Ve den ugudelige, det skal gå ham ille, for det han har gjort med sine hender, skal gjøres mot ham."},{"bookId":23,"chapterId":3,"verseId":12,"text":"Mitt folk, barn er deres undertrykkere, og kvinner hersker over dem. Mitt folk, dine ledere fører deg vill, og de forvirrer retningen på dine stier."},{"bookId":23,"chapterId":3,"verseId":13,"text":"Herren står opp for å føre sak, og han står for å dømme folkene."},{"bookId":23,"chapterId":3,"verseId":14,"text":"Herren går til rette med de eldste i sitt folk og dets ledere: «Det er dere som har fortært vingården, det som er stjålet fra den fattige er i deres hus."},{"bookId":23,"chapterId":3,"verseId":15,"text":"Hva gir dere rett til å knuse mitt folk og male ansiktene på de fattige?» sier Herren, Herren Sebaot."},{"bookId":23,"chapterId":3,"verseId":16,"text":"Og Herren sier: Fordi Sions døtre er hovmodige og går med utstrakte haler og flakkende øyne, trippende og klingende med føttene,"},{"bookId":23,"chapterId":3,"verseId":17,"text":"skal Herren gjøre hodebunnen på Sions døtre skallet, og Herren vil blotte deres skam."},{"bookId":23,"chapterId":3,"verseId":18,"text":"På den dagen vil Herren fjerne prakten av ankelsmykker, pannebånd, og halvmåneformede amuletter,"},{"bookId":23,"chapterId":3,"verseId":19,"text":"øreringer, armbånd, og slør,"},{"bookId":23,"chapterId":3,"verseId":20,"text":"hodeplagg, ankelkjeder, belter, parfymeflasker, og amuletter,"},{"bookId":23,"chapterId":3,"verseId":21,"text":"finger-ringer og neseringer,"},{"bookId":23,"chapterId":3,"verseId":22,"text":"festkjoler, kapper, sjal, og vesker,"},{"bookId":23,"chapterId":3,"verseId":23,"text":"speil, linplagg, turbaner, og kapper."},{"bookId":23,"chapterId":3,"verseId":24,"text":"I stedet for duft skal det være råttenhet, i stedet for belte, et rep, i stedet for velpleid hår, skallethet, i stedet for rikt klesplagg, en sekk av sorg, i stedet for skjønnhet, merker etter brenning."},{"bookId":23,"chapterId":3,"verseId":25,"text":"Dine menn skal falle for sverd, og dine helter i krig."},{"bookId":23,"chapterId":3,"verseId":26,"text":"Hennes porter skal sørge og klage, og hun skal sitte forlatt på bakken."}]