[
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 1,
    "text": "Ve dere, opprørske barn, sier Herren, som utfører planer, men ikke fra meg, og som inngår en pakt, men ikke av min Ånd, for å legge synd til synd."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 2,
    "text": "De som drar ned til Egypt uten å spørre meg, for å søke tilflukt hos farao og søke ly i Egyptens skygge."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 3,
    "text": "Men faraos beskyttelse skal bli til skam for dere, og lyet i Egyptens skygge til vanære."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 4,
    "text": "For selv om hans fyrster er i Soan og hans sendebud når til Hanes,"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 5,
    "text": "skal de alle bli til skamme over et folk som ikke kan gagne dem, som verken er til hjelp eller til nytte, men til skam og også til spott."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 6,
    "text": "En dom over sørlandets dyr: Gjennom et land med trengsel og angst, hvor løve og løvinne, huggorm og flygende ildslange ferdes, bærer de sine rikdommer på eselryggen og sine skatter på kamelens pukkel, til et folk som ikke kan gagne dem."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 7,
    "text": "Egyptens hjelp er tom og forgjeves. Derfor kaller jeg det: 'Rahab som bare sitter stille.'"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 8,
    "text": "Gå nå og skriv dette på en tavle hos dem, og noter det i en bok, så det kan bli til vitnesbyrd for alltid."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 9,
    "text": "For dette er et opprørsk folk, løgnaktige barn, barn som ikke vil høre Herrens lov."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 10,
    "text": "De sier til seerne: 'Se ikke,' og til spåmennene: 'Spå oss ikke det som er rett. Tal til oss smigrende ord, spå bedrag."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 11,
    "text": "Vik av fra veien, bøy av fra stien, la oss ikke høre mer om Israels Hellige.'"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 12,
    "text": "Derfor sier Israels Hellige dette: 'Fordi dere forakter dette ordet og stoler på undertrykkelse og svik, og støtter dere på det,"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 13,
    "text": "skal denne misgjerningen bli for dere som en høy mur med en sprekk som buler ut, som plutselig, i et øyeblikk, faller sammen."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 14,
    "text": "Den knuses som en krukke av pottemakeren, som slås i stykker uten skånsel, så det ikke finnes en skår igjen til å ta ild fra ilden med, eller til å øse vann med fra brønnen.'"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 15,
    "text": "For så sier Herren Gud, Israels Hellige: 'Ved omvendelse og ro skal dere bli frelst, i stillhet og tillit skal deres styrke være.' Men dere ville ikke,"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 16,
    "text": "og sa: 'Nei, vi vil fly på hester.' Derfor skal dere fly! 'Vi vil ri på raske dyr.' Derfor skal de som jager dere, være raske!"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 17,
    "text": "Tusen skal flykte for en enkelts trusler, for fem skal dere flykte, til dere er igjen som en flaggstang på en fjelltopp, som en banner på en haug."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 18,
    "text": "Derfor vil Herren vente på å være nådig mot dere, og derfor vil han reise seg for å vise dere barmhjertighet. For Herren er en rettferdighets Gud. Salige er alle de som venter på ham."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 19,
    "text": "Folket skal bo i Sion, i Jerusalem. Du skal ikke gråte mer. Han vil være nådig mot deg når han hører din røst. Så snart han hører den, svarer han deg."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 20,
    "text": "Herren gir dere trengselens brød og nødens vann. Men din lærer skal ikke lenger skjule seg, og dine øyne skal se din lærer."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 21,
    "text": "Og dine ører skal høre et ord bak deg som sier: 'Dette er veien, gå på den,' enten dere svinger til høyre eller til venstre."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 22,
    "text": "Da skal du vanhellige dine sølvbelagte avguder og dine gullkledde bilder. Du skal kaste dem bort som en uren ting og si til dem: 'Bort fra meg!'"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 23,
    "text": "Han skal gi regn til din såkorn som du sår i jorden, og brødet som jorden gir, skal være rikt og nærende. På den dagen skal buskapen din beite på vide enger."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 24,
    "text": "Oksene og eslene som arbeider jorden, skal ete saltet fôr, renset med kasteskovl og spade."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 25,
    "text": "På hver høy haug og på hvert høyt fjell skal det være bekker, vannstrømmer på den store drapsdagen, når tårnene faller."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 26,
    "text": "Månens lys skal bli som solens lys, og solens lys skal bli syv ganger sterkere, som lyset av syv dager, på den dagen Herren forbinder sitt folks brudd og leger sårene etter deres slag."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 27,
    "text": "Se, Herrens navn kommer fra det fjerne, brennende er hans vrede, og tung er røyken. Hans lepper er fulle av harme, og hans tunge er som en fortærende ild."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 28,
    "text": "Hans ånde er som en flom som stiger opp til halsen. For å sile nasjonene i ødeleggelsens si, og for å legge en villfarende tøyle i kjevene på folkene."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 29,
    "text": "Dere skal synge som på natten når en hellig fest feires, og glede dere av hjertet som de som går med fløyte for å komme til Herrens berg, til Israels klippe."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 30,
    "text": "Og Herren skal la sin majestetiske stemme høres og vise sin arm som slår ned med brennende vrede, med flammeslukende ild, med storm, regn og haglsteiner."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 31,
    "text": "For ved Herrens røst skal Assur skjelve, med staven skal han slå."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 32,
    "text": "Og hver gang Herrens fastsatte stokk kommer ned på ham, vil det være til trommer og harper. Og i kampens svingninger kjemper han mot dem."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 33,
    "text": "For Tofet er gjort klar fra i går, den er også gjort klar for kongen. Han har gjort den dyp og bred, med ild og mye ved. Herrens ånde, som en svovelstrøm, tenner opp i den."
  }
]