[{"bookId":23,"chapterId":32,"verseId":1,"text":"Se, en konge skal regjere rettferdig, og fyrster skal styre med rett."},{"bookId":23,"chapterId":32,"verseId":2,"text":"Hver av dem skal være som en skjulested mot vinden og et ly mot regnet, som bekker av vann i en tørst land, som skyggen av en stor klippe i et utmattet land."},{"bookId":23,"chapterId":32,"verseId":3,"text":"De seendes øyne skal ikke være lukket, og de hørendes ører skal lytte."},{"bookId":23,"chapterId":32,"verseId":4,"text":"De rastløses hjerte skal forstå kunnskap, og de stammendes tunge skal tale flytende og klart."},{"bookId":23,"chapterId":32,"verseId":5,"text":"Ingen skal lenger kalle en dåre for edel, eller en svindler for ærverdig."},{"bookId":23,"chapterId":32,"verseId":6,"text":"For dåren taler dårskap, og hans hjerte tenker ondt, for å praktisere ugudelighet og tale villfarelse mot Herren, for å la den sultne være tom og nekte den tørste drikke."},{"bookId":23,"chapterId":32,"verseId":7,"text":"Svindlerens redskaper er onde; han legger onde planer for å ødelegge de ydmyke med løgnaktige ord, selv når den fattige taler rett."},{"bookId":23,"chapterId":32,"verseId":8,"text":"Men den edle tenker edle tanker, og på edle tanker skal han stå."},{"bookId":23,"chapterId":32,"verseId":9,"text":"Dere kvinner som har det godt, stå opp og hør min røst! Dere trygge døtre, lytt til min tale!"},{"bookId":23,"chapterId":32,"verseId":10,"text":"Om et år og noen dager skal dere som er trygge, skjelve; for vinhøsten er over, innsamlingen kommer ikke."},{"bookId":23,"chapterId":32,"verseId":11,"text":"Skjelv, dere kvinner som har det godt; ryst, dere trygge! Kle av dere og gjør dere nakne, bind sekk om livet."},{"bookId":23,"chapterId":32,"verseId":12,"text":"Sørge over brystene, over de herlige markene, over den fruktbare vinstokken."},{"bookId":23,"chapterId":32,"verseId":13,"text":"På mitt folks jord skal det vokse opp torner og tistler, ja, over alle de glade husene i den jublende byen."},{"bookId":23,"chapterId":32,"verseId":14,"text":"For palasset er forlatt, byens larm er opphørt. Ofel og vakttårnet er blitt til evige huler, til glede for ville esler, til beite for saueflokker."},{"bookId":23,"chapterId":32,"verseId":15,"text":"Inntil Ånden blir utøst over oss fra det høye, og ørkenen blir til en fruktbar mark, og fruktbar mark regnes som skog."},{"bookId":23,"chapterId":32,"verseId":16,"text":"Da skal rettferdighet bo i ørkenen, og rettferd skal bo i den fruktbare mark."},{"bookId":23,"chapterId":32,"verseId":17,"text":"Rettferdighetens verk skal være fred, og rettferdighetens frukt skal være ro og trygghet for alltid."},{"bookId":23,"chapterId":32,"verseId":18,"text":"Mitt folk skal bo i et fredelig hjem, i trygge boliger, i rolige hvilesteder."},{"bookId":23,"chapterId":32,"verseId":19,"text":"Men hagl skal falle ned på skogen, og byen skal være fullstendig nedbøyd."},{"bookId":23,"chapterId":32,"verseId":20,"text":"Salige er dere som sår ved alle vann, som sender føttene av oksen og eselet."}]