[{"bookId":23,"chapterId":33,"verseId":1,"text":"Ve dere som ødelegger, selv om dere ikke er ødelagt, dere som er troløse, selv om ingen har vært troløse mot dere! Når dere har fullført ødeleggelsen, skal dere bli ødelagt; når dere er ferdige med å være troløse, skal andre være troløse mot dere."},{"bookId":23,"chapterId":33,"verseId":2,"text":"Herre, vær nådig mot oss! Vi venter på deg. Vær vår arm hver morgen, ja, vår frelse i nødens tid."},{"bookId":23,"chapterId":33,"verseId":3,"text":"Ved lyden av tumult flykter folkene; når du reiser deg, blir nasjonene spredt."},{"bookId":23,"chapterId":33,"verseId":4,"text":"Byttet deres samles som når gresshopper eter; de stormer mot det som svermer av gresshopper."},{"bookId":23,"chapterId":33,"verseId":5,"text":"Herren er opphøyet, for han bor i det høye; han fyller Sion med rettferd og rett."},{"bookId":23,"chapterId":33,"verseId":6,"text":"Dine dager skal ha en fast grunn: visdom og kunnskap er kilden til frelse, frykten for Herren er hans skatt."},{"bookId":23,"chapterId":33,"verseId":7,"text":"Se, deres helter roper utenfor, fredens sendebud gråter bittert."},{"bookId":23,"chapterId":33,"verseId":8,"text":"Veiene ligger øde, ingen ferdes på stiene. Han har brutt pakten, foraktet byene, brydd seg ikke om mennesker."},{"bookId":23,"chapterId":33,"verseId":9,"text":"Landet sørger og visner, Libanon skammer seg og visner, Saron er som en ørken, Basan og Karmel rister av løvet."},{"bookId":23,"chapterId":33,"verseId":10,"text":"Nå vil jeg reise meg, sier Herren. Nå vil jeg opphøye meg, nå vil jeg løfte meg."},{"bookId":23,"chapterId":33,"verseId":11,"text":"Dere blir gravide med halm, dere føder strå, deres ånde er en ild som fortærer dere."},{"bookId":23,"chapterId":33,"verseId":12,"text":"Folkene skal bli til kalkovner, til avskårne tornebusker som brennes opp i ilden."},{"bookId":23,"chapterId":33,"verseId":13,"text":"Hør, dere som er langt borte, hva jeg har gjort! Og dere som er nær, erkjenn min kraft!"},{"bookId":23,"chapterId":33,"verseId":14,"text":"Synderne i Sion er redde, skjelving griper de gudløse: Hvem av oss kan bo ved fortærende ild? Hvem av oss kan bo ved evige brenninger?"},{"bookId":23,"chapterId":33,"verseId":15,"text":"Den som vandrer rettferdig og taler det som er rett, som forakter vinning av undertrykkelse, som rister hendene fri for å holde på bestikkelser, som stopper ørene for å ikke høre på blodsutgytelse, og lukker øynene for å ikke se på det onde."},{"bookId":23,"chapterId":33,"verseId":16,"text":"Han skal bo på høye steder, klippefestninger skal være hans tilflukt. Brød skal gis ham, hans vann skal være sikkert."},{"bookId":23,"chapterId":33,"verseId":17,"text":"Dine øyne skal se kongen i hans skjønnhet, de skal skue et land som strekker seg langt bort."},{"bookId":23,"chapterId":33,"verseId":18,"text":"Ditt hjerte skal grunne over redselen: Hvor er han som talte opp, hvor er han som veide sølvet, hvor er han som talte tårnene?"},{"bookId":23,"chapterId":33,"verseId":19,"text":"Du skal ikke se det frekke folket, et folk med uforståelig tale, med stammende tunge som du ikke kan forstå."},{"bookId":23,"chapterId":33,"verseId":20,"text":"Se på Sion, våre høytiders by! Dine øyne skal se Jerusalem som en fredelig bolig, et telt som ikke skal flyttes. Dets plugger skal aldri rykkes opp, og ingen av dets tau skal rives av."},{"bookId":23,"chapterId":33,"verseId":21,"text":"Men der skal den mektige Herren være for oss, et sted med brede elver og strømmer. Ingen rodder skal fare der, og ingen stolt skip skal seile forbi."},{"bookId":23,"chapterId":33,"verseId":22,"text":"For Herren er vår dommer, Herren er vår lovgiver, Herren er vår konge, han skal frelse oss."},{"bookId":23,"chapterId":33,"verseId":23,"text":"Dine tau er slakke, de holder ikke masten stram og kan ikke spenne seilet. Da blir det delt et rikt bytte, selv de lamme tar del i plyndringen."},{"bookId":23,"chapterId":33,"verseId":24,"text":"Ingen i landet skal si: «Jeg er syk.» Folket som bor der, er tilgitt sin skyld."}]