[{"bookId":23,"chapterId":34,"verseId":1,"text":"Kom nærmere, dere nasjoner, for å høre; og dere folk, lytt! La jorden og alt som fyller den høre, verden og alt som spirer fra den."},{"bookId":23,"chapterId":34,"verseId":2,"text":"For Herrens vrede er over alle nasjoner, og hans harme over hele deres hær. Han har viet dem til ødeleggelse, gitt dem over til slakting."},{"bookId":23,"chapterId":34,"verseId":3,"text":"Deretter skal deres drepte bli kastet ut, og likene av deres krigere skal stige opp i stank; fjellene skal smelte av deres blod."},{"bookId":23,"chapterId":34,"verseId":4,"text":"Hele himmelens hær skal visne bort, himmelen skal rulles sammen som en bokrull; hele dens hær skal falle ned som bladene faller fra vintreet, som frukten fra fikentreet."},{"bookId":23,"chapterId":34,"verseId":5,"text":"For mitt sverd er drukket seg mett i himmelen; se, det skal komme ned over Edom, over folket jeg har dømt til utslettelse, til straff."},{"bookId":23,"chapterId":34,"verseId":6,"text":"Herrens sverd er fullt av blod, det er gjort fett av fett, av blodet fra lam og bukker, av nyrefett fra værer. For Herren har et offer i Bozra, en stor slakting i Edoms land."},{"bookId":23,"chapterId":34,"verseId":7,"text":"Villoksene skal falle sammen med dem, unge okser sammen med sterke okser. Deres land skal bli drukket av blod, og deres jord gjort fet av fett."},{"bookId":23,"chapterId":34,"verseId":8,"text":"For det er Herrens hevndag, et gjengjeldelsesår for Sions sak."},{"bookId":23,"chapterId":34,"verseId":9,"text":"Hennes bekker skal forvandles til tjære, og hennes jord til svovel; hennes land skal bli til brennende tjære."},{"bookId":23,"chapterId":34,"verseId":10,"text":"Den skal ikke slukkes natt eller dag; røyken skal stige opp for evig. Fra slekt til slekt skal den ligge øde, ingen skal ferdes igjennom den for alltid."},{"bookId":23,"chapterId":34,"verseId":11,"text":"Pelikan og pinnsvin skal ta den i eie, ugle og ravn skal bo i den. Han skal trekke ødeleggelsens målelinje og tomhetens loddsteiner over den."},{"bookId":23,"chapterId":34,"verseId":12,"text":"Hennes adelsmenn skal ikke lenger være der, ingen skal lenger rope ut kongenavn der; alle hennes fyrster skal bli til intet."},{"bookId":23,"chapterId":34,"verseId":13,"text":"Tornbusker skal vokse opp i hennes festninger, nesler og tistler i hennes borger. Det skal bli et tilholdssted for sjakaler, en beitemark for strutser."},{"bookId":23,"chapterId":34,"verseId":14,"text":"Villkatter skal møte hyener, og geitebukker skal rope til hverandre; der skal nattuglen hvile og finne seg et hvilested."},{"bookId":23,"chapterId":34,"verseId":15,"text":"Der skal pinnsvinet bygge rede, legge egg, klekke dem ut og samle sine unger i skyggen; der skal gribbene samles, hver med sin make."},{"bookId":23,"chapterId":34,"verseId":16,"text":"Søk i Herrens bok og les: Ikke én av dem skal mangle, ikke én savne sin make. For det er hans munn som har befalt, og hans Ånd som har samlet dem."},{"bookId":23,"chapterId":34,"verseId":17,"text":"Han har kastet lodd for dem, og hans hånd har delt landet mellom dem med målesnor. De skal eie det til evig tid, og bo der fra slekt til slekt."}]