[
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 1,
    "text": "I det fjortende året av kong Hiskias regjering dro Sanherib, kongen av Assyria, opp mot alle de befestede byene i Juda og erobret dem."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 2,
    "text": "Kongen av Assyria sendte da Rabshake fra Lakisj til kong Hiskia i Jerusalem med en stor hær. Han stilte seg ved vannledningen til den øvre dammen, på veien til Vaskerens Mark."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 3,
    "text": "Da gikk Eljakim, sønn av Hilkia, som var over huset, ut til ham sammen med sekretæren Sebna og skriveren Joah, sønn av Asaf."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 4,
    "text": "Rabshake sa til dem: «Si til Hiskia: Så sier den store kongen, kongen av Assyria: Hva er det du setter din lit til?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 5,
    "text": "Du sier kanskje at du har strategi og makt til krig, men det er bare tomme ord. På hvem stoler du, siden du har gjort opprør mot meg?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 6,
    "text": "Se, du stoler på dette knekkede røret av et spyd, Egypt, som vil stikke gjennom hånden på den som støtter seg til det. Slik er Farao, kongen av Egypt, for alle som stoler på ham."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 7,
    "text": "Men hvis du sier til meg: 'Vi stoler på Herren vår Gud' – er det ikke han hvis høye steder og altere Hiskia har fjernet, mens han sa til Juda og Jerusalem: 'Foran dette alteret skal dere tilbe'?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 8,
    "text": "Nå, slå veddemål med min herre, kongen av Assyria: Jeg gir deg to tusen hester, hvis du kan sette ryttere på dem!"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 9,
    "text": "Hvordan kan du da avvise selv en av mine minste tjenere og stole på Egypt for vogner og ryttere?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 10,
    "text": "Har jeg nå kommet opp mot dette landet for å ødelegge det uten Herrens vilje? Herren sa til meg: 'Gå opp mot dette landet og ødelegg det.'»"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 11,
    "text": "Da sa Eljakim, Sebna og Joah til Rabshake: «Vennligst snakk til tjenerne dine på arameisk, for vi forstår det. Snakk ikke til oss på jødisk i folket som er på muren sin hørsel."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 12,
    "text": "Men Rabshake sa: «Er det bare til din herre og til deg min herre har sendt meg for å si disse ordene, og ikke til mennene som sitter på muren, som kommer til å spise sin egen avføring og drikke sin egen urin sammen med dere?»"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 13,
    "text": "Da sto Rabshake opp og ropte med høy stemme på jødisk: «Hør ordene fra den store kongen, kongen av Assyria!"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 14,
    "text": "Så sier kongen: La ikke Hiskia bedra dere, for han kan ikke redde dere."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 15,
    "text": "La ikke Hiskia få dere til å stole på Herren ved å si: 'Herren vil sikkert redde oss, og denne byen vil ikke bli gitt i hendene på kongen av Assyria.'"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 16,
    "text": "Hør ikke på Hiskia. For så sier kongen av Assyria: Gjør en avtale med meg og kom ut til meg. Da kan hver av dere spise fra sin vinstokk og sitt fikentre og drikke vann fra sin brønn,"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 17,
    "text": "inntil jeg kommer og tar dere med til et land som er som deres eget land, et land med korn og ny vin, et land med brød og vingårder."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 18,
    "text": "La ikke Hiskia forføre dere ved å si: 'Herren vil redde oss.' Har noen av gudene til nasjonene reddet sitt land fra kongen av Assyrias hånd?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 19,
    "text": "Hvor er gudene til Hamat og Arpad? Hvor er gudene til Sefarvajim? Har de reddet Samaria fra min hånd?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 20,
    "text": "Hvem blant alle gudene til disse landene har reddet sitt land fra min hånd, at Herren skulle redde Jerusalem fra min hånd?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 21,
    "text": "Men de var stille og svarte ham ikke et ord, for kongens befaling var: «Svar ham ikke.»"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 22,
    "text": "og de kom til kong Hiskia med klærne revet i stykker og fortalte ham hva Rabshake hadde sagt."
  }
]