[
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 1,
    "text": "Da kong Hiskia hørte det, rev han klærne sine, kledde seg i sekk og gikk inn i Herrens hus."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 2,
    "text": "Han sendte Eljakim, som var over huset, skriveren Sebna og de eldste blant prestene, kledd i sekk, til profeten Jesaja, sønn av Amos."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 3,
    "text": "De sa til ham: «Så sier Hiskia: Denne dagen er en dag for trengsel, refselse og skam. Barna er kommet til fødsel, men det er ingen kraft til å føde dem."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 4,
    "text": "Kanskje Herren din Gud vil høre ordene til Rab-Sake, som hans herre, kongen av Assyria, har sendt for å håne den levende Gud, og vil straffe ham for de ordene Herren din Gud har hørt. Legg fram en bønn for resten som ennå er igjen."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 5,
    "text": "Da kong Hiskias tjenere kom til Jesaja,"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 6,
    "text": "sa Jesaja til dem: «Så skal dere si til deres herre: Så sier Herren: Vær ikke redd for de ordene du har hørt, som tjenerne til kongen av Assyria har spottet meg med."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 7,
    "text": "Se, jeg vil sende en ånd på ham, så han hører et rykte og vender tilbake til sitt eget land, og jeg vil få ham til å falle for sverd i sitt eget land."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 8,
    "text": "Rab-Sake vendte tilbake og fant kongen av Assyria i krig mot Libna, for han hadde hørt at kongen hadde dratt fra Lakisj."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 9,
    "text": "Da han hørte rykter om Tirhaka, kongen av Kusj, som sa: «Han er kommet ut for å kjempe mot deg», sendte han igjen bud til Hiskia med beskjed:"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 10,
    "text": "«Slik skal dere si til Hiskia, kongen av Juda: La ikke din Gud, som du setter din lit til, bedra deg ved å si: ‘Jerusalem skal ikke gis i hendene på kongen av Assyria.’"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 11,
    "text": "Se, du har hørt hva kongene av Assyria har gjort med alle land, hvordan de har ødelagt dem fullstendig. Og skulle du bli reddet?"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 12,
    "text": "Har gudene til de nasjonene som mine fedre ødela, reddet dem – Gozan, Haran, Resef og edens barn i Telassar?"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 13,
    "text": "Hvor er kongen av Hamat, kongen av Arpad, og kongen av byen Sefarvajim, Hena og Ivva?"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 14,
    "text": "Hiskia tok brevene fra budenes hånd og leste dem. Deretter gikk Hiskia opp til Herrens hus og bredte dem ut for Herrens ansikt."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 15,
    "text": "Og Hiskia ba til Herren og sa:"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 16,
    "text": "«Herre over hærskarene, Israels Gud, som troner over kerubene, du alene er Gud over alle jordens riker. Du har skapt himmelen og jorden."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 17,
    "text": "Vend øret til, Herre, og hør! Åpne dine øyne, Herre, og se! Hør alle de ordene Sanherib har sendt for å håne den levende Gud."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 18,
    "text": "Det er sant, Herre, at assyrerkongene har lagt øde alle nasjonene og deres land."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 19,
    "text": "De har kastet gudene deres på bålet, for de var ikke guder, men menneskers verk, tre og stein, og de har ødelagt dem."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 20,
    "text": "Nå, Herre vår Gud, frels oss fra hans hånd, så alle jordens riker kan vite at du alene, Herre, er Gud."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 21,
    "text": "Da sendte Jesaja, sønn av Amos, bud til Hiskia og sa: «Så sier Herren, Israels Gud: Fordi du har bedt til meg om Sanherib, kongen av Assyria,"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 22,
    "text": "er dette ordet som Herren har talt mot ham: Jomfruen, Sions datter, forakter deg, hun ler av deg. Jerusalems datter rister på hodet etter deg."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 23,
    "text": "Hvem har du hånet og spottet? Mot hvem har du løftet stemmen og hevet øynene i hovmod? Mot Israels Hellige!"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 24,
    "text": "Ved dine tjenere har du hånet Herren. Du har sagt: ‘Med mine mange stridsvogner har jeg steget opp på fjellenes topper, helt inn i Libanons fjerneste kroker. Jeg har felt dens høyeste sedrer, dens fineste sypresser. Jeg har nådd dens ytterste høyde, dens frodigste skog.’"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 25,
    "text": "Jeg har gravd og drukket vann. Med mine fotsåler har jeg tørket ut alle Egyptens elver."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 26,
    "text": "Har du ikke hørt? For lenge siden gjorde jeg det. Fra gamle dager av har jeg formet det. Nå har jeg latt det skje: At du skulle gjøre befestede byer om til ruiner."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 27,
    "text": "Derfor ble deres innbyggere maktesløse, skremte og flaue. De ble som gress på marken, som grønt gress, som gresstuster på takene, som åkerland før det skyter i været."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 28,
    "text": "Men jeg kjenner din hvile, din utgang og din inngang, og hvordan du raser mot meg."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 29,
    "text": "Fordi du raser mot meg og din overmot har nådd mine ører, vil jeg sette min krok i nesen på deg og mitt bissel i munnen på deg og føre deg tilbake på den veien du kom."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 30,
    "text": "Dette skal være tegnet for deg: I år skal dere spise det som vokser av seg selv, og i det andre året det som spirer fra det. Men i det tredje året skal dere så og høste, plante vingårder og spise deres frukt."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 31,
    "text": "De av Judas hus som er igjen, de som har sluppet unna, skal igjen slå rot nedover og bære frukt oppover."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 32,
    "text": "For ut fra Jerusalem skal det komme en rest, og fra Sions berg en overlevende. Herrens nidkjærhet, hærskarenes Gud, skal gjøre dette."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 33,
    "text": "Derfor, så sier Herren om kongen av Assyria: Han skal ikke komme inn i denne byen, ikke skyte en pil inn i den, ikke komme foran den med skjold, ikke kaste opp voll mot den."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 34,
    "text": "På den veien han kom, skal han vende tilbake, og han skal ikke komme inn i denne byen, sier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 35,
    "text": "Jeg vil beskytte denne byen og redde den, for min skyld og for min tjener Davids skyld."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 36,
    "text": "Da gikk Herrens engel ut og slo i hjel 185 000 mann i assyrernes leir. Da de sto opp tidlig neste morgen, var de alle sammen døde lik."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 37,
    "text": "Så brøt Sanherib, kongen av Assyria, opp, drog av sted og vendte tilbake. Og han ble boende i Nineve."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 38,
    "text": "Mens han tilba i tempelet til sin gud Nisrok, drepte hans sønner Adrammelek og Sareser ham med sverd. De flyktet til Ararat-landet, og hans sønn Esar-Haddon ble konge etter ham."
  }
]