[{"bookId":23,"chapterId":41,"verseId":1,"text":"Øyene skal tie for meg, og folkene skal fornye sin kraft. De skal komme nær, da skal de tale; sammen skal vi tre fram for dom."},{"bookId":23,"chapterId":41,"verseId":2,"text":"Hvem vakte opp en fra øst, kalt ham til sin fot? Hvem gir nasjoner i hans makt og lar ham herske over konger? Hans sverd gjør dem til støv, hans bue til drivende strå."},{"bookId":23,"chapterId":41,"verseId":3,"text":"Han forfølger dem, går trygt fram, en vei han ikke har fulgt med sine føtter."},{"bookId":23,"chapterId":41,"verseId":4,"text":"Hvem har utført og gjort dette? Han som kaller slektene fram fra begynnelsen. Jeg, Herren, er den første, og hos de siste er jeg den samme."},{"bookId":23,"chapterId":41,"verseId":5,"text":"Øyene ser det og frykter, jordens ender skjelver. De nærmer seg og kommer."},{"bookId":23,"chapterId":41,"verseId":6,"text":"De hjelper hverandre, den ene sier til den andre: 'Vær sterk!'"},{"bookId":23,"chapterId":41,"verseId":7,"text":"Så styrker smeden gullsmeden, han som hamrer, styrker den som slår på ambolten. Han sier om loddingen: 'Den er god.' Og han fester den med nagler så den ikke skal vakle."},{"bookId":23,"chapterId":41,"verseId":8,"text":"Men du, Israel, min tjener, Jakob, som jeg har utvalgt, ætt av Abraham, min venn,"},{"bookId":23,"chapterId":41,"verseId":9,"text":"du som jeg tok fra jordens ender og kalte fra dens fjerneste hjørner og sa til deg: 'Du er min tjener, jeg har utvalgt deg og ikke forkastet deg',"},{"bookId":23,"chapterId":41,"verseId":10,"text":"frykt ikke, for jeg er med deg, vær ikke redd, for jeg er din Gud. Jeg styrker deg, hjelper deg og holder deg oppe med min rettferds høyre hånd."},{"bookId":23,"chapterId":41,"verseId":11,"text":"Se, de som er harme på deg, skal bli til skamme og gå til grunne. De som strider mot deg, skal bli til intet og omkomme."},{"bookId":23,"chapterId":41,"verseId":12,"text":"Du skal lete etter dem, men ikke finne dem, de menn som ligger i strid med deg. De skal bli til intet, til fullstendig ingenting, de menn som fører krig mot deg."},{"bookId":23,"chapterId":41,"verseId":13,"text":"For jeg er Herren din Gud, som holder din høyre hånd, som sier til deg: 'Frykt ikke, jeg hjelper deg.'"},{"bookId":23,"chapterId":41,"verseId":14,"text":"Frykt ikke, du orm Jakob, du kryp Israel! Jeg hjelper deg, sier Herren. Din gjenløser er Israels Hellige."},{"bookId":23,"chapterId":41,"verseId":15,"text":"Se, jeg gjør deg til en ny treskevogn med skarpe tenner. Du skal treske fjell og knuse dem, og hauger skal du gjøre til agner."},{"bookId":23,"chapterId":41,"verseId":16,"text":"Du skal kaste dem opp, og vinden skal ta dem, og stormen skal spre dem. Men du skal fryde deg i Herren og rose deg av Israels Hellige."},{"bookId":23,"chapterId":41,"verseId":17,"text":"De hjelpeløse og fattige søker etter vann, men det er intet. Deres tunge tørker ut av tørst. Jeg, Herren, vil svare dem, jeg, Israels Gud, vil ikke forlate dem."},{"bookId":23,"chapterId":41,"verseId":18,"text":"Jeg vil la elver springe fram på bare hauger og kilder midt i dalene. Jeg gjør ørkenen til en sjø av vann og det tørre land til vannkilder."},{"bookId":23,"chapterId":41,"verseId":19,"text":"Jeg setter seder, akasie, myrte og oljetrær i ørkenen. Jeg planter einer, poppel og bok sammen i ødemarken,"},{"bookId":23,"chapterId":41,"verseId":20,"text":"så de kan se og vite, legge seg på hjertet og forstå at Herrens hånd har gjort dette, at Israels Hellige har skapt det."},{"bookId":23,"chapterId":41,"verseId":21,"text":"Frem med saken deres, sier Herren. Fram med bevisene deres, sier Jakobs konge."},{"bookId":23,"chapterId":41,"verseId":22,"text":"La dem komme fram og fortelle oss hva som skal skje. Fortell oss hva som var før, så vi kan legge det på hjertet og kjenne utgangen på det. Eller la oss høre hva som kommer!"},{"bookId":23,"chapterId":41,"verseId":23,"text":"Fortell om det som skal komme heretter, så vi vet at dere er guder. Ja, gjør godt eller ondt, så vi kan se det og sammen bli forferdet."},{"bookId":23,"chapterId":41,"verseId":24,"text":"Se, dere er intet, og deres verk er ingenting. En vederstyggelighet er den som velger dere."},{"bookId":23,"chapterId":41,"verseId":25,"text":"Jeg har vekket en opp fra nord, og han er kommet, fra soloppgangens land kaller han på mitt navn. Han skal trampe fyrster ned som leire, som en pottemaker som tråkker leire."},{"bookId":23,"chapterId":41,"verseId":26,"text":"Hvem har kunngjort dette fra begynnelsen, så vi kan vite det, eller fra før, så vi kan si: 'Han har rett'? Nei, ingen har kunngjort det, ingen har fortalt det, ingen har hørt ord fra dere."},{"bookId":23,"chapterId":41,"verseId":27,"text":"Jeg var den første til å si til Sion: 'Se, her er de!' Og til Jerusalem gir jeg en budbringer med godt nytt."},{"bookId":23,"chapterId":41,"verseId":28,"text":"Jeg ser, men det er ingen mann, blant dem er det ingen rådgiver som, når jeg spør, kan gi svar."},{"bookId":23,"chapterId":41,"verseId":29,"text":"Se, de er alle intet, deres verk er null, deres støpte bilder er vind og tomhet."}]