[
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 1,
    "text": "Se, min tjener, jeg støtter ham; min utvalgte, i ham har min sjel behag. Jeg har lagt min Ånd på ham; han skal bringe rett til nasjonene."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 2,
    "text": "Han skal ikke rope eller heve sin stemme, og ikke la sin røst høres i gatene."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 3,
    "text": "Et knekket siv skal han ikke knekke, og en rykende veke skal han ikke slukke. Han skal trofast bringe frem rett."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 4,
    "text": "Han skal ikke bli motløs eller knust, før han har etablert rett på jorden; og øyene skal vente på hans lov."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 5,
    "text": "Så sier Gud, Herren, han som skapte himlene og spente dem ut, som bredte ut jorden og det som spirer fra den, som gir pust til folket på den, og ånd til dem som vandrer på den:"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 6,
    "text": "Jeg, Herren, har kalt deg i rettferdighet, og vil holde deg fast ved hånden. Jeg vil vokte deg og gjøre deg til en pakt for folket, til et lys for nasjonene,"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 7,
    "text": "for å åpne blinde øyne, for å føre fanger ut av fengsel, og de som sitter i mørket, ut av fangehullet."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 8,
    "text": "Jeg er Herren, det er mitt navn; og min ære gir jeg ikke til en annen, heller ikke min pris til utskårne bilder."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 9,
    "text": "Se, de tidligere ting har kommet til pass, og nye ting forkynner jeg; før de spirer frem, lar jeg dere høre om dem."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 10,
    "text": "Syng for Herren en ny sang, hans pris fra jordens ender, dere som farer på havet, og alt som fyller det, øyene og deres innbyggere."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 11,
    "text": "La ørkenen og dens byer løfte sin røst, landsbyene hvor Kedar bor. La de som bor i klippen, rope av glede. Fra fjelltoppene skal de rope høyt."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 12,
    "text": "De skal gi Herren ære, og forkynne hans pris på øyene."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 13,
    "text": "Herren skal gå ut som en kriger, han skal vekke sin nidkjærhet som en krigsmann. Han skal rope, ja, rope høyt; han skal vise seg mektig mot sine fiender."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 14,
    "text": "Jeg har lenge tiet, jeg har vært stille og holdt meg tilbake. Som en kvinne i fødsel skal jeg skrike, jeg skal puste og pese på en gang."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 15,
    "text": "Jeg skal legge øde fjell og hauger, og tørke ut alt deres gress. Jeg skal gjøre elver til øyer, og tørke ut dammene."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 16,
    "text": "Jeg skal lede de blinde på veier de ikke kjenner, på stier de ikke kjenner skal jeg føre dem. Jeg skal gjøre mørket foran dem til lys, og det krokete til rett vei. Disse tingene skal jeg gjøre for dem, og ikke forlate dem."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 17,
    "text": "De som stoler på utskårne bilder, som sier til støpte bilder, 'Dere er våre guder', skal vende tilbake og bli til skamme."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 18,
    "text": "Døve, hør! Og blinde, se, så dere kan se!"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 19,
    "text": "Hvem er så blind som min tjener, og døv som budbringeren jeg sender? Hvem er så blind som den som er i pakt med meg, og så blind som Herrens tjener?"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 20,
    "text": "Du har sett mye, men tar ikke vare på det; ørene er åpne, men du hører ikke."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 21,
    "text": "Herren ønsket for sin rettferdighets skyld å gjøre loven stor og herlig."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 22,
    "text": "Men dette er et folk plyndret og ranet; alle er fanget i huler eller skjult i fengsler. De er blitt et bytte, og det er ingen som redder, et rov, og det er ingen som sier: 'Gi tilbake.'"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 23,
    "text": "Hvem blant dere vil lytte til dette, være oppmerksom og høre for fremtiden?"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 24,
    "text": "Hvem overga Jakob til plyndring, og Israel til røvere? Var det ikke Herren, han som vi syndet mot? For de ville ikke gå på hans veier, og de lyttet ikke til hans lov."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 25,
    "text": "Derfor utøste han sin brennende vrede og krigens voldsomhet over dem. Det omringet dem med flammer, men de forsto det ikke; det brente dem, men de la det ikke på hjertet."
  }
]