[{"bookId":23,"chapterId":43,"verseId":1,"text":"Men nå sier Herren, han som skapte deg, Jakob, han som formet deg, Israel: Frykt ikke, for jeg har løst deg ut, jeg har kalt deg ved navn, du er min."},{"bookId":23,"chapterId":43,"verseId":2,"text":"Når du går gjennom vann, er jeg med deg, gjennom elver, skal de ikke oversvømme deg. Når du går gjennom ild, skal du ikke svi deg, og flammen skal ikke brenne deg."},{"bookId":23,"chapterId":43,"verseId":3,"text":"For jeg er Herren din Gud, Israels Hellige, din frelser. Jeg gir Egypt som løsepenge for deg, Kusj og Seba i ditt sted."},{"bookId":23,"chapterId":43,"verseId":4,"text":"Fordi du er dyrebar i mine øyne, æret, og jeg elsker deg, gir jeg mennesker i ditt sted, og folkeslag for ditt liv."},{"bookId":23,"chapterId":43,"verseId":5,"text":"Frykt ikke, for jeg er med deg. Jeg vil føre din ætt fra øst, og samle deg fra vest."},{"bookId":23,"chapterId":43,"verseId":6,"text":"Jeg vil si til nord: 'Gi dem fra deg!' og til sør: 'Hold dem ikke tilbake! Bring mine sønner fra det fjerne, og mine døtre fra jordens ende,"},{"bookId":23,"chapterId":43,"verseId":7,"text":"alle som er kalt med mitt navn, som jeg har skapt til min ære, som jeg har formet, ja, som jeg har gjort.'"},{"bookId":23,"chapterId":43,"verseId":8,"text":"Før ut det folk som er blindt, selv om det har øyne, og det som er døvt, selv om det har ører."},{"bookId":23,"chapterId":43,"verseId":9,"text":"Alle nasjoner er samlet sammen, og folkene er forsamlet. Hvem blant dem kan forkynne dette, og la oss høre de tidligere ting? La dem føre fram sine vitner, så de blir rettferdiggjort, eller la dem høre og si: 'Det er sannhet.'"},{"bookId":23,"chapterId":43,"verseId":10,"text":"'Dere er mine vitner,' sier Herren, 'og min tjener som jeg har valgt, for at dere skal kjenne og tro på meg, og forstå at jeg er den samme. Før meg ble ingen gud skapt, og etter meg har det ikke kommet noen.'"},{"bookId":23,"chapterId":43,"verseId":11,"text":"Jeg, ja jeg er Herren, og det er ingen annen frelser enn meg."},{"bookId":23,"chapterId":43,"verseId":12,"text":"Jeg har kunngjort, frelst og forkynt, ikke en fremmed gud blant dere. Dere er mine vitner, sier Herren, 'og jeg er Gud."},{"bookId":23,"chapterId":43,"verseId":13,"text":"Også før dagen er jeg den samme, og ingen kan redde fra min hånd. Jeg handler, og hvem kan vende det om?'"},{"bookId":23,"chapterId":43,"verseId":14,"text":"Så sier Herren, deres gjenløser, Israels Hellige: For deres skyld sender jeg til Babylon og fører dem alle ned som flyktninger, selv kasdierne, i de skipene de jubler over."},{"bookId":23,"chapterId":43,"verseId":15,"text":"Jeg er Herren, deres Hellige, Israels skaper, deres konge."},{"bookId":23,"chapterId":43,"verseId":16,"text":"Så sier Herren, som gjorde en vei i havet og en sti i mektige vann,"},{"bookId":23,"chapterId":43,"verseId":17,"text":"som førte ut stridsvogner og hester, hær og krigere. De lå der, reiste seg ikke, de er utslukt, som en veke er de sluknet."},{"bookId":23,"chapterId":43,"verseId":18,"text":"Husk ikke på det som skjedde før, og grunne ikke på det som var i gamle dager."},{"bookId":23,"chapterId":43,"verseId":19,"text":"Se, jeg gjør noe nytt. Nå spirer det fram. Merker dere det ikke? Ja, jeg legger en vei i ørkenen, elver i ødemarken."},{"bookId":23,"chapterId":43,"verseId":20,"text":"Markens dyr skal ære meg, sjakaler og strutser, fordi jeg gir vann i ørkenen, elver i ødemarken, for å gi drikke til mitt utvalgte folk."},{"bookId":23,"chapterId":43,"verseId":21,"text":"Det folket jeg har formet for meg selv, skal forkynne min pris."},{"bookId":23,"chapterId":43,"verseId":22,"text":"Men du har ikke påkalt meg, Jakob, for du ble trett av meg, Israel."},{"bookId":23,"chapterId":43,"verseId":23,"text":"Du har ikke brakt meg småfe for dine brennoffer, og med dine slaktoffer har du ikke æret meg. Jeg har ikke tvunget deg til å tjene med matoffer eller slitt deg ut med røkelse."},{"bookId":23,"chapterId":43,"verseId":24,"text":"Du kjøpte ikke kalmus for meg for sølv, og med fettet av dine slaktoffer mettet du meg ikke. Nei, du tvang meg til å tjene med dine synder, du slitt meg ut med dine misgjerninger."},{"bookId":23,"chapterId":43,"verseId":25,"text":"Jeg, ja jeg er den som utsletter dine overtredelser for min egen skyld, og dine synder vil jeg ikke minnes."},{"bookId":23,"chapterId":43,"verseId":26,"text":"Påminn meg, la oss gå i rette med hverandre; fortell du, så du kan bli vist rettferdig."},{"bookId":23,"chapterId":43,"verseId":27,"text":"Din første far syndet, og dine talsmenn har vært troløse mot meg."},{"bookId":23,"chapterId":43,"verseId":28,"text":"Derfor vanhelliget jeg hellige fyrster, overgav Jakob til bann og Israel til spott."}]