[
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 1,
    "text": "Og nå, hør, Jakob, min tjener, og Israel, som jeg har utvalgt."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 2,
    "text": "Så sier Herren, han som skapte deg, han som formet deg i mors liv og som hjelper deg: Frykt ikke, Jakob, min tjener, Jesurun, som jeg har utvalgt."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 3,
    "text": "For jeg vil helle vann over det tørste og strømmer over det tørre. Jeg vil utgyte min Ånd over din ætt og min velsignelse over dine etterkommere."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 4,
    "text": "De skal spire frem mellom gresset, som piler ved vannbekker."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 5,
    "text": "Den ene skal si: 'Jeg hører Herren til', en annen skal kalle seg med Jakobs navn, en tredje skal skrive på sin hånd: 'Herrens', og ta Israels navn med ære."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 6,
    "text": "Så sier Herren, Israels konge og dets gjenløser, Herren over hærskarene: Jeg er den første, og jeg er den siste, og utenom meg er det ingen Gud."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 7,
    "text": "Hvem er som jeg? La ham rope det ut og fortelle det for meg! Hvem har fra gammel tid forkynt de kommende ting? La dem legge frem sine vitner, så de kan få rett, eller la dem høre og si: 'Det er sant!'"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 8,
    "text": "Frykt ikke, og vær ikke redd! Har jeg ikke fra gammel tid kunngjort og fortalt det for dere? Dere er mine vitner! Finnes det en Gud utenom meg? Nei, det finnes ingen klippe, jeg kjenner ingen."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 9,
    "text": "De som lager avguder, er alle sammen intet. De kjæreste gudene deres gjør ingen nytte. Deres vitner ser ikke og vet ikke, så de skal bli til skamme."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 10,
    "text": "Hvem har formet en gud eller støpt et bilde som ikke er til noen nytte?"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 11,
    "text": "Se, alle dets tilhengere skal bli til skamme. Kunstnerne er bare mennesker. La dem samle seg og stille seg opp! De skal skjelve av frykt, de skal alle sammen bli til skamme."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 12,
    "text": "Smeden tar et verktøy og arbeider i glørne, han former det med hammere, han arbeider på det med sin sterke arm. Han blir sulten og mister kraften, han drikker ikke vann og blir trett."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 13,
    "text": "Treskjæreren strekker ut snoren, han markerer det med rødt, han former det med høvler og markerer det med passer. Han lager det i menneskeskikkelse, i menneskelig skjønnhet, så det kan bo i et hus."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 14,
    "text": "Han hogger ned sedrer, han tar eik og terebinte, han velger seg trær fra skogen. Han planter pinjetrær, og regnet får dem til å vokse."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 15,
    "text": "Det blir til brensel for mennesker. De tar noe av det og varmer seg, de tenner også på det og baker brød. Men de lager også en gud av det og tilber, de lager et idol og bøyer seg ned for det."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 16,
    "text": "Halvparten brenner de opp i ilden, på halvparten steker de kjøtt som de spiser og blir mette. De varmer seg også og sier: 'Åh, jeg blir varm, jeg kjenner varmen fra ilden.'"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 17,
    "text": "Men resten lager de til en gud, til sitt idol. De bøyer seg ned for det og tilber det. De ber til det og sier: 'Redd meg, for du er min gud!'"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 18,
    "text": "De vet ikke og forstår ikke, for øynene deres er tildekket så de ikke ser, og hjertene så de ikke forstår."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 19,
    "text": "Ingen tenker i sitt hjerte, ingen har kunnskap eller forstand til å si: 'Jeg har brent halvparten i ilden, jeg har også bakt brød på glørne, jeg har stekt kjøtt og spist. Skal jeg da lage det som er igjen til en styggedom? Skal jeg bøye meg ned for en trestokk?'"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 20,
    "text": "Han fôrer seg med aske, et bedratt hjerte har ført ham vill. Han kan ikke redde sin sjel, han sier ikke: 'Er det ikke løgn i min høyre hånd?'"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 21,
    "text": "Husk dette, Jakob, og Israel, for du er min tjener. Jeg har formet deg, du er min tjener, Israel, du skal ikke glemme meg."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 22,
    "text": "Jeg har feid bort dine overtredelser som en sky og dine synder som en tåke. Vend om til meg, for jeg har løst deg ut."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 23,
    "text": "Jubl, dere himler, for Herren har gjort det! Rop høyt, dere jordens dyp! Bryt ut i jubel, dere fjell, skog og alle trær i den! For Herren har løst ut Jakob og viser sin herlighet i Israel."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 24,
    "text": "Så sier Herren, din gjenløser, han som formet deg fra mors liv: Jeg, Herren, gjør alt, utspenner himmelen alene, breder ut jorden. Hvem var med meg?"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 25,
    "text": "Jeg gjør spåmenn til løgnere og vismenn til tåper. Jeg gjør de lærdes kunnskap til tøv, og deres visdom til vrøvl."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 26,
    "text": "Jeg bekrefter ordet fra min tjener og fullfører budskapet fra mine sendebud. Jeg sier om Jerusalem: 'Det skal bebos,' og om Judas byer: 'De skal bygges opp igjen, og jeg vil reise opp ruinene.'"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 27,
    "text": "Jeg sier til dypet: 'Tørk ut! Jeg vil tørke ut dine elver.'"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 28,
    "text": "Jeg sier om Kyros: 'Han er min hyrde, og han skal fullføre alt jeg ønsker,' ved å si om Jerusalem: 'Det skal bygges,' og om templet: 'Din grunnvoll skal legges.'"
  }
]