[{"bookId":23,"chapterId":45,"verseId":1,"text":"Så sier Herren til sin salvede, til Kyros, som jeg har grepet i hans høyre hånd for å legge nasjoner under ham og løsne beltene på kongers hofter, for å åpne dører foran ham så porter ikke skal være lukket:"},{"bookId":23,"chapterId":45,"verseId":2,"text":"«Jeg skal gå foran deg og jevne ut humpete veier. Jeg skal bryte i stykker bronseporter og hugge over jernbommer."},{"bookId":23,"chapterId":45,"verseId":3,"text":"Jeg skal gi deg skatter fra mørket og rikdommer gjemt på hemmelige steder, så du kan vite at det er jeg, Herren, Israels Gud, som kaller deg ved navn."},{"bookId":23,"chapterId":45,"verseId":4,"text":"For Jakobs, min tjeners skyld, og Israel, min utvalgte, kalte jeg deg ved navn. Jeg ga deg et æresnavn, selv om du ikke kjente meg."},{"bookId":23,"chapterId":45,"verseId":5,"text":"Jeg er Herren, og det er ingen annen; utenom meg er det ingen gud. Jeg styrket deg, selv om du ikke kjente meg,"},{"bookId":23,"chapterId":45,"verseId":6,"text":"så de fra øst og vest skal vite at det er ingen uten meg. Jeg er Herren, og det er ingen annen."},{"bookId":23,"chapterId":45,"verseId":7,"text":"Jeg former lyset og skaper mørket, jeg gir fred og skaper ulykke. Jeg, Herren, gjør alt dette."},{"bookId":23,"chapterId":45,"verseId":8,"text":"Drypp, dere himler, ovenfra, og skyene skal la rettferdighet strømme ned. Jorden skal åpne seg og bringe frelse og rettferdighet til å spire frem samtidig. Jeg, Herren, har skapt det."},{"bookId":23,"chapterId":45,"verseId":9,"text":"Ve den som krangler med sin skaper, en leirkrukke blant leirkrukker på jorden! Sier leiren til pottemakeren: «Hva lager du?» og «Ditt verk har ingen hender»?"},{"bookId":23,"chapterId":45,"verseId":10,"text":"Ve den som sier til sin far: «Hva avler du?» og til sin mor: «Hva føder du?»"},{"bookId":23,"chapterId":45,"verseId":11,"text":"Så sier Herren, Israels Hellige og hans skaper: Spør meg om fremtiden, be meg om å befale mine sønner og verkene av mine hender."},{"bookId":23,"chapterId":45,"verseId":12,"text":"Det er jeg som har gjort jorden og skapt mennesket på den. Mine hender har spent ut himmelen, og jeg har befalt alle dens stjerner."},{"bookId":23,"chapterId":45,"verseId":13,"text":"Det er jeg som vekker ham opp i rettferdighet, og alle hans veier skal jeg rette ut. Han skal bygge min by og sette mine fanger fri, ikke for penger eller gaver, sier Herren Sebaot."},{"bookId":23,"chapterId":45,"verseId":14,"text":"Så sier Herren: Egypts strev og Kusj' handel, og sabeerne, høye menn, skal komme over til deg og tilhøre deg. De skal følge etter deg, komme i lenker og kaste seg ned for deg. De skal be til deg: 'Bare hos deg er Gud, og det finnes ingen annen gud.'"},{"bookId":23,"chapterId":45,"verseId":15,"text":"Sannelig, du er en Gud som skjuler deg, Israels Gud, frelseren."},{"bookId":23,"chapterId":45,"verseId":16,"text":"De skal bli til skamme og også vanæret, alle sammen; håndverkerne av avguder skal gå bort i vanære."},{"bookId":23,"chapterId":45,"verseId":17,"text":"Men Israel blir frelst av Herren med en evig frelse. Dere skal ikke bli til skamme eller vanæret til evig tid."},{"bookId":23,"chapterId":45,"verseId":18,"text":"For så sier Herren, som skapte himmelen, Gud selv, som formet jorden og gjorde den, han som grunnfestet den: Han skapte den ikke til å være tom, men formet den til å være bebodd: «Jeg er Herren, og det finnes ingen annen."},{"bookId":23,"chapterId":45,"verseId":19,"text":"Jeg har ikke talt i skjul, på et mørkt sted på jorden. Jeg sa ikke til Jakobs ætt: 'Søk meg i tomhet.' Jeg, Herren, taler rettferdighet og forkynner det som er rett."},{"bookId":23,"chapterId":45,"verseId":20,"text":"Samle dere og kom, tre nærmere sammen, dere som har sluppet unna fra nasjonene. De har ingen kunnskap, de som bærer sitt tres avgudsbilde og ber til en gud som ikke kan frelse."},{"bookId":23,"chapterId":45,"verseId":21,"text":"Fremlegg saken deres, sier Herren. Legg frem deres argumenter, sier Jakobs konge. La dem fortelle oss hva som skal skje. Fortell oss om de tidligere ting, hva de var, så vi kan legge det på hjertet og kjenne deres utfall, eller la oss høre om det som skal komme."},{"bookId":23,"chapterId":45,"verseId":22,"text":"Vend dere til meg og bli frelst, alle jordens ender! For jeg er Gud, og det er ingen annen."},{"bookId":23,"chapterId":45,"verseId":23,"text":"Jeg har sverget ved meg selv, et ord er gått ut fra min munn i rettferdighet og skal ikke vende tilbake: Til meg skal hvert kne bøye seg, hver tunge skal sverge troskap."},{"bookId":23,"chapterId":45,"verseId":24,"text":"De skal si om meg: 'Bare i Herren er det rettferdighet og styrke.' Til ham skal de komme, og alle som er sinte på ham, skal bli til skamme."},{"bookId":23,"chapterId":45,"verseId":25,"text":"I Herren skal hele Israels ætt bli rettferdiggjort og rose seg."}]