[{"bookId":23,"chapterId":46,"verseId":1,"text":"Bel bøyer seg, Nebo synker sammen, deres avguder er lagt på dyr og fe. Deres byrder er blitt til en byrde for den slitne."},{"bookId":23,"chapterId":46,"verseId":2,"text":"De synker sammen, de bøyer seg alle sammen, de kan ikke redde byrden, men går selv i fangenskap."},{"bookId":23,"chapterId":46,"verseId":3,"text":"Hør på meg, Jakobs hus, og all resten av Israels hus, dere som er båret av meg fra mors liv, som er båret fra mors skjød."},{"bookId":23,"chapterId":46,"verseId":4,"text":"Selv til deres alderdom er jeg den samme, og til deres grå hår vil jeg bære dere. Jeg har gjort det, og jeg vil løfte dere, jeg vil bære og redde dere."},{"bookId":23,"chapterId":46,"verseId":5,"text":"Hvem vil dere ligne meg med og sette lik meg? Hvem vil dere sammenligne meg med, så vi blir like?"},{"bookId":23,"chapterId":46,"verseId":6,"text":"De som øser ut gull fra pungen og veier opp sølv på vekten, de leier en gullsmed som lager en gud av det. Så faller de ned og tilber."},{"bookId":23,"chapterId":46,"verseId":7,"text":"De løfter den på skulderen, de bærer den og setter den på plassen dens, og den står der. Fra stedet den står, kan den ikke rikke seg. Roper noen til den, kan den ikke svare, den kan ikke redde ham fra hans trengsel."},{"bookId":23,"chapterId":46,"verseId":8,"text":"Husk dette og vær menn, ta det til hjerte, dere overtredere."},{"bookId":23,"chapterId":46,"verseId":9,"text":"Husk de tidligere ting fra gammel tid, for jeg er Gud, og det er ingen annen Gud, og det er ingen som er som meg."},{"bookId":23,"chapterId":46,"verseId":10,"text":"Jeg forkynner fra begynnelsen hva som skal komme, og fra gammel tid det som ennå ikke er gjort. Jeg sier: Min plan skal stå fast, og alt jeg vil, det gjør jeg."},{"bookId":23,"chapterId":46,"verseId":11,"text":"Jeg kaller en rovfugl fra øst, en mann til å utføre min plan fra et fjernt land. Det jeg har sagt, det lar jeg komme. Det jeg har planlagt, det gjør jeg."},{"bookId":23,"chapterId":46,"verseId":12,"text":"Hør på meg, dere hardhjertede, dere som er langt fra rettferdighet."},{"bookId":23,"chapterId":46,"verseId":13,"text":"Jeg bringer min rettferdighet nær, den er ikke langt unna, og min frelse skal ikke drøye. Jeg vil sette frelse i Sion, til Israel min herlighet."}]