[{"bookId":23,"chapterId":47,"verseId":1,"text":"Sett deg ned i støvet, jomfru, datter av Babylon! Sett deg på bakken uten trone, datter av kaldeerne! For du skal ikke lenger kalles skjør og øm."},{"bookId":23,"chapterId":47,"verseId":2,"text":"Ta kvernen og mal mel. Ta av deg sløret, løft opp skjørtet, blottlegg lårene, vade gjennom elvene."},{"bookId":23,"chapterId":47,"verseId":3,"text":"Din nakenhet skal bli avdekket, og din skam skal bli sett. Jeg vil ta hevn, og ingen skal hindre meg."},{"bookId":23,"chapterId":47,"verseId":4,"text":"Vår gjenløser, Herren over hærskarene er hans navn, Israels Hellige."},{"bookId":23,"chapterId":47,"verseId":5,"text":"Sett deg stille og gå inn i mørket, datter av kaldeerne, for du skal ikke lenger kalles rikenes dronning."},{"bookId":23,"chapterId":47,"verseId":6,"text":"Jeg var sint på mitt folk, jeg vanhelliget min arv og ga dem i dine hender. Du viste dem ingen barmhjertighet; selv på de gamle la du et svært tungt åk."},{"bookId":23,"chapterId":47,"verseId":7,"text":"Du sa: 'Jeg skal være en evig dronning.' Men du tenkte ikke på disse tingene eller husket på hvordan det ville ende."},{"bookId":23,"chapterId":47,"verseId":8,"text":"Hør nå dette, du som er gitt til nytelser, som bor trygt, som sier i ditt hjerte: 'Jeg, og ingen annen! Jeg skal ikke sitte som enke eller vite hva barnløshet er.'"},{"bookId":23,"chapterId":47,"verseId":9,"text":"Men disse to tingene skal komme over deg brått, på én dag: barnløshet og enkedom. De skal komme over deg i fullt mål, på grunn av dine mange trolldomskunster, på grunn av din store heksekraft."},{"bookId":23,"chapterId":47,"verseId":10,"text":"Du stolte på din ondskap og sa: 'Ingen ser meg.' Din visdom og kunnskap førte deg vill, og du sa i ditt hjerte: 'Jeg, og ingen annen.'"},{"bookId":23,"chapterId":47,"verseId":11,"text":"Derfor skal ulykke komme over deg, og du vil ikke vite hvordan du skal mane den bort. Ødeleggelse skal falle over deg, som du ikke vil kunne gjøre godt igjen. Plutselig skal du bli rammet av en katastrofe du ikke aner."},{"bookId":23,"chapterId":47,"verseId":12,"text":"Stå nå fast med dine trolldomskunster og dine mange hekserier, som du har slitt med fra din ungdom! Kanskje du kan ha nytte av dem, kanskje du kan skremme noen."},{"bookId":23,"chapterId":47,"verseId":13,"text":"Du er trett av dine mange råd. La nå astrologene, stjerneleserne, månedsvarslerne, komme frem og redde deg fra det som skal komme over deg."},{"bookId":23,"chapterId":47,"verseId":14,"text":"Se, de er som strå som ilden brenner opp. De kan ikke redde seg selv fra flammene. Det er ingen glør å varme seg ved, ingen ild å sitte foran."},{"bookId":23,"chapterId":47,"verseId":15,"text":"Slik er det med dem du har slitt med, de du har handlet med fra din ungdom. Hver av dem vandrer sin vei, det er ingen som redder deg."}]