[{"bookId":23,"chapterId":49,"verseId":1,"text":"Hør på meg, dere øyer, og gi akt, dere folk langt borte! Herren kalte meg fra mors liv, fra min mors skjød nevnte han mitt navn."},{"bookId":23,"chapterId":49,"verseId":2,"text":"Han gjorde min munn som et skarpt sverd, i skyggen av sin hånd skjulte han meg. Han gjorde meg til en polert pil, i sitt kogger gjemte han meg."},{"bookId":23,"chapterId":49,"verseId":3,"text":"Og han sa til meg: «Du er min tjener, Israel, i deg vil jeg vise min prakt.»"},{"bookId":23,"chapterId":49,"verseId":4,"text":"Men jeg sa: «Jeg har slitt forgjeves, jeg har brukt opp min kraft for ingenting og nytteløst. Likevel, min rett er hos Herren, og min belønning er hos min Gud.»"},{"bookId":23,"chapterId":49,"verseId":5,"text":"Nå sier Herren, han som formet meg fra mors liv til å være sin tjener, for å føre Jakob tilbake til ham og samle Israel til ham: «Jeg er æret i Herrens øyne, og min Gud har vært min styrke.»"},{"bookId":23,"chapterId":49,"verseId":6,"text":"Han sa: «Det er for lite at du er min tjener til å reise opp Jakobs stammer og bringe de bevarte av Israel tilbake. Jeg vil også gjøre deg til et lys for folkeslagene, så min frelse kan nå til jordens ende.»"},{"bookId":23,"chapterId":49,"verseId":7,"text":"Så sier Herren, Israels gjenløser, hans Hellige, til den foraktet, til den avskydd av folket, til tjenerne til herskere: «Konger skal se det og reise seg, fyrster, og de skal tilbe, for Herrens skyld, som er trofast, Israels Hellige som har valgt deg.»"},{"bookId":23,"chapterId":49,"verseId":8,"text":"Så sier Herren: «På nådens tid svarte jeg deg, og på frelsens dag hjalp jeg deg. Jeg vil bevare deg og gi deg som en pakt for folket, for å gjenreise landet og fordele de øde arveloddene,"},{"bookId":23,"chapterId":49,"verseId":9,"text":"for å si til de fangne: ‘Gå ut!’ og til de som er i mørket: ‘Kom fram!’ De skal beite langs veiene, og på alle nakne hauger skal det være beitemark for dem."},{"bookId":23,"chapterId":49,"verseId":10,"text":"De skal verken sulte eller tørste, verken brennende hete eller sol skal slå dem, for han som har barmhjertighet med dem, skal lede dem og føre dem til vannkilder."},{"bookId":23,"chapterId":49,"verseId":11,"text":"Jeg vil gjøre alle mine fjell til vei, og mine hovedveier skal heves opp."},{"bookId":23,"chapterId":49,"verseId":12,"text":"Se, disse kommer fra langt borte, og se, disse fra nord og vest, og disse fra Sinims land."},{"bookId":23,"chapterId":49,"verseId":13,"text":"Juble, dere himler, og fryd deg, du jord! Bryt ut i jubel, dere fjell! For Herren trøster sitt folk og har barmhjertighet med sine elendige."},{"bookId":23,"chapterId":49,"verseId":14,"text":"Men Sion sa: «Herren har forlatt meg, Herren har glemt meg.»"},{"bookId":23,"chapterId":49,"verseId":15,"text":"Kan en kvinne glemme sitt diende barn, ikke ha medynk med sønnen hun har født? Selv om de kan glemme, vil jeg aldri glemme deg."},{"bookId":23,"chapterId":49,"verseId":16,"text":"Se, jeg har tegnet deg på mine hender, dine murer er alltid foran meg."},{"bookId":23,"chapterId":49,"verseId":17,"text":"Dine barn skynder seg tilbake, og de som ødela og la deg i ruiner, skal gå ut fra deg."},{"bookId":23,"chapterId":49,"verseId":18,"text":"Løft blikket og se deg omkring: De samles alle og kommer til deg. Så sant jeg lever, sier Herren, du skal kle deg i dem alle som i smykker, og binde dem på deg som en brud."},{"bookId":23,"chapterId":49,"verseId":19,"text":"For dine ruiner og dine øde steder og ditt ødelagte land – nå skal du være for trangt for innbyggerne, og de som slukte deg, skal være langt borte."},{"bookId":23,"chapterId":49,"verseId":20,"text":"De barna du mistet, skal ennå si i dine ører: ‘Dette stedet er for trangt for meg, gi meg plass så jeg kan bo!’"},{"bookId":23,"chapterId":49,"verseId":21,"text":"Da skal du si i ditt hjerte: ‘Hvem har født disse for meg, siden jeg er barnløs og ensom, bortført og forlatt? Hvem har oppfostret disse? Se, jeg var igjen alene; hvor er disse fra?’»"},{"bookId":23,"chapterId":49,"verseId":22,"text":"Så sier Herren Gud: «Se, jeg løfter min hånd mot folkeslagene, reiser mitt banner mot folkene. De skal bringe dine sønner i fanget og bære dine døtre på skuldrene."},{"bookId":23,"chapterId":49,"verseId":23,"text":"Konger skal være dine fosterfedre, og deres dronninger dine ammer. De skal falle ned for deg med ansiktet mot jorden og slikke støvet ved dine føtter. Og du skal vite at jeg er Herren; de som håper på meg, skal ikke bli til skamme."},{"bookId":23,"chapterId":49,"verseId":24,"text":"Kan bytte tas fra en kriger, eller kan fanger rives ut av hendene på en tyrann?"},{"bookId":23,"chapterId":49,"verseId":25,"text":"Men så sier Herren: «Selv fangene til krigeren skal tas, og byttet fra tyrannen skal rives bort. For jeg vil stride mot dem som strider mot deg, og dine barn vil jeg redde."},{"bookId":23,"chapterId":49,"verseId":26,"text":"Jeg vil få dine undertrykkere til å spise sitt eget kjøtt, og de skal bli drukne av sitt eget blod som av søt vin. Og alle mennesker skal vite at jeg, Herren, er din frelser og din gjenløser, Jakobs Veldige.»"}]