[{"bookId":23,"chapterId":5,"verseId":1,"text":"Jeg vil synge for min elskede, min venns sang om hans vingård. Min elskede hadde en vingård på en fruktbar høyde."},{"bookId":23,"chapterId":5,"verseId":2,"text":"Han gravde den opp, fjernet steinene, og plantet edle vinstokker. Han bygde et vakttårn midt i den, og hugget også ut en vinpresse. Han ventet at den skulle bære gode druer, men den bar ville druer."},{"bookId":23,"chapterId":5,"verseId":3,"text":"Nå, innbyggere av Jerusalem og menn fra Juda, døm mellom meg og min vingård."},{"bookId":23,"chapterId":5,"verseId":4,"text":"Hva mer kunne ha blitt gjort for min vingård som jeg ikke har gjort for den? Når jeg ventet at den skulle bære gode druer, hvorfor bar den ville druer?"},{"bookId":23,"chapterId":5,"verseId":5,"text":"Nå vil jeg fortelle dere hva jeg vil gjøre med min vingård: Jeg vil fjerne gjerdet, så den blir spist opp, bryte ned muren, så den blir tråkket ned."},{"bookId":23,"chapterId":5,"verseId":6,"text":"Jeg vil gjøre den til en ødemark; den skal ikke beskjæres eller lukkes, og torner og tistler skal vokse opp. Jeg vil også befale skyene å ikke la regn falle på den."},{"bookId":23,"chapterId":5,"verseId":7,"text":"For Herrens hærskarers vingård er Israels hus, og Judas menn er hans elskede plantning. Han ventet på rettferdighet, men se, det ble blodsutgytelse; på rettskaffenhet, men se, det ble rop om hjelp."},{"bookId":23,"chapterId":5,"verseId":8,"text":"Ve dem som legger hus til hus og slår jord sammen til jord, til det ikke er mer plass, og dere bor alene midt i landet!"},{"bookId":23,"chapterId":5,"verseId":9,"text":"I Herrens hærskarers ører har jeg hørt: Mange hus, store og fine, skal bli øde, uten noen som bor i dem."},{"bookId":23,"chapterId":5,"verseId":10,"text":"For ti mål vingård skal bare gi en bat, og et homer såkorn skal bare gi en efa."},{"bookId":23,"chapterId":5,"verseId":11,"text":"Ve dem som står opp tidlig om morgenen for å jage etter rusdrikker, som sitter sent oppe om kvelden, oppvarmet av vin."},{"bookId":23,"chapterId":5,"verseId":12,"text":"Harpe og lyre, tromme og fløyte og vin er ved deres fester, men de ser ikke Herrens gjerning og legger ikke merke til verkene av hans hender."},{"bookId":23,"chapterId":5,"verseId":13,"text":"Derfor går mitt folk i fangenskap, fordi de mangler kunnskap. Deres ærede menn sulter, og deres mengde tørster."},{"bookId":23,"chapterId":5,"verseId":14,"text":"Derfor utvider dødsriket sin sjel og åpner sin munn uten mål, og deres herlighet, deres mengde, deres ståk, og den som jubler, stuper ned i den."},{"bookId":23,"chapterId":5,"verseId":15,"text":"Mennesket blir ydmyket, og mannen blir nedbøyd, og de stoltes øyne blir nedbøyd."},{"bookId":23,"chapterId":5,"verseId":16,"text":"Men Herren, hærskarenes Gud, blir opphøyet i dom, og den hellige Gud blir helliget i rettferdighet."},{"bookId":23,"chapterId":5,"verseId":17,"text":"Da skal lam få beite som på sin mark, og fremmede skal ete av de øde stedene som var eid av de fete."},{"bookId":23,"chapterId":5,"verseId":18,"text":"Ve dem som drar på seg skyld med løgnens tau og synd som med vognstenger,"},{"bookId":23,"chapterId":5,"verseId":19,"text":"de som sier: \"La ham skynde seg, la ham fremskynde sitt verk, så vi kan se det. La rådet til Israels Hellige komme nær og komme, så vi kan kjenne det!\""},{"bookId":23,"chapterId":5,"verseId":20,"text":"Ve dem som kaller det onde godt og det gode ondt, som setter mørke for lys og lys for mørke, som setter bittert for søtt og søtt for bittert!"},{"bookId":23,"chapterId":5,"verseId":21,"text":"Ve dem som er kloke i egne øyne og forstandige i egne tanker!"},{"bookId":23,"chapterId":5,"verseId":22,"text":"Ve dem som er helter til å drikke vin og dyktige menn til å blande sterk drikk,"},{"bookId":23,"chapterId":5,"verseId":23,"text":"som rettferdiggjør den skyldige for bestikkelse, og tar rettferdighetens rett fra de rettferdige!"},{"bookId":23,"chapterId":5,"verseId":24,"text":"Derfor, som ild fortærer halm og flammen fortærer stubber, så skal deres rot bli som råte, og deres blomst skal stige opp som støv, fordi de har forkastet Herrens, hærskarenes loven, og foraktet Israels Helliges ord."},{"bookId":23,"chapterId":5,"verseId":25,"text":"Derfor er Herrens vrede oppildnet mot hans folk, og han har strukket ut sin hånd mot dem og slått dem. Fjellene skjelver, og deres lik er som søppel midt i gatene. Til tross for alt dette har ikke hans vrede vendt seg bort, og hans hånd er fortsatt utstrakt."},{"bookId":23,"chapterId":5,"verseId":26,"text":"Han løfter et banner for nasjonene fra det fjerne, og plystrer på dem fra jordens ende. Se, de kommer raskt og hastig!"},{"bookId":23,"chapterId":5,"verseId":27,"text":"Ingen er trett eller snubler blant dem, ingen slumrer eller sover. Ikke et belte er løst ved livet, ikke en sandalrem er brutt."},{"bookId":23,"chapterId":5,"verseId":28,"text":"Deres piler er skarpe, og alle deres buer er spent. Hestenes hover regnes som flint, og deres hjul som en virvelvind."},{"bookId":23,"chapterId":5,"verseId":29,"text":"Deres brøl er som løvens, de brøler som unge løver. De brøler og griper byttet, de sleper det av sted, og ingen kan redde det."},{"bookId":23,"chapterId":5,"verseId":30,"text":"På den dagen skal de brøle over det som en brølende sjø. Ser man mot landet, se, mørke og nød, og lyset er formørket av skyene."}]