[{"bookId":23,"chapterId":50,"verseId":1,"text":"Så sier Herren: Hvor er skilsmissebrevet til deres mor, som jeg sendte henne bort med? Eller hvem av mine kreditorer er det til hvem jeg har solgt dere? Se, for deres synder ble dere solgt, og for deres overtredelser ble deres mor sendt bort."},{"bookId":23,"chapterId":50,"verseId":2,"text":"Hvorfor kom jeg, og det var ingen mann? Hvorfor ropte jeg, og det var ingen som svarte? Er min hånd for kort til å fri ut, eller har jeg ikke kraft til å redde? Se, ved min trussel tørker jeg ut havet, jeg gjør elver til ørken; deres fisk råtner fordi det ikke er vann, og de dør av tørst."},{"bookId":23,"chapterId":50,"verseId":3,"text":"Jeg kler himlene med mørke og gjør sekkestoff til deres dekke."},{"bookId":23,"chapterId":50,"verseId":4,"text":"Herren Gud har gitt meg en lærd tunge, så jeg vet hvordan jeg skal støtte den trette med et ord. Han vekker meg hver morgen, han vekker mitt øre for at jeg skal høre som de lærde."},{"bookId":23,"chapterId":50,"verseId":5,"text":"Herren Gud har åpnet mitt øre, og jeg var ikke ulydig, jeg trakk meg ikke tilbake."},{"bookId":23,"chapterId":50,"verseId":6,"text":"Jeg ga min rygg til dem som slo, og mine kinn til dem som rev av mitt skjegg; jeg skjulte ikke mitt ansikt for spott og spytt."},{"bookId":23,"chapterId":50,"verseId":7,"text":"Men Herren Gud hjelper meg, derfor blir jeg ikke til skamme; derfor har jeg gjort mitt ansikt hardt som flint, og jeg vet at jeg ikke skal bli skuffet."},{"bookId":23,"chapterId":50,"verseId":8,"text":"Han som rettferdiggjør meg er nær; hvem vil da gå i rette med meg? La oss stå fram sammen! Hvem er min motpart? La ham nærme seg meg!"},{"bookId":23,"chapterId":50,"verseId":9,"text":"Se, Herren Gud hjelper meg; hvem er det som kan fordømme meg? Se, de skal alle slites ut som et klesplagg, møllen skal ete dem opp."},{"bookId":23,"chapterId":50,"verseId":10,"text":"Hvem blant dere frykter Herren og hører på Hans tjeners røst? Selv om han går i mørket og ikke har noe lys, la ham stole på Herrens navn og lene seg på sin Gud."},{"bookId":23,"chapterId":50,"verseId":11,"text":"Se, dere alle som tenner ild og omgir dere med brennende piler, gå i flammene av deres ild og blant de piler dere har tent! Fra min hånd skal dette komme over dere; i smerte skal dere ligge."}]