[{"bookId":23,"chapterId":51,"verseId":1,"text":"Hør på meg, dere som jager etter rettferdighet, dere som søker Herren! Se til klippen dere er hugget ut av, og til steinbruddet dere er hogd ut fra."},{"bookId":23,"chapterId":51,"verseId":2,"text":"Se til Abraham, deres far, og til Sara, som fødte dere. For jeg kalte ham alene, men jeg velsignet ham og gjorde ham tallrik."},{"bookId":23,"chapterId":51,"verseId":3,"text":"For Herren trøster Sion, han trøster alle hennes ruiner. Han gjør hennes ørken som Eden, hennes ødemark som Herrens hage. Glede og fryd skal finnes i henne, takksigelse og lydens sang."},{"bookId":23,"chapterId":51,"verseId":4,"text":"Lytt til meg, mitt folk, og gi akt på meg, min nasjon! For en lov skal gå ut fra meg, og min rettferdighet skal jeg sette til et lys for folkene."},{"bookId":23,"chapterId":51,"verseId":5,"text":"Min rettferdighet er nær, min frelse går ut, og mine armer skal dømme folkene. Kystlandene venter på meg, og på min arm setter de sitt håp."},{"bookId":23,"chapterId":51,"verseId":6,"text":"Løft deres øyne mot himmelen, og se på jorden nedenfor! For himlene skal forsvinne som røyk, jorden skal eldes som et plagg, og de som bor på den, skal dø på samme måte. Men min frelse skal vare til evig tid, og min rettferdighet skal ikke ta slutt."},{"bookId":23,"chapterId":51,"verseId":7,"text":"Hør på meg, dere som kjenner rettferdighet, et folk som har min lov i sitt hjerte! Frykt ikke menneskers hån, og vær ikke redd for deres spott."},{"bookId":23,"chapterId":51,"verseId":8,"text":"For møllen skal ete dem opp som et klesplagg, og malen skal fortære dem som ull. Men min rettferdighet skal vare til evig tid, og min frelse fra slekt til slekt."},{"bookId":23,"chapterId":51,"verseId":9,"text":"Våkn opp, våkn opp, kle deg i styrke, Herrens arm! Våkn opp som i gamle dager, i tidligere slekter! Var det ikke du som hogde Rahab i stykker, som gjennomboret dragen?"},{"bookId":23,"chapterId":51,"verseId":10,"text":"Var det ikke du som tørket ut havet, vannene i det store dypet, som gjorde havets dyp til en vei for de forløste å gå over?"},{"bookId":23,"chapterId":51,"verseId":11,"text":"De forløste av Herren skal vende tilbake og komme til Sion med jubel, evig glede skal krone deres hoder. Glede og fryd skal de oppnå, og sorg og sukk skal flykte."},{"bookId":23,"chapterId":51,"verseId":12,"text":"Jeg, jeg er den som trøster dere. Hvem er du at du frykter for mennesker som dør, for menneskebarn som blir regnet som gress,"},{"bookId":23,"chapterId":51,"verseId":13,"text":"og glemmer Herren, din skaper, som utspente himmelen og grunnla jorden? Du frykter stadig hele dagen for undertrykkerens raseri, som om han var i ferd med å ødelegge. Men hvor er undertrykkerens raseri?"},{"bookId":23,"chapterId":51,"verseId":14,"text":"Snart skal den bøyde bli løslatt, og han skal ikke dø og gå til graven, og han skal ikke mangle sitt brød."},{"bookId":23,"chapterId":51,"verseId":15,"text":"Men jeg er Herren din Gud, som rører opp havet så dets bølger bruser. Herren, hærskarenes Gud, er hans navn."},{"bookId":23,"chapterId":51,"verseId":16,"text":"Jeg har lagt mine ord i din munn, og med skyggen av min hånd har jeg dekket deg, for å plante himlene og grunnlegge jorden, og for å si til Sion: 'Du er mitt folk.'"},{"bookId":23,"chapterId":51,"verseId":17,"text":"Våkn opp, våkn opp! Stå opp, Jerusalem, du som har drukket av Herrens hånd begeret med hans vrede. Du har drukket, slukt bunnfallet i raseriets beger."},{"bookId":23,"chapterId":51,"verseId":18,"text":"Det er ingen som leder henne av alle barna hun har født, og det er ingen som tar henne ved hånden av alle barna hun har oppfostret."},{"bookId":23,"chapterId":51,"verseId":19,"text":"Disse to ting har hendt deg – hvem ynker deg? – ødeleggelse og knusing, sult og sverd – hvordan skal jeg trøste deg?"},{"bookId":23,"chapterId":51,"verseId":20,"text":"Dine sønner ligger besvimte, de ligger ved alle gatehjørner som en antilope i garnet, fulle av Herrens vrede, av din Guds refselse."},{"bookId":23,"chapterId":51,"verseId":21,"text":"Derfor, hør dette, du elendige og berusede, men ikke av vin."},{"bookId":23,"chapterId":51,"verseId":22,"text":"Så sier din Herre, Herren, din Gud, som forsvarer sitt folk: 'Se, jeg tar fra din hånd raseriets beger, bunnfallet i mitt vredes beger. Du skal ikke mer drikke det."},{"bookId":23,"chapterId":51,"verseId":23,"text":"Jeg vil sette det i hånden på dine plageånder, de som sa til deg: 'Bøy deg ned, så vi kan gå over.' Du gjorde din rygg som jorden, som en gate for dem å gå over.'"}]