[{"bookId":23,"chapterId":52,"verseId":1,"text":"Våkn opp, våkn opp, kle deg i din styrke, Sion! Kle deg i dine praktfulle klær, Jerusalem, du hellige by! For de uomskårne og urene skal ikke lenger komme inn i deg."},{"bookId":23,"chapterId":52,"verseId":2,"text":"Rist av deg støvet, reis deg, sett deg på tronen, Jerusalem! Løs lenkene fra halsen, du fangede Sions datter!"},{"bookId":23,"chapterId":52,"verseId":3,"text":"For så sier Herren: «Dere ble solgt uten betaling, og uten penger skal dere løses ut.»"},{"bookId":23,"chapterId":52,"verseId":4,"text":"For så sier Herren Gud: «Mitt folk dro ned til Egypt i begynnelsen for å bo der som fremmede, og Assur undertrykte dem uten grunn."},{"bookId":23,"chapterId":52,"verseId":5,"text":"Nå, hva har jeg her å gjøre?» sier Herren. «For mitt folk er tatt bort for ingenting. De som hersker over dem, skriker,» sier Herren, «og hele dagen lang blir mitt navn vanæret."},{"bookId":23,"chapterId":52,"verseId":6,"text":"Derfor skal mitt folk kjenne mitt navn. Derfor, på den dagen, skal de forstå at det er jeg som taler: Se, her er jeg.»"},{"bookId":23,"chapterId":52,"verseId":7,"text":"Hvor vakre på fjellene er føttene til den som bringer godt budskap, som forkynner fred, som bringer godt nytt, som forkynner frelse, som sier til Sion: «Din Gud er konge!»"},{"bookId":23,"chapterId":52,"verseId":8,"text":"Hør! Dine vektere løfter stemmen, sammen jubler de av glede. For øye til øye skal de se når Herren vender tilbake til Sion."},{"bookId":23,"chapterId":52,"verseId":9,"text":"Bryt ut i jubel sammen, Jerusalems ruiner! For Herren har trøstet sitt folk, han har løst Jerusalem."},{"bookId":23,"chapterId":52,"verseId":10,"text":"Herren har blottlagt sin hellige arm for øynene på alle nasjonene, og alle jordens ender skal se frelsen fra vår Gud."},{"bookId":23,"chapterId":52,"verseId":11,"text":"Vend om, vend om, gå ut derfra, rør ikke ved noe urent! Gå ut fra dens midte, hold dere rene, dere som bærer Herrens kar."},{"bookId":23,"chapterId":52,"verseId":12,"text":"For dere skal ikke gå ut i hast, og dere skal ikke flykte, for Herren går foran dere, og Israels Gud samler dere."},{"bookId":23,"chapterId":52,"verseId":13,"text":"Se, min tjener skal handle klokt, han skal bli opphøyet og opphøyet og svært høy."},{"bookId":23,"chapterId":52,"verseId":14,"text":"Akkurat som mange ble forferdet over deg - så ille tilredt var han at han ikke lignet en mann, og hans form var ikke som menneskenes form -"},{"bookId":23,"chapterId":52,"verseId":15,"text":"slik skal han dryppe mange nasjoner. Konger skal lukke munnen på grunn av ham. For det som ikke var fortalt dem, skal de se, og det de ikke hadde hørt, skal de forstå."}]