[{"bookId":23,"chapterId":53,"verseId":1,"text":"Hvem trodde på det vi har hørt? Og for hvem ble Herrens arm åpenbart?"},{"bookId":23,"chapterId":53,"verseId":2,"text":"Han vokste opp foran ham som en skuddplante, som en rot fra tørr jord. Han hadde verken skjønnhet eller prakt. Vi så ham, men det var ingenting ved ham som trakk oss til ham."},{"bookId":23,"chapterId":53,"verseId":3,"text":"Foraktet og forlatt av mennesker, en mann av smerter, kjent med sykdom. Som en fra hvem folk skjuler sitt ansikt, foraktet, vi holdt ham ikke for noe."},{"bookId":23,"chapterId":53,"verseId":4,"text":"Sannelig, våre sykdommer tok han på seg, og våre smerter bar han. Vi regnet ham for å være slått, slått av Gud og plaget."},{"bookId":23,"chapterId":53,"verseId":5,"text":"Men han ble såret for våre overtredelser, knust for våre misgjerninger. Straffen lå på ham for at vi skulle ha fred, og ved hans sår har vi fått legedom."},{"bookId":23,"chapterId":53,"verseId":6,"text":"Vi for alle vill som sauer, hver tok vi vår egen vei. Men Herren lot vår skyld ramme ham."},{"bookId":23,"chapterId":53,"verseId":7,"text":"Han ble mishandlet, men han underkastet seg og åpnet ikke sin munn. Som et lam som føres til slakting, og som en sau som er stum for sine klippere, åpnet han ikke sin munn."},{"bookId":23,"chapterId":53,"verseId":8,"text":"Fra fengsel og dom ble han tatt. Og hvem tenkte på hans skjebne? For han ble revet bort fra de levendes land. For mitt folks overtredelse ble han slått."},{"bookId":23,"chapterId":53,"verseId":9,"text":"Han ble gitt en grav blant ugjerningsmenn, og ved sin død var han med en rik mann, selv om han ikke hadde gjort noen vold og det ikke var svik i hans munn."},{"bookId":23,"chapterId":53,"verseId":10,"text":"Men det var Herrens vilje å knuse ham med lidelse. Når hans liv er et skyldoffer, skal han se etterkommere og leve lenge, og Herrens vilje skal ha fremgang ved hans hånd."},{"bookId":23,"chapterId":53,"verseId":11,"text":"Etter lidelsens arbeid skal han se lyset og bli mett ved sin kunnskap. Min rettferdige tjener skal gjøre mange rettferdige, og han skal bære deres misgjerninger."},{"bookId":23,"chapterId":53,"verseId":12,"text":"Derfor vil jeg gi ham en del blant de store, og han skal dele bytte med de sterke, fordi han utøste sitt liv til døden og ble regnet blant overtredere. Han bar mange synders skyld og gikk i forbønn for overtredere."}]