[{"bookId":23,"chapterId":54,"verseId":1,"text":"Rop ut i glede, du barnløse som ikke har født! Bryt ut i jubelrop og rop høyt, du som ikke har hatt fødselssmerter! For de forlatte har flere barn enn hun som har en mann, sier Herren."},{"bookId":23,"chapterId":54,"verseId":2,"text":"Utvid teltets plass, og la teltdukene dine strekkes ut, hold ikke tilbake! Forleng tauene og slå pluggene godt fast!"},{"bookId":23,"chapterId":54,"verseId":3,"text":"For du skal bre deg ut til høyre og venstre, og din ætt skal ta i eie folkeslag og befolke de forlatte byene."},{"bookId":23,"chapterId":54,"verseId":4,"text":"Frykt ikke, for du skal ikke bli til skamme. Og ikke vær redd, for du skal ikke bli ydmyket. Du skal glemme ungdommens skam og ikke lenger minnes enkens vanære."},{"bookId":23,"chapterId":54,"verseId":5,"text":"For din skaper er din ektemann, Herren over hærskarene er hans navn. Og din gjenløser er Israels Hellige, han kalles hele jordens Gud."},{"bookId":23,"chapterId":54,"verseId":6,"text":"For Herren har kalt deg tilbake som en forlatt og bedrøvet hustru. Kan man forkaste sin ungdoms hustru? sier din Gud."},{"bookId":23,"chapterId":54,"verseId":7,"text":"For et lite øyeblikk forlot jeg deg, men med stor barmhjertighet vil jeg samle deg."},{"bookId":23,"chapterId":54,"verseId":8,"text":"I et øyeblikks vrede skjulte jeg mitt ansikt for deg, men med evig kjærlighet vil jeg vise deg barmhjertighet, sier Herren, din gjenløser."},{"bookId":23,"chapterId":54,"verseId":9,"text":"For dette er for meg som Noahs vann. Som jeg sverget at Noahs vann aldri mer skulle oversvømme jorden, slik sverger jeg at jeg ikke vil være vred på deg eller skjenne på deg."},{"bookId":23,"chapterId":54,"verseId":10,"text":"For fjellene kan vike, og haugene kan rokkes, men min kjærlighet skal aldri vike fra deg, og min fredspakt skal ikke rokkes, sier Herren, som har barmhjertighet med deg."},{"bookId":23,"chapterId":54,"verseId":11,"text":"Du stormpiskede, som ikke er trøstet, se, jeg vil legge dine steiner i vakker mørtel og grunnfeste deg på safirer."},{"bookId":23,"chapterId":54,"verseId":12,"text":"Jeg vil gjøre dine tinn av rubiner, dine porter av skinnende edelstener, og hele din mur av kostelige steiner."},{"bookId":23,"chapterId":54,"verseId":13,"text":"Alle dine barn skal være lært av Herren, og stor skal være dine barns fred."},{"bookId":23,"chapterId":54,"verseId":14,"text":"I rettferdighet skal du bli grunnfestet. Hold deg langt fra undertrykkelse, for du skal ikke frykte, og fra skrekk, for den skal ikke komme nær deg."},{"bookId":23,"chapterId":54,"verseId":15,"text":"Se, de kan samle seg, men ikke ved meg. Hver den som samler seg mot deg, skal falle for din skyld."},{"bookId":23,"chapterId":54,"verseId":16,"text":"Se, jeg har skapt smeden som blåser på ilden av kull og frembringer et våpen etter sitt arbeid. Og jeg har skapt ødeleggeren til å ødelegge."},{"bookId":23,"chapterId":54,"verseId":17,"text":"Ingen våpen smidd mot deg skal lykkes, og hver tunge som reiser seg mot deg i dom, skal du vise seg skyldig. Dette er arven til Herrens tjenere, og deres rettferdighet er fra meg, sier Herren."}]