[{"bookId":23,"chapterId":55,"verseId":1,"text":"Hør, alle dere som tørster, kom til vannet! Selv om dere ikke har penger, kom, kjøp og spis! Kom, kjøp vin og melk uten penger, uten betaling."},{"bookId":23,"chapterId":55,"verseId":2,"text":"Hvorfor bruker dere penger på det som ikke er brød, og deres inntekt på det som ikke metter? Hør nøye på meg, så skal dere få spise det gode, og deres sjel skal glede seg i overflod."},{"bookId":23,"chapterId":55,"verseId":3,"text":"Bøy deres øre hit og kom til meg! Hør, så skal deres sjel leve. Jeg vil inngå en evig pakt med dere, de trofaste, miskunnrike løftene til David."},{"bookId":23,"chapterId":55,"verseId":4,"text":"Se, jeg har satt ham som et vitne for folkene, en leder og befaler for folkeslag."},{"bookId":23,"chapterId":55,"verseId":5,"text":"Se, du skal kalle på et folk du ikke kjenner, og et folk som ikke kjenner deg, skal løpe til deg, for Herrens skyld, din Guds skyld, fordi han har gitt deg ære."},{"bookId":23,"chapterId":55,"verseId":6,"text":"Søk Herren mens han kan finnes, kall på ham mens han er nær."},{"bookId":23,"chapterId":55,"verseId":7,"text":"Den ugudelige skal forlate sin vei, og den urettferdige sine tanker. Han skal vende om til Herren, som vil ha barmhjertighet med ham, og til vår Gud, for han vil rikelig tilgi."},{"bookId":23,"chapterId":55,"verseId":8,"text":"For mine tanker er ikke deres tanker, og deres veier er ikke mine veier, sier Herren."},{"bookId":23,"chapterId":55,"verseId":9,"text":"For som himmelen er høyere enn jorden, slik er mine veier høyere enn deres veier, og mine tanker høyere enn deres tanker."},{"bookId":23,"chapterId":55,"verseId":10,"text":"For som regnet og snøen faller fra himmelen og ikke vender tilbake dit, men vanner jorden, gjør den fruktbar og lar den spire, gir såkorn til den som skal så, og brød til den som skal spise,"},{"bookId":23,"chapterId":55,"verseId":11,"text":"slik skal mitt ord være som går ut fra min munn; det skal ikke vende tilbake til meg tomt, men utføre det jeg vil, og lykkes i det jeg sender det til."},{"bookId":23,"chapterId":55,"verseId":12,"text":"For dere skal gå ut med glede og ledes fram i fred. Fjellene og haugene skal bryte ut i jubel foran dere, og alle trærne på marken skal klappe i hendene."},{"bookId":23,"chapterId":55,"verseId":13,"text":"I stedet for tistel skal det vokse opp sypress, og i stedet for nesle skal det vokse opp myrt. Og det skal være til Herrens ære, et evig tegn som ikke skal utryddes."}]