[
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 1,
    "text": "Så sier Herren: Hold rettferd i hevd og gjør det som er rett, for min frelse er nær og min rettferdighet skal åpenbares."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 2,
    "text": "Salig er det mennesket som gjør dette, og den menneskesønnen som holder fast ved det; som holder sabbaten uten å vanhellige den, og som holder sin hånd fra å gjøre noe ondt."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 3,
    "text": "La ikke den fremmede som har sluttet seg til Herren, si: 'Herren vil helt sikkert skille meg ut fra sitt folk.' Og la ikke evnukken si: 'Se, jeg er et tørt tre.'"
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 4,
    "text": "For så sier Herren: Til evnukkene som holder mine sabbater, velger det som behager meg og holder fast ved min pakt,"
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 5,
    "text": "til dem vil jeg i mitt hus og innenfor mine murer gi en plass og et navn bedre enn sønner og døtre; jeg vil gi dem et evig navn som ikke skal utryddes."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 6,
    "text": "Og de fremmede som har sluttet seg til Herren for å tjene ham, for å elske Herrens navn og være hans tjenere, alle som holder sabbaten uten å vanhellige den og som holder fast ved min pakt,"
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 7,
    "text": "dem vil jeg føre til mitt hellige fjell og glede dem i mitt bønnhus; deres brennoffer og slaktoffer skal være til behag på mitt alter. For mitt hus skal kalles et bønnens hus for alle folkeslag."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 8,
    "text": "Dette sier Herren Gud, som samler Israels bortdrevne: Jeg vil samle enda flere til ham, i tillegg til de som allerede er samlet."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 9,
    "text": "Alle dere ville dyr på marken, kom for å ete, alle dere ville dyr i skogen."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 10,
    "text": "Vaktmennene er blinde, alle sammen, de vet ingenting. De er alle sammen som stumme hunder som ikke kan bjeffe. De ligger og drømmer, de elsker å slumre."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 11,
    "text": "Og hundene er grådige, de blir aldri mette. Og de er hyrder som ikke forstår noe; de har alle vendt seg til sin egen vei, hver og en søker sin egen vinning, fra sin ende."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 12,
    "text": "Kom, jeg vil hente vin, og vi skal fylle oss med sterk drikk. Og i morgen skal det bli som i dag, ja, enda mye mer."
  }
]