[{"bookId":23,"chapterId":57,"verseId":1,"text":"Den rettferdige går tapt, og ingen legger det på hjertet. Fromme menn blir borte, uten at noen forstår at den rettferdige er tatt bort fra det onde."},{"bookId":23,"chapterId":57,"verseId":2,"text":"Han går inn i fred; de hviler på sine leier, alle som har vandret rettvist."},{"bookId":23,"chapterId":57,"verseId":3,"text":"Men dere, kom hit, dere barn av en trollkvinne, avkom av en ektemann og en hore."},{"bookId":23,"chapterId":57,"verseId":4,"text":"Hvem håner dere? Mot hvem spiler dere munnen og rekker ut tungen? Er dere ikke barn av overtredelse, avkom av løgn,"},{"bookId":23,"chapterId":57,"verseId":5,"text":"som brenner av begjær blant terebintene, under hvert grønt tre, som slakter barn i dalene, under klippefremspring?"},{"bookId":23,"chapterId":57,"verseId":6,"text":"Din del er blant de glatte steinene i dalen; de, de er din lodd. Til dem har du også helt ut drikkoffer og ofret kornoffer. Skulle jeg finne meg i dette?"},{"bookId":23,"chapterId":57,"verseId":7,"text":"På et høyt og opphøyet fjell har du satt opp din seng, og dit gikk du opp for å ofre offer."},{"bookId":23,"chapterId":57,"verseId":8,"text":"Bak døren og dørstolpen har du satt opp ditt minnesmerke. For du har avdekket deg for en annen enn meg og gått opp; du har gjort din seng bred og inngått en avtale med dem. Du elsket deres seng, du så på deres nakenhet."},{"bookId":23,"chapterId":57,"verseId":9,"text":"Du dro til kongen med olje og gjorde dine parfymer tallrike; du sendte dine budbringere langt av sted, helt ned til dødsriket."},{"bookId":23,"chapterId":57,"verseId":10,"text":"Du ble sliten av dine mange veier, men du sa ikke: 'Det er håpløst.' Du fant ny styrke, derfor ble du ikke trett."},{"bookId":23,"chapterId":57,"verseId":11,"text":"Hvem var du redd for og fryktet, siden du løy og ikke husket meg eller tok det til hjerte? Har jeg ikke tiet og lukket øynene, så du ikke fryktet meg?"},{"bookId":23,"chapterId":57,"verseId":12,"text":"Jeg vil kunngjøre din rettferdighet og dine gjerninger, men de vil ikke gagne deg."},{"bookId":23,"chapterId":57,"verseId":13,"text":"Når du roper, la dine samlinger redde deg! Men vinden vil ta dem, et pust vil føre dem alle bort. Men den som tar sin tilflukt i meg, skal arve landet og ta min hellige fjell i eie."},{"bookId":23,"chapterId":57,"verseId":14,"text":"Og det skal sies: 'Rydd vei, rydd vei! Gjør veien klar! Fjern hver hindring fra mitt folks vei.'"},{"bookId":23,"chapterId":57,"verseId":15,"text":"For så sier den Høye og Opphøyde, han som troner evig, og hvis navn er Hellig: 'Jeg bor i det høye og hellige, men også med den som er knust og nedbøyd i ånden, for å gjenopplive ånden hos de nedbøyde og for å gjenopplive hjertet hos de knuste.'"},{"bookId":23,"chapterId":57,"verseId":16,"text":"For jeg vil ikke anklage for alltid, ikke være vred til evig tid, for da ville ånden bli utmattet foran meg, de sjeler jeg har skapt."},{"bookId":23,"chapterId":57,"verseId":17,"text":"For deres grådighets skyld ble jeg vred og slo dem, jeg gjemte meg og var vred, men de fortsatte å vandre på sine egenvillige veier."},{"bookId":23,"chapterId":57,"verseId":18,"text":"Jeg har sett deres veier, men jeg vil lege dem og føre dem tilbake, jeg vil gi dem trøst, både til dem og til deres sørgende."},{"bookId":23,"chapterId":57,"verseId":19,"text":"Jeg skaper frukt av leppene: Fred, fred til den som er langt borte og til den som er nær, sier Herren, og jeg vil lege dem."},{"bookId":23,"chapterId":57,"verseId":20,"text":"Men de ugudelige er som det opprørte hav, som ikke kan være stille, og hvis vann kaster opp slam og søle."},{"bookId":23,"chapterId":57,"verseId":21,"text":"Det er ingen fred, sier min Gud, for de ugudelige."}]