[{"bookId":23,"chapterId":58,"verseId":1,"text":"Rop ut med full hals, hold deg ikke tilbake! Løft din stemme som et horn og forkynn for mitt folk deres overtredelse og for Jakobs hus deres synder."},{"bookId":23,"chapterId":58,"verseId":2,"text":"De søker meg dag etter dag og ønsker å kjenne mine veier, som om de var et folk som har gjort rettferdighet og ikke forlatt sin Guds lover. De spør meg om rettferdige dommer, de ønsker å nærme seg Gud."},{"bookId":23,"chapterId":58,"verseId":3,"text":"'Hvorfor har vi fastet, og du ser det ikke? Hvorfor har vi plaget vår sjel, og du bryr deg ikke?' Se, på fastedagen deres søker dere egen vinning, og alle deres arbeidere driver dere hardt."},{"bookId":23,"chapterId":58,"verseId":4,"text":"Se, dere faster for å stride og krangle og for å slå med ondskapsfulle never. Dere faster ikke slik i dag at deres røst skal høres i det høye."},{"bookId":23,"chapterId":58,"verseId":5,"text":"Er dette et faste jeg har valgt, en dag for et menneske å plage sin sjel? Å bøye sitt hode som et siv og å ligge i sekk og aske? Vil du kalle dette en faste og en dag som er akseptabel for Herren?"},{"bookId":23,"chapterId":58,"verseId":6,"text":"Er ikke dette fasten jeg har valgt: å løse urettferdighetens lenker, å løsne tømmenes bånd, å sette de undertrykte fri, og at dere bryter hvert åk?"},{"bookId":23,"chapterId":58,"verseId":7,"text":"Er det ikke å dele ditt brød med den sultne, og å bringe hjemløse stakkarer inn i ditt hus; når du ser en naken, at du kler ham, og ikke skjuler deg for ditt eget kjød?"},{"bookId":23,"chapterId":58,"verseId":8,"text":"Da skal ditt lys bryte fram som morgengryet, og din helbredelse skal raskt vokse fram. Din rettferdighet skal gå foran deg, og Herrens herlighet skal samle deg."},{"bookId":23,"chapterId":58,"verseId":9,"text":"Da skal du kalle, og Herren skal svare; du skal rope, og han skal si: 'Her er jeg.' Hvis du tar bort åket fra din midte, pekefingeren og ond tale,"},{"bookId":23,"chapterId":58,"verseId":10,"text":"og hvis du gir av ditt eget til den sultne og metter den nødlidende sjelen, da skal ditt lys skinne i mørket, og din mørke skal være som middagen."},{"bookId":23,"chapterId":58,"verseId":11,"text":"Og Herren skal lede deg alltid og mette din sjel i tørre steder, og styrke dine ben. Og du skal være som en vannrik hage, som en kilde der vannet aldri svikter."},{"bookId":23,"chapterId":58,"verseId":12,"text":"Og de fra deg skal bygge opp de gamle ruinene, du skal reise grunnvollene til mange slekter; og du skal kalles murebryteren, den som gjenoppretter stier til å bo i."},{"bookId":23,"chapterId":58,"verseId":13,"text":"Hvis du holder din fot tilbake fra sabbaten, fra å gjøre din vilje på min hellige dag, og kaller sabbaten en fryd, den hellige dagen til Herren ærverdig; og ærer den, ikke går dine egne veier, ikke søker din egen vilje eller taler tomme ord,"},{"bookId":23,"chapterId":58,"verseId":14,"text":"da skal du finne din fryd i Herren, og jeg skal la deg ri over høydene på jorden; og jeg skal mate deg med arven fra din far Jakob, for Herrens munn har talt."}]