[{"bookId":23,"chapterId":59,"verseId":1,"text":"Se, Herrens hånd er ikke for kort til å frelse, og hans øre er ikke for tungt til å høre."},{"bookId":23,"chapterId":59,"verseId":2,"text":"Men deres misgjerninger har skilt dere fra deres Gud, og deres synder har skjult hans ansikt for dere, så han ikke hører."},{"bookId":23,"chapterId":59,"verseId":3,"text":"For deres hender er flekket av blod, og deres fingre av misgjerning. Deres lepper taler løgn, deres tunge hvisker ondskap."},{"bookId":23,"chapterId":59,"verseId":4,"text":"Ingen anroper rettferdighet, ingen fører sak med ærlighet. De stoler på tomhet og taler løgn; de unnfanger møye og føder ondskap."},{"bookId":23,"chapterId":59,"verseId":5,"text":"De klekker ut basiliskegg, og vever spindelvev. Den som spiser av eggene deres, dør, og når man knuser dem, klekkes det ut en hoggorm."},{"bookId":23,"chapterId":59,"verseId":6,"text":"Deres vev blir ikke til klær, og de kan ikke dekke seg med sine gjerninger. Deres gjerninger er onde gjerninger, og voldens verk er i deres hender."},{"bookId":23,"chapterId":59,"verseId":7,"text":"Deres føtter løper til det onde, og de haster med å utgyte uskyldig blod. Deres tanker er onde tanker, ødeleggelse og undergang er på deres veier."},{"bookId":23,"chapterId":59,"verseId":8,"text":"Fredens vei kjenner de ikke, og det er ingen rettferdighet i deres spor. De har gjort sine stier krokete, den som går på dem, kjenner ikke fred."},{"bookId":23,"chapterId":59,"verseId":9,"text":"Derfor er rettferdighet langt borte fra oss, og rett når oss ikke. Vi håper på lys, men se, det er mørke, på glimt av lys, men vi vandrer i mørket."},{"bookId":23,"chapterId":59,"verseId":10,"text":"Vi famler som blinde langs veggen, vi famler som de som ikke har øyne. Vi snubler ved høylys dag som i skumringen, blant de friske som de døde."},{"bookId":23,"chapterId":59,"verseId":11,"text":"Vi brummer alle som bjørner og sukker dypt som duer. Vi håper på rettferdighet, men det er ingen, på frelse, men den er langt borte fra oss."},{"bookId":23,"chapterId":59,"verseId":12,"text":"For våre overtredelser foran deg er mange, og våre synder vitner mot oss. For våre overtredelser er med oss, og vi kjenner våre misgjerninger:"},{"bookId":23,"chapterId":59,"verseId":13,"text":"Å falle fra og fornekte Herren, og vende oss bort fra vår Gud, å tale undertrykkelse og frafall, å tenke og mumle falske ord fra hjertet."},{"bookId":23,"chapterId":59,"verseId":14,"text":"Rettferdighet trekker seg tilbake, og rett står langt unna. For sannhet snubler på torget, og oppriktighet kan ikke komme til."},{"bookId":23,"chapterId":59,"verseId":15,"text":"Sannheten blir savnet, og den som vender seg fra ondskap, blir plyndret. Herren så det, og det var ondt i hans øyne at det ikke var rettferdighet."},{"bookId":23,"chapterId":59,"verseId":16,"text":"Han så at det ikke var noen mann, og han undret seg over at det ikke var noen som grep inn. Derfor kom hans egen arm ham til hjelp, og hans egen rettferdighet støttet ham."},{"bookId":23,"chapterId":59,"verseId":17,"text":"Han kledde seg i rettferdighet som en brynje og satte frelsens hjelm på sitt hode. Han kledde seg i hevnens klær og svepte seg i nidkjærhet som i en kappe."},{"bookId":23,"chapterId":59,"verseId":18,"text":"Han vil betale dem etter deres gjerninger, vrede til motstanderne, gjengjeldelse til fiendene. Til de fjerne land vil han betale gjengjeldelse."},{"bookId":23,"chapterId":59,"verseId":19,"text":"Så skal de frykte Herrens navn i vest og hans herlighet i øst. For han skal komme som en trang elv, som Herrens ånd driver."},{"bookId":23,"chapterId":59,"verseId":20,"text":"Og en frelser skal komme til Sion, til Jakobs etterkommere som vender om fra overtredelse, sier Herren."},{"bookId":23,"chapterId":59,"verseId":21,"text":"Og dette er min pakt med dem, sier Herren: Min Ånd som er over deg, og mine ord som jeg har lagt i din munn, skal ikke vike fra din munn, eller fra munnen på dine etterkommere, eller fra munnen på dine etterkommeres etterkommere, sier Herren, fra nå og til evig tid."}]