[{"bookId":23,"chapterId":6,"verseId":1,"text":"I det året kong Ussia døde, så jeg Herren sitte på en høy og opphøyet trone, og slepet på hans kappe fylte tempelet."},{"bookId":23,"chapterId":6,"verseId":2,"text":"Serafer sto over ham, hver med seks vinger: Med to dekket de ansiktet, med to dekket de føttene, og med to fløy de."},{"bookId":23,"chapterId":6,"verseId":3,"text":"Og de ropte til hverandre og sa: «Hellig, hellig, hellig er Herren Sebaot! Hele jorden er full av hans herlighet.»"},{"bookId":23,"chapterId":6,"verseId":4,"text":"Og dørstolpene ristet ved lyden av ropet, og huset ble fylt med røyk."},{"bookId":23,"chapterId":6,"verseId":5,"text":"Da sa jeg: «Ve meg, for jeg er fortapt! For jeg er en mann med urene lepper, og jeg bor blant et folk med urene lepper; for mine øyne har sett kongen, Herren Sebaot.»"},{"bookId":23,"chapterId":6,"verseId":6,"text":"Da fløy en av serafene til meg med en glødende kullbit i hånden, som han hadde tatt med en tang fra alteret."},{"bookId":23,"chapterId":6,"verseId":7,"text":"Han rørte min munn med den og sa: «Se, dette har rørt dine lepper. Din skyld er tatt bort, og din synd er sonet.»"},{"bookId":23,"chapterId":6,"verseId":8,"text":"Så hørte jeg Herrens stemme si: «Hvem skal jeg sende, og hvem vil gå for oss?» Da sa jeg: «Her er jeg, send meg!»"},{"bookId":23,"chapterId":6,"verseId":9,"text":"Og han sa: «Gå og si til dette folket: ‘Hør, men forstå ikke! Se, men innse ikke!’"},{"bookId":23,"chapterId":6,"verseId":10,"text":"Gjør dette folkets hjerte fett, gjør deres ører tunge, og lukk deres øyne, så de ikke ser med øynene, hører med ørene, forstår med hjertet, vender om og blir helbredet.»"},{"bookId":23,"chapterId":6,"verseId":11,"text":"Da sa jeg: «Hvor lenge, Herre?» Og han svarte: «Inntil byer ligger i ruiner uten innbyggere, hus uten mennesker, og landet er lagt øde."},{"bookId":23,"chapterId":6,"verseId":12,"text":"Og Herren har sendt menneskene langt bort, og det store forlatte området i landet blir enda større."},{"bookId":23,"chapterId":6,"verseId":13,"text":"Men selv om en tiendedel blir igjen i det, vil det igjen bli ødelagt. Men som en terebinte eller eik som feller bladene, så vil det hellige frøet være stammen som står igjen.»"}]