[{"bookId":23,"chapterId":60,"verseId":1,"text":"Stå opp og skin, for din lys er kommet, og Herrens herlighet stråler over deg."},{"bookId":23,"chapterId":60,"verseId":2,"text":"For se, mørket dekker jorden og tykt mørke folkeslagene. Men over deg stråler Herren, hans herlighet viser seg over deg."},{"bookId":23,"chapterId":60,"verseId":3,"text":"Folkeslag skal gå mot ditt lys, og konger mot ditt strålende skinn."},{"bookId":23,"chapterId":60,"verseId":4,"text":"Løft blikket og se deg omkring: Alle samles og kommer til deg. Dine sønner kommer fra det fjerne, dine døtre bæres på armen."},{"bookId":23,"chapterId":60,"verseId":5,"text":"Da skal du se det og stråle av glede, ditt hjerte skal banke og svulme av fryd. For havets rikdom skal vende seg til deg, folkeslagenes skatter skal komme til deg."},{"bookId":23,"chapterId":60,"verseId":6,"text":"En mengde kameler skal dekke deg, Midjans og Efas unghingster. Alle fra Saba skal komme, de skal bære gull og røkelse og forkynne Herrens pris."},{"bookId":23,"chapterId":60,"verseId":7,"text":"Alle Kedars sauer skal samles hos deg, Nebajots værer skal tjene deg. De skal komme opp på mitt alter til behag, og jeg vil herliggjøre mitt herlige hus."},{"bookId":23,"chapterId":60,"verseId":8,"text":"Hvem er disse som flyr som skyer, som duer til sine dueslag?"},{"bookId":23,"chapterId":60,"verseId":9,"text":"For til meg vender øyene, Tarshish-skipene først, for å bringe dine sønner fra det fjerne, deres sølv og gull med seg, til navnet til Herren din Gud, til Israels Hellige, fordi han har gitt deg ære."},{"bookId":23,"chapterId":60,"verseId":10,"text":"Fremmede skal bygge opp dine murer, og deres konger skal tjene deg. For i min vrede slo jeg deg, men i min nåde har jeg barmhjertighet med deg."},{"bookId":23,"chapterId":60,"verseId":11,"text":"Dine porter skal alltid stå åpne, de skal verken lukkes dag eller natt, så folk kan bringe til deg rikdommen fra folkeslagene, og deres konger føres fram."},{"bookId":23,"chapterId":60,"verseId":12,"text":"For det folket og det riket som ikke vil tjene deg, skal gå til grunne, og folkeslagene skal fullstendig ødelegges."},{"bookId":23,"chapterId":60,"verseId":13,"text":"Libanons herlighet skal komme til deg, sypress, alm og boks sammen, for å pryde min hellige steds sted, og jeg vil ære stedet hvor mine føtter hviler."},{"bookId":23,"chapterId":60,"verseId":14,"text":"Sønnene til dem som undertrykte deg, skal komme og bøye seg for deg. Alle som foraktet deg, skal falle på kne ved føttene dine. Og de skal kalle deg Herrens by, Sions Hellige i Israel."},{"bookId":23,"chapterId":60,"verseId":15,"text":"I stedet for å være forlatt og hatet, slik at ingen gikk gjennom deg, vil jeg gjøre deg til en evig stolthet, en glede fra slekt til slekt."},{"bookId":23,"chapterId":60,"verseId":16,"text":"Du skal die nasjonenes melk, die kongers bryst. Da skal du vite at jeg, Herren, er din frelser og din gjenløser, Jakobs Veldige."},{"bookId":23,"chapterId":60,"verseId":17,"text":"I stedet for kobber vil jeg bringe gull, og i stedet for jern vil jeg bringe sølv, i stedet for tre, kobber, og i stedet for steiner, jern. Jeg vil gjøre fred til din tilsynsmann og rettferdighet til dine oppsynsmenn."},{"bookId":23,"chapterId":60,"verseId":18,"text":"Vold skal ikke lenger høres i ditt land, ødeleggelse eller ødeleggelse innenfor dine grenser. Du skal kalle dine murer frelse og dine porter pris."},{"bookId":23,"chapterId":60,"verseId":19,"text":"Solen skal ikke lenger være ditt lys om dagen, og for lys om natten skal månen ikke skinne for deg. Men Herren skal være ditt evige lys, og din Gud din herlighet."},{"bookId":23,"chapterId":60,"verseId":20,"text":"Din sol skal ikke lenger gå ned, og din måne skal ikke trekke seg tilbake, for Herren skal være ditt evige lys, og dagene for din sorg skal være over."},{"bookId":23,"chapterId":60,"verseId":21,"text":"Ditt folk skal alle være rettferdige, de skal arve landet for alltid. De er skuddet jeg plantet, verk av mine hender, til å vise min prakt."},{"bookId":23,"chapterId":60,"verseId":22,"text":"Den minste skal bli til et tusen, den yngste til et mektig folk. Jeg, Herren, vil fremskynde det i sin tid."}]