[{"bookId":23,"chapterId":61,"verseId":1,"text":"Herrens Ånds kraft er over meg, for Herren har salvet meg. Han har sendt meg for å forkynne et godt budskap for de undertrykte, for å forbinde de knuste av hjertet, for å rope ut frihet for de fangne og løslatelse for de bundne."},{"bookId":23,"chapterId":61,"verseId":2,"text":"for å rope ut et nådens år fra Herren og en hevnens dag fra vår Gud, for å trøste alle som sørger,"},{"bookId":23,"chapterId":61,"verseId":3,"text":"for å gi de sørgende i Sion hodepryd istedenfor aske, gledesolje istedenfor sorg, lovsangsklær istedenfor en motløs ånd. De skal kalles rettferdighetens terebinter, plantet av Herren for å vise hans herlighet."},{"bookId":23,"chapterId":61,"verseId":4,"text":"De skal bygge opp igjen gamle ruiner, reise opp det som var ødelagt i gamle dager, og fornye de ødelagte byene, det som har ligget i ruiner fra slekt til slekt."},{"bookId":23,"chapterId":61,"verseId":5,"text":"Fremmede skal stå og gjete deres sauer, og utlendinger skal være deres bønder og vinavlere."},{"bookId":23,"chapterId":61,"verseId":6,"text":"Men dere skal kalles Herrens prester, våre Guds tjenere skal dere hete. Dere skal nyte rikdommen fra folkeslagene og skryte av deres velstand."},{"bookId":23,"chapterId":61,"verseId":7,"text":"I stedet for deres skam skal dere få dobbelt opp, og i stedet for vanære skal de juble over sin del. Derfor skal de eie dobbelt i sitt land, evig glede skal være deres."},{"bookId":23,"chapterId":61,"verseId":8,"text":"For jeg, Herren, elsker rettferdighet, jeg hater ran og urett. Jeg vil gi dem deres lønn i trofasthet og inngå en evig pakt med dem."},{"bookId":23,"chapterId":61,"verseId":9,"text":"Deres etterkommere skal bli kjent blant folkeslagene, og deres avkom blant folkeslag. Alle som ser dem, skal kjenne dem igjen som en ætt Herren har velsignet."},{"bookId":23,"chapterId":61,"verseId":10,"text":"Jeg fryder meg stort i Herren, min sjel jubler i min Gud. For han har kledd meg i frelsens klær og drapert meg i rettferdighetens kappe, som en brudgom som setter på seg prestelig hodepryd, og som en brud som smykker seg med sine juveler."},{"bookId":23,"chapterId":61,"verseId":11,"text":"For som jorden bringer fram sitt spir og som en hage lar det som er sådd i den spire fram, slik skal Herren Gud la rettferdighet og lovsang spire fram for alle folkeslag."}]