[{"bookId":23,"chapterId":62,"verseId":1,"text":"For Sions skyld vil jeg ikke tie, og for Jerusalems skyld vil jeg ikke hvile, før hennes rettferdighet bryter fram som et strålende lys, og hennes frelse som en brennende fakkel."},{"bookId":23,"chapterId":62,"verseId":2,"text":"Og nasjonene skal se din rettferdighet, og alle konger din herlighet. Og du skal kalles med et nytt navn, som Herrens munn skal nevne."},{"bookId":23,"chapterId":62,"verseId":3,"text":"Du skal være en praktfull krone i Herrens hånd, et kongelig hodeplagg i din Guds hånd."},{"bookId":23,"chapterId":62,"verseId":4,"text":"Det skal ikke lenger sies om deg at du er forlatt, og om ditt land skal det ikke lenger sies at det er øde. Men du skal kalles Min glede er i henne, og ditt land Ekteskap. For Herren har sin glede i deg, og ditt land skal bli gift."},{"bookId":23,"chapterId":62,"verseId":5,"text":"For som en ung mann gifter seg med en jomfru, skal dine sønner gifte seg med deg. Og som brudgommen gleder seg over bruden, skal din Gud glede seg over deg."},{"bookId":23,"chapterId":62,"verseId":6,"text":"På dine murer, Jerusalem, har jeg satt voktere. Hele dagen og hele natten skal de aldri tie. Dere som minner Herren, gi dere ikke ro,"},{"bookId":23,"chapterId":62,"verseId":7,"text":"og gi ham ingen ro før han gjenreiser og gjør Jerusalem til en lovsang på jorden."},{"bookId":23,"chapterId":62,"verseId":8,"text":"Herren har sverget ved sin høyre hånd og ved sin mektige arm: Aldri mer skal jeg gi din korn til mat for dine fiender, og fremmede skal ikke drikke din vin, som du har slitt for."},{"bookId":23,"chapterId":62,"verseId":9,"text":"Men de som samler det, skal spise det og prise Herren. Og de som samler det inn, skal drikke det i mine hellige forgårder."},{"bookId":23,"chapterId":62,"verseId":10,"text":"Gå gjennom, gå gjennom portene! Rydd vei for folket! Bygg, bygg veien! Fjern steinene! Reis et banner for folkene!"},{"bookId":23,"chapterId":62,"verseId":11,"text":"Se, Herren har latt det høres til jordens ende: Si til Sions datter: Se, din frelse kommer! Se, hans lønn er med ham, og hans gjerning foran ham."},{"bookId":23,"chapterId":62,"verseId":12,"text":"Og de skal kalle dem Det hellige folk, De forløste av Herren. Og du skal kalles Ettersøkt, En by som ikke er forlatt."}]