[{"bookId":23,"chapterId":63,"verseId":1,"text":"Hvem er denne som kommer fra Edom, i fargede klær fra Bozra, denne som er praktfull i sin drakt, som marsjerer i sin store styrke? «Det er jeg, som taler i rettferdighet, mektig til å redde.»"},{"bookId":23,"chapterId":63,"verseId":2,"text":"Hvorfor er dine klær røde, og dine klær som dem som tråkker i vinpressen?"},{"bookId":23,"chapterId":63,"verseId":3,"text":"«Jeg har tråkket vinpressen alene, og blant folkene var det ingen med meg. Jeg tråkket dem i min vrede og trampet dem ned i min harme. Deres blod sprutet på mine klær, og jeg flekket til all min drakt."},{"bookId":23,"chapterId":63,"verseId":4,"text":"For hevnens dag var i mitt hjerte, og året for min innløsning var kommet."},{"bookId":23,"chapterId":63,"verseId":5,"text":"Jeg så meg om, men det var ingen som hjalp; jeg var forferdet, men det var ingen som støttet. Derfor hjalp min egen arm meg, og min harme støttet meg."},{"bookId":23,"chapterId":63,"verseId":6,"text":"Jeg tråkket ned folkene i min vrede og gjorde dem beruset i min harme, og jeg lot deres blod renne ut på jorden.»"},{"bookId":23,"chapterId":63,"verseId":7,"text":"Jeg vil fortelle om Herrens nådegjerninger, om Herrens pris, etter alt det Herren har gjort mot oss, og den store godhet mot Israels hus, som han har vist dem etter sin barmhjertighet og etter sin store nåde."},{"bookId":23,"chapterId":63,"verseId":8,"text":"For han sa: «Sannelig, de er mitt folk, barn som ikke vil bedra.» Så ble han deres frelser."},{"bookId":23,"chapterId":63,"verseId":9,"text":"I all deres nød var det ingen nød for ham. Hans eget ansikts engel frelste dem. I sin kjærlighet og i sin medynk løste han dem ut. Han løftet dem opp og bar dem, alle dager fra gammel tid."},{"bookId":23,"chapterId":63,"verseId":10,"text":"Men de var opprørske og bedrøvet hans hellige Ånd. Derfor vendte han seg til å bli deres fiende, han selv kjempet mot dem."},{"bookId":23,"chapterId":63,"verseId":11,"text":"Da husket hans folk de gamle dager, Moses. Hvor er han som førte dem opp fra havet med hyrden for sin flokk? Hvor er han som satte sin hellige Ånd i deres midte,"},{"bookId":23,"chapterId":63,"verseId":12,"text":"som ledet dem ved sin mektige høyre hånd, som kløvde vannet foran dem for å gjøre seg et evig navn,"},{"bookId":23,"chapterId":63,"verseId":13,"text":"som ledet dem gjennom dypet som en hest i ørkenen, slik at de ikke snublet?"},{"bookId":23,"chapterId":63,"verseId":14,"text":"Som en buskap som går ned i dalen, ledet Herrens Ånd dem til hvile. Slik ledet du ditt folk for å gjøre deg et herlig navn."},{"bookId":23,"chapterId":63,"verseId":15,"text":"Se ned fra himmelen og se fra din hellige og herlige bolig. Hvor er din nidkjærhet og din styrke, ditt hjertes banken og din barmhjertighet? Hold deg ikke tilbake for meg."},{"bookId":23,"chapterId":63,"verseId":16,"text":"For du er vår far, selv om Abraham ikke kjenner oss, og Israel ikke anerkjenner oss. Du, Herre, er vår far, vår løser fra evighet er ditt navn."},{"bookId":23,"chapterId":63,"verseId":17,"text":"Hvorfor, Herre, lar du oss vike fra dine veier, gjør vårt hjerte hardt så vi ikke frykter deg? Vend tilbake for dine tjeneres skyld, stammene som er din arv."},{"bookId":23,"chapterId":63,"verseId":18,"text":"En kort tid eide ditt hellige folk landet, våre fiender har tråkket ned din helligdom."},{"bookId":23,"chapterId":63,"verseId":19,"text":"Vi er blitt som de du aldri har styrt, som de som ikke er kalt ved ditt navn. Å, at du ville rive himmelen i stykker og komme ned, så fjellene ristet for ditt ansikt."}]