[{"bookId":23,"chapterId":65,"verseId":1,"text":"Jeg lot meg finne av dem som ikke spurte, jeg lot meg finne av dem som ikke søkte meg. Jeg sa: 'Her er jeg, her er jeg,' til et folk som ikke kalte på mitt navn."},{"bookId":23,"chapterId":65,"verseId":2,"text":"Hele dagen har jeg rakt ut hendene mine mot et gjenstridig folk, som går på veier som ikke er gode, etter sine egne tanker."},{"bookId":23,"chapterId":65,"verseId":3,"text":"Et folk som stadig provoserer meg til ansikt, som ofrer i hager og brenner røkelse på teglsteiner."},{"bookId":23,"chapterId":65,"verseId":4,"text":"De sitter blant gravene og tilbringer natten i hulene. De spiser svinekjøtt, og deres kar er fulle av urent kjøtt."},{"bookId":23,"chapterId":65,"verseId":5,"text":"De sier: 'Hold deg unna, ikke rør ved meg, for jeg er helligere enn du.' Disse er en røyk i min nese, en ild som brenner hele dagen."},{"bookId":23,"chapterId":65,"verseId":6,"text":"Se, det står skrevet foran meg: Jeg vil ikke tie, men jeg vil gjengjelde, ja, jeg vil gjengjelde dem i deres fang."},{"bookId":23,"chapterId":65,"verseId":7,"text":"For deres misgjerninger og deres fedres misgjerninger sammen, sier Herren. Fordi de brente røkelse på fjellene og hånte meg på haugene, vil jeg måle deres gjerninger tilbake i deres fang."},{"bookId":23,"chapterId":65,"verseId":8,"text":"Så sier Herren: Som når det finnes saft i en drueklase, og noen sier: 'Ødelegg den ikke, for det er en velsignelse i den,' så vil jeg gjøre for mine tjeneres skyld, for å ikke ødelegge alt."},{"bookId":23,"chapterId":65,"verseId":9,"text":"Jeg vil føre fram en ætt fra Jakob, og fra Juda en arving til mine fjell. Mine utvalgte skal arve det, og mine tjenere skal bo der."},{"bookId":23,"chapterId":65,"verseId":10,"text":"Saron skal bli til en beitemark for sauer, og Akrondalen til et hvilested for storfe, for mitt folk som søker meg."},{"bookId":23,"chapterId":65,"verseId":11,"text":"Men dere som forlater Herren, som glemmer mitt hellige fjell, som dekker bord for Lykkeguden og fyller blandingsbeger for Skjebneguden,"},{"bookId":23,"chapterId":65,"verseId":12,"text":"jeg vil bestemme dere for sverdet, og dere skal alle bøye dere ned for slaktingen. Fordi jeg kalte, og dere ikke svarte, jeg talte, og dere ikke hørte, og dere gjorde det onde i mine øyne og valgte det jeg ikke hadde behag i."},{"bookId":23,"chapterId":65,"verseId":13,"text":"Derfor, så sier Herren Gud: Se, mine tjenere skal spise, men dere skal sulte. Se, mine tjenere skal drikke, men dere skal tørste. Se, mine tjenere skal glede seg, men dere skal skamme dere."},{"bookId":23,"chapterId":65,"verseId":14,"text":"Se, mine tjenere skal synge av hjertens glede, men dere skal rope av hjertens smerte og klage av knust ånd."},{"bookId":23,"chapterId":65,"verseId":15,"text":"Dere skal etterlate deres navn til mine utvalgte som en forbannelse. Herren Gud skal drepe dere, men sine tjenere skal han gi et annet navn."},{"bookId":23,"chapterId":65,"verseId":16,"text":"Den som velsigner seg selv i landet, skal velsigne seg ved Gud av trofasthet, og den som sverger i landet, skal sverge ved Gud av trofasthet. For de tidligere trengsler er glemt og skjult for mine øyne."},{"bookId":23,"chapterId":65,"verseId":17,"text":"For se, jeg skaper nye himler og en ny jord. De tidligere ting skal ikke huskes, de skal ikke komme opp i hjertet."},{"bookId":23,"chapterId":65,"verseId":18,"text":"Men gled og fryd dere til evig tid over det jeg skaper. For se, jeg skaper Jerusalem til glede og hennes folk til fryd."},{"bookId":23,"chapterId":65,"verseId":19,"text":"Jeg vil fryde meg over Jerusalem og glede meg over mitt folk. Og det skal ikke lenger høres gråt eller klagerop i henne."},{"bookId":23,"chapterId":65,"verseId":20,"text":"Der skal ikke lenger være spedbarn som lever bare noen dager, eller gamle som ikke fyller sine dager. For den unge skal dø hundre år gammel, og synderen hundre år gammel skal forbannes."},{"bookId":23,"chapterId":65,"verseId":21,"text":"De skal bygge hus og bo i dem, de skal plante vingårder og spise deres frukt."},{"bookId":23,"chapterId":65,"verseId":22,"text":"De skal ikke bygge og en annen bo, de skal ikke plante og en annen spise. For som dagene til et tre skal være dagene til mitt folk, og mine utvalgte skal lenge nyte arbeidet av sine hender."},{"bookId":23,"chapterId":65,"verseId":23,"text":"De skal ikke arbeide forgjeves eller føde barn til en tidlig død, for de er en ætt velsignet av Herren, og deres etterkommere med dem."},{"bookId":23,"chapterId":65,"verseId":24,"text":"Og det skal skje: Før de roper, vil jeg svare; mens de ennå taler, vil jeg høre."},{"bookId":23,"chapterId":65,"verseId":25,"text":"Ulven og lammet skal beite sammen, løven skal ete halm som oksen, og støvet skal være slangens mat. De skal ikke skade eller ødelegge på hele mitt hellige fjell, sier Herren."}]