[{"bookId":23,"chapterId":66,"verseId":1,"text":"Så sier Herren: Himmelen er min trone, og jorden er skammelen for mine føtter. Hvilket hus kan dere bygge for meg? Og hvilket sted kan være min hvile?"},{"bookId":23,"chapterId":66,"verseId":2,"text":"Alt dette har min hånd skapt, og alt dette er blitt til, sier Herren. Men til denne ser jeg: til den fattige som har en knust ånd og som skjelver for mitt ord."},{"bookId":23,"chapterId":66,"verseId":3,"text":"Den som slakter en okse, er som en som dreper et menneske. Den som ofrer et lam, er som en som knekker nakken på en hund. Den som bringer et kornoffer, er som en som bringer svineblod. Den som brenner røkelse som et offer, er som en som velsigner en avgud. Slik har de valgt sine egne veier, og deres sjel har behag i deres avskyeligheter."},{"bookId":23,"chapterId":66,"verseId":4,"text":"Jeg vil også velge å plage dem, og jeg vil bringe over dem det de frykter. For da jeg kalte, var det ingen som svarte, da jeg talte, var det ingen som hørte. De gjorde det som var ondt i mine øyne, og valgte det jeg ikke hadde behag i."},{"bookId":23,"chapterId":66,"verseId":5,"text":"Hør Herrens ord, dere som skjelver for hans ord: Deres brødre som hater dere og støter dere ut for mitt navns skyld, har sagt: 'La Herren bli æret, så vi kan se deres glede!' Men de skal bli til skamme."},{"bookId":23,"chapterId":66,"verseId":6,"text":"En lyd av larm fra byen, en lyd fra templet, Herrens stemme som gir hans fiender full lønn."},{"bookId":23,"chapterId":66,"verseId":7,"text":"Før hun fødte, fødte hun; før fødselssmertene kom over henne, ble hun frigjort for en gutt."},{"bookId":23,"chapterId":66,"verseId":8,"text":"Hvem har hørt slikt? Hvem har sett slike ting? Kan et land bli født på én dag? Kan en nasjon bli til i ett øyeblikk? For så snart Sion var i fødselssmerter, fødte hun sine barn."},{"bookId":23,"chapterId":66,"verseId":9,"text":"Skulle jeg bringe til fødsel og ikke føre frem? sier Herren. Eller skulle jeg som fører frem, lukke livmoren? sier din Gud."},{"bookId":23,"chapterId":66,"verseId":10,"text":"Gled dere med Jerusalem og jubl over henne, alle dere som elsker henne. Fryd dere storlig med henne, alle dere som sørger over henne."},{"bookId":23,"chapterId":66,"verseId":11,"text":"For dere skal suge og bli mettet av hennes trøstende bryst. Dere skal drikke dypt og fryde dere av hennes herlige bryst."},{"bookId":23,"chapterId":66,"verseId":12,"text":"For så sier Herren: Se, jeg vil lede fred til henne som en elv, og nasjonenes herlighet som en flomvannsbekk. Dere skal die, bæres på hoften og koses med på knærne."},{"bookId":23,"chapterId":66,"verseId":13,"text":"Som en mor trøster sitt barn, slik vil jeg trøste dere, og i Jerusalem skal dere bli trøstet."},{"bookId":23,"chapterId":66,"verseId":14,"text":"Dere skal se det, og deres hjerte skal fryde seg, og deres ben skal spire som gress. Herrens hånd skal bli kjent blant hans tjenere, og hans harme blant hans fiender."},{"bookId":23,"chapterId":66,"verseId":15,"text":"For se, Herren vil komme med ild, og hans vogner er som en virvelvind, for å utøve sin vrede med harme og sin trussel med flammende ild."},{"bookId":23,"chapterId":66,"verseId":16,"text":"For med ild og med sitt sverd vil Herren holde dom over alt kjød, og de drepte av Herren skal være mange."},{"bookId":23,"chapterId":66,"verseId":17,"text":"De som helliger og renser seg for å gå inn i hagene, etter en i midten, som spiser svinekjøtt, avskyeligheter og mus, skal tilintetgjøres sammen, sier Herren."},{"bookId":23,"chapterId":66,"verseId":18,"text":"Og jeg, deres gjerninger og tanker, kommer til å samle alle nasjoner og tungemål, og de skal komme og se min herlighet."},{"bookId":23,"chapterId":66,"verseId":19,"text":"Jeg vil sette et tegn blant dem og sende noen av dem som blir frelst, til nasjonene: til Tarsis, Pul, og Lud, som trekker buen, til Tubal og Javan, til de fjerne kyster som ikke har hørt mitt rykte eller sett min herlighet. Og de skal forkynne min herlighet blant nasjonene."},{"bookId":23,"chapterId":66,"verseId":20,"text":"Og de skal bringe alle deres brødre fra alle nasjoner som en offergave til Herren, på hester, i vogner, i bærestoler, på muldyr og på raske dyr, til mitt hellige fjell i Jerusalem, sier Herren, slik Israels barn bringer offergaven i rene kar til Herrens hus."},{"bookId":23,"chapterId":66,"verseId":21,"text":"Og også fra dem vil jeg ta til prester og til levitter, sier Herren."},{"bookId":23,"chapterId":66,"verseId":22,"text":"For som de nye himler og den nye jorden som jeg vil skape, skal stå fast for mitt ansikt, sier Herren, slik skal deres ætt og deres navn stå fast."},{"bookId":23,"chapterId":66,"verseId":23,"text":"Og det skal skje, fra nymåne til nymåne og fra sabbat til sabbat, skal alt kjød komme for å tilbe for mitt ansikt, sier Herren."},{"bookId":23,"chapterId":66,"verseId":24,"text":"Og de skal gå ut og se på likene av menneskene som har syndet mot meg. For deres orm skal ikke dø, og deres ild skal ikke slukkes, og de skal være en avsky for alt kjød."}]