[{"bookId":23,"chapterId":7,"verseId":1,"text":"I kong Akas' dager, sønn av Jotam, sønn av Ussia, konge av Juda, dro Resin, kongen av Aram, og Pekah, sønn av Remalja, kongen av Israel, opp mot Jerusalem for å angripe det, men de klarte ikke å overvinne det."},{"bookId":23,"chapterId":7,"verseId":2,"text":"Da det ble fortalt til Davids hus: «Aram har slått leir i Efraim,» skalv hjertet hans og hjertet til folket hans, som trærne i skogen skjelver for vinden."},{"bookId":23,"chapterId":7,"verseId":3,"text":"Da sa Herren til Jesaja: «Gå ut og møt Akas, du og din sønn Sjear-Jasjub, ved enden av vannledningen til Øvredammen, på veien til Vaskerens mark,"},{"bookId":23,"chapterId":7,"verseId":4,"text":"og si til ham: ‘Vær rolig og frykt ikke! La ikke hjertet ditt bli motløst på grunn av disse to rykende vedkubbene, på grunn av den brennende vreden fra Resin og Aram og sønnen til Remalja."},{"bookId":23,"chapterId":7,"verseId":5,"text":"Fordi Aram, Efraim og sønnen til Remalja har lagt onde planer mot deg, og sier:"},{"bookId":23,"chapterId":7,"verseId":6,"text":"‘La oss dra opp mot Juda, skape splid der, erobre det og utnevne sønnen til Tabeel som konge der,’"},{"bookId":23,"chapterId":7,"verseId":7,"text":"så sier Herren Gud: ‘Det skal ikke skje, det skal ikke bli noe av."},{"bookId":23,"chapterId":7,"verseId":8,"text":"For hovedstaden i Aram er Damaskus, og hovedmannen i Damaskus er Resin. Om 65 år skal Efraim bli knust, så det ikke lenger er et folk."},{"bookId":23,"chapterId":7,"verseId":9,"text":"Hovedstaden i Efraim er Samaria, og hovedmannen i Samaria er sønnen til Remalja. Hvis dere ikke står fast i troen, skal dere ikke stå fast i det hele tatt.’»"},{"bookId":23,"chapterId":7,"verseId":10,"text":"Herren talte igjen til Akas og sa:"},{"bookId":23,"chapterId":7,"verseId":11,"text":"«Be om et tegn fra Herren din Gud, enten i dypet nedenfor eller i høyden ovenfor.»"},{"bookId":23,"chapterId":7,"verseId":12,"text":"Men Akas sa: «Jeg vil ikke be om noe, og jeg vil ikke sette Herren på prøve.»"},{"bookId":23,"chapterId":7,"verseId":13,"text":"Da sa Jesaja: «Hør nå, Davids hus! Er det ikke nok for dere å trette mennesker, at dere også tretter min Gud?"},{"bookId":23,"chapterId":7,"verseId":14,"text":"Derfor skal Herren selv gi dere et tegn: Se, jomfruen skal bli med barn og føde en sønn, og hun skal gi ham navnet Immanuel."},{"bookId":23,"chapterId":7,"verseId":15,"text":"Han skal spise rømme og honning til han vet å forkaste det onde og velge det gode."},{"bookId":23,"chapterId":7,"verseId":16,"text":"For før gutten vet å forkaste det onde og velge det gode, skal landet du gruer for, være forlatt av sine to konger."},{"bookId":23,"chapterId":7,"verseId":17,"text":"Herren skal bringe over deg, ditt folk og din fars hus dager som det ikke har vært maken til siden Efraim skilte lag med Juda – kongen av Assyria."},{"bookId":23,"chapterId":7,"verseId":18,"text":"På den dagen skal Herren plystre på fluene som er ved Egyptens elver, og på biene som er i Assyria."},{"bookId":23,"chapterId":7,"verseId":19,"text":"De skal alle komme og slå seg ned i bratte kløfter, i fjellsprekker, i alle tornekratt og på alle beiteplasser."},{"bookId":23,"chapterId":7,"verseId":20,"text":"På den dagen skal Herren barbere med en leid barberkniv, med dem fra elven – med kongen av Assyria – hodet og håret på føttene, og også skjegget skal den ta bort."},{"bookId":23,"chapterId":7,"verseId":21,"text":"På den tiden skal en mann holde en ung ku og to sauer,"},{"bookId":23,"chapterId":7,"verseId":22,"text":"og på grunn av mengden av melk de gir, skal han spise rømme. For alle som er igjen i landet, skal spise rømme og honning."},{"bookId":23,"chapterId":7,"verseId":23,"text":"På den dagen skal hvert sted hvor det var tusen vinstokker til en verdi av tusen sølvstykker, bli til torner og tistler."},{"bookId":23,"chapterId":7,"verseId":24,"text":"Man skal komme dit med piler og bue, for hele landet skal bli torner og tistler."},{"bookId":23,"chapterId":7,"verseId":25,"text":"Og alle fjellene som pleide å bli hakket med hakke, skal du ikke komme til av frykt for torner og tistler. De skal bli steder hvor man slipper kyr til beite og får til å tråkke."}]