[{"bookId":23,"chapterId":8,"verseId":1,"text":"Herren sa til meg: «Ta en stor tavle og skriv på den med vanlige bokstaver: ‘Raskt bytte, lett fangst.’»"},{"bookId":23,"chapterId":8,"verseId":2,"text":"Jeg tok pålitelige vitner til å være til stede, presten Uria og Sakarja, sønn av Jeberekja."},{"bookId":23,"chapterId":8,"verseId":3,"text":"Så gikk jeg til profetinnen, og hun ble gravid og fødte en sønn. Da sa Herren til meg: «Kall ham Raskt bytte, lett fangst."},{"bookId":23,"chapterId":8,"verseId":4,"text":"For før gutten kan si ‘pappa’ eller ‘mamma’, skal rikdommen i Damaskus og byttet fra Samaria bæres bort foran kongen av Assyria.»"},{"bookId":23,"chapterId":8,"verseId":5,"text":"Herren talte til meg igjen og sa:"},{"bookId":23,"chapterId":8,"verseId":6,"text":"«Fordi dette folket har avvist Siloas myke vann og gleder seg over Resin og Remaljas sønn,"},{"bookId":23,"chapterId":8,"verseId":7,"text":"derfor, se, lar Herren de mektige og store vannene i Eufrat flomme opp over dem – kongen av Assyria og all hans prakt. Den skal stige over alle sine bredder"},{"bookId":23,"chapterId":8,"verseId":8,"text":"og flomme inn over Juda, skylle over og gå videre, nå helt opp til halsen. Og dens utstrakte vinger skal fylle bredden på ditt land, Immanuel!"},{"bookId":23,"chapterId":8,"verseId":9,"text":"Bryt opp, dere folk, og bli knust! Lytt, alle fra fjerne land! Rust dere, og bli knust! Rust dere, og bli knust!"},{"bookId":23,"chapterId":8,"verseId":10,"text":"Legg en plan, men den skal spoleres! Si et ord, men det skal ikke lykkes! For Gud er med oss."},{"bookId":23,"chapterId":8,"verseId":11,"text":"For slik talte Herren til meg med sterk hånd og advarte meg mot å følge dette folkets vei:"},{"bookId":23,"chapterId":8,"verseId":12,"text":"«Dere skal ikke kalle alt dette folket kaller en sammensvergelse. Dere skal ikke frykte det de frykter, ikke være redde."},{"bookId":23,"chapterId":8,"verseId":13,"text":"Det er Herren over hærskarene dere skal holde hellig, han skal dere frykte, han skal dere grue."},{"bookId":23,"chapterId":8,"verseId":14,"text":"Han skal være et hellig sted, men en stein å snuble over og en klippe å falle på for begge Israels hus, en snare og en felle for innbyggerne i Jerusalem."},{"bookId":23,"chapterId":8,"verseId":15,"text":"Mange skal snuble over den, falle og slå seg, bli fanget i snaren og tatt til fange."},{"bookId":23,"chapterId":8,"verseId":16,"text":"Bind vitnesbyrdet til segl blant mine disipler!"},{"bookId":23,"chapterId":8,"verseId":17,"text":"Jeg vil vente på Herren, som skjuler sitt ansikt for Jakobs hus, jeg vil sette mitt håp til ham."},{"bookId":23,"chapterId":8,"verseId":18,"text":"Se, jeg og barna Herren har gitt meg, er tegn og varsler i Israel fra Herren over hærskarene, som bor på Sionfjellet."},{"bookId":23,"chapterId":8,"verseId":19,"text":"Når de sier til dere: «Spør gjenferdene og spåmennene som hvisker og mumler. Skal ikke et folk spørre sine guder, spørre de døde på vegne av de levende?»"},{"bookId":23,"chapterId":8,"verseId":20,"text":"til loven og til vitnesbyrdet! Sier de ikke dette, er det fordi det ikke finnes lys i dem."},{"bookId":23,"chapterId":8,"verseId":21,"text":"Da skal de fare gjennom landet, hardt presset og sultne. Og når de sulter, skal de bli sinte og forbanne sin konge og sin Gud. De skal vende blikket oppover,"},{"bookId":23,"chapterId":8,"verseId":22,"text":"og se mot jorden, men der skal de bare se nød og mørke, angst og dyp natt."},{"bookId":23,"chapterId":8,"verseId":23,"text":"Men det skal ikke alltid være mørkt der hvor det nå er trengsel. Tidligere vanæret han Sebulons land og Naftalis land, men i framtiden skal han ære Galilea ved folkeslagene, veien ved havet, landet på den andre siden av Jordan."}]