[{"bookId":23,"chapterId":9,"verseId":1,"text":"Folket som vandret i mørket har sett et stort lys; over dem som bodde i dødens land, strålte lyset fram."},{"bookId":23,"chapterId":9,"verseId":2,"text":"Du har gjort folket tallrikt, du har gitt dem stor glede. De gleder seg for ditt ansikt, som en gleder seg i høsttiden, som en jubler når byttet deles."},{"bookId":23,"chapterId":9,"verseId":3,"text":"For du har brutt staven som tyngde dem, og stangen på deres skulder, undertrykkerens septer, som på Midjans dag."},{"bookId":23,"chapterId":9,"verseId":4,"text":"For hver krigsstøvel som trampet i striden, og hver kappe som var rullet i blod, skal brennes opp, bli til føde for ilden."},{"bookId":23,"chapterId":9,"verseId":5,"text":"For et barn er født oss, en sønn er gitt oss. Herredømmet hviler på hans skulder, og hans navn skal være Underfull Rådgiver, Veldig Gud, Evig Far, Fredsfyrste."},{"bookId":23,"chapterId":9,"verseId":6,"text":"Herredømmet skal bli stort, og freden skal ikke ha noen ende over Davids trone og over hans kongerike. Det skal bli grunnfestet og styrket med rett og rettferdighet fra nå av og til evig tid. Herrens, hærskarenes Guds nidkjærhet skal utføre dette."},{"bookId":23,"chapterId":9,"verseId":7,"text":"Et ord sendte Herren mot Jakob, og det falt ned i Israel."},{"bookId":23,"chapterId":9,"verseId":8,"text":"Og hele folket skal kjenne det, Efraim og innbyggerne i Samaria, som sier i hovmod og stolthet av hjerte:"},{"bookId":23,"chapterId":9,"verseId":9,"text":"'Teglsteinene har falt, men vi skal bygge med hugget stein; morbærtreet er hugget ned, men vi skal erstatte det med sedertre.'"},{"bookId":23,"chapterId":9,"verseId":10,"text":"Men Herren skal opphøye Resins fiender mot dem, og han skal oppildne deres fiender,"},{"bookId":23,"chapterId":9,"verseId":11,"text":"Arameerne fra øst og filisterne fra vest, og de skal sluke Israel med åpen munn. For alt dette har ikke hans vrede vendt seg bort, og hans hånd er fremdeles utstrakt."},{"bookId":23,"chapterId":9,"verseId":12,"text":"For folket vender seg ikke til ham som slår dem, og de søker ikke Herren, hærskarenes Gud."},{"bookId":23,"chapterId":9,"verseId":13,"text":"Derfor skal Herren hogge av Israel både hode og hale, palmekvist og siv, på én dag."},{"bookId":23,"chapterId":9,"verseId":14,"text":"Den eldste og den mest ansette er hodet, profeten som lærer løgn, er halen."},{"bookId":23,"chapterId":9,"verseId":15,"text":"Ledere av dette folket fører dem vill, og de som blir ledet, blir ført på avveier."},{"bookId":23,"chapterId":9,"verseId":16,"text":"Derfor skal Herren ikke glede seg over deres unge menn, og han skal ikke ha medynk med deres foreldreløse og enker. For alle sammen er gudløse og onde, og hver munn taler dårskap. For alt dette har ikke hans vrede vendt seg bort, og hans hånd er fremdeles utstrakt."},{"bookId":23,"chapterId":9,"verseId":17,"text":"For ugudelighet brenner som en ild, den fortærer torner og tistler, og den tenner i skogens tette kratt, så røyksøyler stiger opp."},{"bookId":23,"chapterId":9,"verseId":18,"text":"På grunn av Herrens, hærskarenes Guds vrede, er landet fortært, og folket blir som føde for ilden. Ingen skåner sin bror."},{"bookId":23,"chapterId":9,"verseId":19,"text":"De høgger på høyre side og er sultne, de spiser på venstre side og blir ikke mette. Hver mann eter kjøttet av sin egen arm."},{"bookId":23,"chapterId":9,"verseId":20,"text":"Manasse eter Efraim, og Efraim Manasse, sammen angriper de Juda. For alt dette har ikke hans vrede vendt seg bort, og hans hånd er fremdeles utstrakt."}]