[
  {
    "bookId": 49,
    "chapterId": 1,
    "verseId": 3,
    "words": [
      {
        "word": "Εὐλογητὸς",
        "wordId": 1,
        "original": "Εὐλογητὸς",
        "explanation": "Betyr 'velsignet' eller 'priset', et adjektiv som i NT nesten utelukkende brukes om Gud, og uttrykker at Han er verdig all ære og lovprisning."
      },
      {
        "word": "ὁ",
        "wordId": 2,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen 'den' som her peker spesifikt på Gud som den eneste sanne Gud."
      },
      {
        "word": "θεὸς",
        "wordId": 3,
        "original": "θεὸς",
        "explanation": "Refererer til Gud, den allmektige skaperen. I gresk kultur kunne ordet brukes om mange guder, men i NT betegner det alltid Israels ene Gud."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her binder sammen to titler for samme person - Gud er både 'Gud' og 'Far' til Kristus."
      },
      {
        "word": "πατὴρ",
        "wordId": 5,
        "original": "πατὴρ",
        "explanation": "Betyr 'far' og uttrykker det intime forholdet mellom Gud og Jesus Kristus, samt Guds omsorg for sine barn."
      },
      {
        "word": "τοῦ",
        "wordId": 6,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser eierskap eller tilhørighet - 'til' eller 'av'."
      },
      {
        "word": "κυρίου",
        "wordId": 7,
        "original": "κυρίου",
        "explanation": "Betyr 'Herre' og ble i Septuaginta brukt som oversettelse av Guds navn YHWH. Når det brukes om Jesus, bekrefter det hans guddommelighet."
      },
      {
        "word": "ἡμῶν",
        "wordId": 8,
        "original": "ἡμῶν",
        "explanation": "Personlig pronomen 'vår' som understreker det personlige forholdet de troende har til Kristus som deres Herre."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 9,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'YHWH frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra syndene deres."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 10,
        "original": "Χριστοῦ",
        "explanation": "Gresk oversettelse av det hebraiske 'Messias', som betyr 'den salvede'. Konger og prester ble salvet, og Jesus oppfyller begge roller."
      },
      {
        "word": "ὁ",
        "wordId": 11,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som innleder en relativsetning og peker tilbake på Gud som subjektet for velsignelsen."
      },
      {
        "word": "εὐλογήσας",
        "wordId": 12,
        "original": "εὐλογήσας",
        "explanation": "Et aorist partisipp som betyr 'har velsignet'. Aorist-formen indikerer en fullført handling - Gud har allerede velsignet oss i Kristus."
      },
      {
        "word": "ἡμᾶς",
        "wordId": 13,
        "original": "ἡμᾶς",
        "explanation": "Personlig pronomen 'oss' som inkluderer alle troende som mottakere av Guds velsignelse."
      },
      {
        "word": "ἐν",
        "wordId": 14,
        "original": "ἐν",
        "explanation": "Preposisjonen 'i' eller 'med' som her uttrykker middelet eller måten velsignelsen kommer på."
      },
      {
        "word": "πάσῃ",
        "wordId": 15,
        "original": "πάσῃ",
        "explanation": "Betyr 'all' eller 'enhver', og understreker totaliteten - ingen åndelig velsignelse er utelatt fra det Gud har gitt oss."
      },
      {
        "word": "εὐλογίᾳ",
        "wordId": 16,
        "original": "εὐλογίᾳ",
        "explanation": "Substantivet 'velsignelse', beslektet med verbet i vers 3. Paulus bruker samme ordstamme tre ganger for å skape en kraftfull teologisk effekt."
      },
      {
        "word": "πνευματικῇ",
        "wordId": 17,
        "original": "πνευματικῇ",
        "explanation": "Betyr 'åndelig' og refererer til velsignelser som kommer fra Den Hellige Ånd og tilhører den åndelige sfæren, i motsetning til rent materielle gaver."
      },
      {
        "word": "ἐν",
        "wordId": 18,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir stedet eller sfæren hvor velsignelsene befinner seg."
      },
      {
        "word": "τοῖς",
        "wordId": 19,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i flertall som gjør det følgende adjektivet til et substantiv."
      },
      {
        "word": "ἐπουρανίοις",
        "wordId": 20,
        "original": "ἐπουρανίοις",
        "explanation": "Et nøkkelord i Efeserbrevet som betyr 'de himmelske sfærer'. Brukes fem ganger i brevet og refererer til den åndelige virkeligheten hvor de troende allerede er satt med Kristus."
      },
      {
        "word": "ἐν",
        "wordId": 21,
        "original": "ἐν",
        "explanation": "Preposisjonen 'i' som uttrykker den troendes forening med Kristus - et sentralt tema i Efeserbrevet."
      },
      {
        "word": "Χριστῷ",
        "wordId": 22,
        "original": "Χριστῷ",
        "explanation": "Uttrykket 'i Kristus' opptrer over 30 ganger i Efeserbrevet og beskriver den troendes nye identitet og posisjon gjennom forening med Messias."
      }
    ]
  }
]