[
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 1,
    "text": "I begynnelsen skapte Gud himmelen og jorden."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 2,
    "text": "Jorden var øde og tom, og mørke lå over dypet. Guds Ånd svevde over vannet.",
    "versions": [
      {
        "text": "Jorden var øde og tom, og mørke lå over dypet. Guds Ånd svevde over vannene.",
        "explanation": "Hebraisk הַמָּיִם er bestemt form entall (vannet), ikke flertall. 'Vannet' er mer presist og følger grunnspråket bedre."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 3,
    "text": "Gud sa: «La det bli lys!» Og det ble lys."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 4,
    "text": "Gud så at lyset var godt, og Gud skilte lyset fra mørket."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 5,
    "text": "Gud kalte lyset dag, og mørket kalte han natt. Det ble kveld, og det ble morgen – den første dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 6,
    "text": "Gud sa: «La det bli en hvelving midt i vannet, og la den skille vann fra vann.»",
    "versions": [
      {
        "text": "Gud sa: «La det bli en hvelving midt i vannene, og la den skille vann fra vann.»",
        "explanation": "For konsistens med vers 2 hvor הַמָּיִם ble oversatt 'vannet' (bestemt form entall), bør הַמָּיִם her også være 'vannet'. Dette følger den etablerte rettelsen om at hebraisk הַמָּיִם er bestemt form entall."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 7,
    "text": "Gud gjorde hvelvingen og skilte vannet som var under hvelvingen, fra vannet som var over hvelvingen. Og det ble slik.",
    "versions": [
      {
        "text": "Gud laget hvelvingen og skilte vannet som var under hvelvingen, fra vannet som var over hvelvingen. Og det ble slik.",
        "explanation": "For konsistens med vers 26 hvor נַעֲשֶׂה oversettes 'gjøre' (ikke 'skape/lage'), bør וַיַּעַשׂ (samme rot עשׂה) her også være 'gjorde'. Dette bevarer den teologiske distinksjonen mellom עשׂה og בָּרָא."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 8,
    "text": "Gud kalte hvelvingen himmel. Det ble kveld, og det ble morgen – den andre dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 9,
    "text": "Gud sa: «La vannet under himmelen samle seg på ett sted, så det tørre landet kommer til syne.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 10,
    "text": "Gud kalte det tørre landet jord, og vannmassene kalte han hav. Og Gud så at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 11,
    "text": "Gud sa: «La jorden bære frem grønne vekster, urter som setter frø, og frukttrær som bærer frukt med frø i, hver etter sitt slag, på jorden.» Og det ble slik.",
    "versions": [
      {
        "text": "Gud sa: «La jorden bære frem grønt gress, urter som setter frø, og frukttrær som bærer frukt med frø i, hver etter sitt slag, på jorden.» Og det ble slik.",
        "explanation": "Hebraisk דֶּשֶׁא (deshe) betyr 'grønne vekster' eller 'grønt' generelt, ikke spesifikt 'gress'. Dette er en overordnet kategori som inkluderer det som følger."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jorden bar frem grønne vekster, urter som setter frø, hver etter sitt slag, og trær som bærer frukt med frø i, hver etter sitt slag. Og Gud så at det var godt.",
    "versions": [
      {
        "text": "Jorden bar frem grønt gress, urter som setter frø, hver etter sitt slag, og trær som bærer frukt med frø i, hver etter sitt slag. Og Gud så at det var godt.",
        "explanation": "Konsistent med vers 11 - דֶּשֶׁא bør oversettes likt i begge vers."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 13,
    "text": "Det ble kveld, og det ble morgen – den tredje dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 14,
    "text": "Gud sa: «La det bli lys på himmelhvelvingen til å skille dagen fra natten. De skal være tegn for høytider, dager og år."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 15,
    "text": "De skal være lys på himmelhvelvingen og skinne over jorden.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 16,
    "text": "Gud gjorde de to store lysene, det største til å råde om dagen og det minste til å råde om natten, og stjernene.",
    "versions": [
      {
        "text": "Gud laget de to store lysene, det største til å råde om dagen og det minste til å råde om natten, og stjernene.",
        "explanation": "Samme som vers 7 - for konsistens med vers 26 bør וַיַּעַשׂ oversettes 'gjorde' for å bevare distinksjonen fra בָּרָא ('skapte')."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 17,
    "text": "Gud satte dem på himmelhvelvingen til å lyse over jorden,"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 18,
    "text": "til å råde om dagen og om natten og til å skille lyset fra mørket. Og Gud så at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 19,
    "text": "Det ble kveld, og det ble morgen – den fjerde dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 20,
    "text": "Gud sa: «La vannet vrimle av levende skapninger, og la fugler fly over jorden, under himmelhvelvingen.»",
    "versions": [
      {
        "text": "Gud sa: «La vannet vrimle av levende skapninger, og la fugler fly over jorden, foran himmelhvelvingen.»",
        "explanation": "Hebraisk עַל־פְּנֵי betyr 'over overflaten av' eller 'på forsiden av'. I konteksten beskriver det fugler som flyr i luftrommet under/mot himmelhvelvingen, ikke 'foran' den. 'Under himmelhvelvingen' gir bedre mening kosmologisk og er mer i tråd med andre norske oversettelser."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 21,
    "text": "Gud skapte de store havdyrene og alle levende skapninger som rører seg, alt som vannet vrimler av, hver etter sitt slag, og alle vingede fugler, hver etter sitt slag. Og Gud så at det var godt.",
    "versions": [
      {
        "text": "Gud skapte de store sjødyrene og alt levende som rører seg, alt som vannet vrimler av, hver etter sitt slag, og alle vingede fugler, hver etter sitt slag. Og Gud så at det var godt.",
        "explanation": "הַתַּנִּינִם (tanninim) refererer til store havdyr/havuhyrer, ikke spesifikt 'sjødyr'. 'Havdyr' er mer presist. I tillegg er נֶפֶשׁ הַחַיָּה bedre gjengitt som 'levende skapninger' (med flertallsbetydning fra konteksten)."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 22,
    "text": "Gud velsignet dem og sa: «Vær fruktbare og bli mange, og fyll vannet i havene, og la fuglene bli tallrike på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 23,
    "text": "Det ble kveld, og det ble morgen – den femte dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 24,
    "text": "Gud sa: «La jorden bære frem levende skapninger, hver etter sitt slag: fe, krypdyr og ville dyr, hver etter sitt slag.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 25,
    "text": "Gud gjorde de ville dyrene, hver etter sitt slag, feet, hvert etter sitt slag, og alle krypdyr på marken, hvert etter sitt slag. Og Gud så at det var godt.",
    "versions": [
      {
        "text": "Gud laget de ville dyrene, hver etter sitt slag, feet, hvert etter sitt slag, og alle krypdyr på marken, hvert etter sitt slag. Og Gud så at det var godt.",
        "explanation": "For konsistens gjennom kapitlet bør וַיַּעַשׂ oversettes 'gjorde' i tråd med den teologiske distinksjonen etablert i vers 26."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 26,
    "text": "Gud sa: «La oss gjøre mennesket i vårt bilde, etter vår lignelse. De skal råde over fiskene i havet og fuglene under himmelen, over feet og hele jorden, og over alle krypdyr som kryper på jorden.»",
    "versions": [
      {
        "text": "Gud sa: «La oss skape mennesker i vårt bilde, etter vår lignelse. De skal råde over fiskene i havet og fuglene under himmelen, over feet og hele jorden, og over alle krypdyr som kryper på jorden.»",
        "explanation": "Hebraisk נַעֲשֶׂה (na'aseh) betyr 'la oss gjøre/lage', ikke 'skape' (som er בָּרָא). Vers 27 bruker בָּרָא for 'skapte'. Denne distinksjonen er teologisk viktig og bør bevares."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 27,
    "text": "Gud skapte mennesket i sitt bilde, i Guds bilde skapte han det, som mann og kvinne skapte han dem.",
    "versions": [
      {
        "text": "Og Gud skapte mennesket i sitt bilde, i Guds bilde skapte han det, som mann og kvinne skapte han dem.",
        "explanation": "Det innledende 'Og' er unødvendig for muntlig flyt og rytme. De fleste andre vers i kapitlet starter uten 'Og' når det er ny setning. Dette gir bedre konsistens og renere opplesning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 28,
    "text": "Gud velsignet dem og sa til dem: «Vær fruktbare og bli mange, fyll jorden og legg den under dere. Dere skal råde over fiskene i havet og fuglene under himmelen og over alle dyr som rører seg på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 29,
    "text": "Gud sa: «Se, jeg gir dere alle urter som setter frø, alle som finnes på hele jorden, og alle trær som bærer frukt med frø i. De skal være til føde for dere."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 30,
    "text": "Og til alle dyr på jorden, alle fugler under himmelen og alt som kryper på jorden, alt som har livsånde i seg, gir jeg alle grønne urter til føde.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 31,
    "text": "Gud så på alt det han hadde gjort, og se, det var overmåte godt. Det ble kveld, og det ble morgen – den sjette dagen."
  }
]