[
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 1,
    "text": "Hele jorden hadde ett språk og samme ord."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 2,
    "text": "Da de dro fra øst, fant de en slette i landet Sinear og slo seg ned der."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 3,
    "text": "De sa til hverandre: «Kom, la oss lage teglstein og brenne dem godt!» De brukte tegl i stedet for stein, og jordbek i stedet for mørtel."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 4,
    "text": "Så sa de: «Kom, la oss bygge en by med et tårn som når opp til himmelen! La oss gjøre oss et navn, så vi ikke blir spredt ut over hele jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 5,
    "text": "Da steg Herren ned for å se byen og tårnet som menneskene bygde."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 6,
    "text": "Herren sa: «Se, de er ett folk og har alle ett språk. Dette er bare begynnelsen på det de vil gjøre. Nå vil ingenting være umulig for dem, uansett hva de setter seg fore.»",
    "versions": [
      {
        "text": "Herren sa: «Se, de er ett folk og har alle ett språk. Dette er bare begynnelsen på det de kommer til å gjøre. Nå vil ingenting være umulig for dem, uansett hva de setter seg fore.»",
        "explanation": "«kommer til å gjøre» er litt tungt for muntlig lesning. «vil gjøre» er mer naturlig og flytende, og dekker samme betydning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 7,
    "text": "Kom, la oss stige ned og forvirre språket deres, så ingen forstår det den andre sier.»"
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 8,
    "text": "Så spredte Herren dem derfra ut over hele jorden, og de sluttet å bygge på byen."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 9,
    "text": "Derfor ble den kalt Babel, for der forvirret Herren hele jordens språk, og derfra spredte Herren dem ut over hele jorden."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 10,
    "text": "Dette er Sems slektshistorie: Da Sem var hundre år gammel, fikk han sønnen Arpaksjad, to år etter flommen.",
    "versions": [
      {
        "text": "Dette er Sems etterkommere: Da Sem var hundre år gammel, fikk han sønnen Arpaksjad, to år etter flommen.",
        "explanation": "תּוֹלְדֹת (toledot) betyr 'slektshistorie' eller 'opphav', ikke bare 'etterkommere'. Dette er en formell innledning til en genealogi, og 'slektshistorie' gjenspeiler bedre den hebraiske formuleringen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 11,
    "text": "Etter at Sem hadde fått Arpaksjad, levde han fem hundre år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 12,
    "text": "Da Arpaksjad var trettifem år gammel, fikk han sønnen Sjelah."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 13,
    "text": "Etter at Arpaksjad hadde fått Sjelah, levde han fire hundre og tre år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 14,
    "text": "Da Sjelah var tretti år gammel, fikk han sønnen Eber."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 15,
    "text": "Etter at Sjelah hadde fått Eber, levde han fire hundre og tre år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 16,
    "text": "Da Eber var trettifire år gammel, fikk han sønnen Peleg."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 17,
    "text": "Etter at Eber hadde fått Peleg, levde han fire hundre og tretti år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 18,
    "text": "Da Peleg var tretti år gammel, fikk han sønnen Re'u."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 19,
    "text": "Etter at Peleg hadde fått Re'u, levde han to hundre og ni år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 20,
    "text": "Da Re'u var trettito år gammel, fikk han sønnen Serug."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 21,
    "text": "Etter at Re'u hadde fått Serug, levde han to hundre og sju år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 22,
    "text": "Da Serug var tretti år gammel, fikk han sønnen Nakor."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 23,
    "text": "Etter at Serug hadde fått Nakor, levde han to hundre år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 24,
    "text": "Da Nakor var tjueni år gammel, fikk han sønnen Tarah."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 25,
    "text": "Etter at Nakor hadde fått Tarah, levde han hundre og nitten år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 26,
    "text": "Da Tarah var sytti år gammel, fikk han sønnene Abram, Nakor og Haran."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 27,
    "text": "Dette er Tarahs slektshistorie: Tarah fikk Abram, Nakor og Haran. Haran fikk Lot.",
    "versions": [
      {
        "text": "Dette er Tarahs etterkommere: Tarah fikk Abram, Nakor og Haran. Haran fikk Lot.",
        "explanation": "Samme som vers 10 - תּוֹלְדֹת bør oversettes konsistent som 'slektshistorie' for å bevare den formelle genealogiske innledningen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 28,
    "text": "Haran døde mens hans far Tarah ennå levde, i sitt fødeland, i Ur i Kaldea."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 29,
    "text": "Abram og Nakor tok seg koner. Abrams kone het Sarai, og Nakors kone het Milka. Hun var datter av Haran, far til Milka og Jiska."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 30,
    "text": "Sarai var ufruktbar; hun hadde ingen barn."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 31,
    "text": "Tarah tok med seg sønnen Abram, barnebarnet Lot, Harans sønn, og svigerdatteren Sarai, som var Abrams kone. De dro ut sammen fra Ur i Kaldea for å reise til landet Kanaan. Men da de kom til Haran, slo de seg ned der."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 32,
    "text": "Tarahs levetid ble to hundre og fem år. Så døde Tarah i Haran."
  }
]