[
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 1,
    "text": "Herren sa til Abram: «Dra bort fra ditt land, fra din slekt og fra din fars hus, til det landet jeg vil vise deg.»",
    "versions": [
      {
        "text": "Herren sa til Abram: «Dra bort fra ditt land, fra din slekt og fra din fars hus, til det landet jeg vil vise deg.",
        "explanation": "Mangler avsluttende anførselstegn. Sitatet starter med « men avsluttes ikke med »."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 2,
    "text": "Jeg vil gjøre deg til et stort folk. Jeg vil velsigne deg og gjøre ditt navn stort, og du skal bli til velsignelse."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 3,
    "text": "Jeg vil velsigne dem som velsigner deg, og den som forbanner deg, vil jeg forbanne. I deg skal alle jordens slekter velsignes.»"
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 4,
    "text": "Abram dro av sted slik Herren hadde sagt til ham, og Lot dro med ham. Abram var syttifem år gammel da han forlot Harran."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 5,
    "text": "Abram tok med seg sin kone Sarai og sin brorsønn Lot, all eiendom de hadde samlet og alle de menneskene de hadde vunnet i Harran. Så dro de av sted mot landet Kanaan, og de kom til Kanaan.",
    "versions": [
      {
        "text": "Abram tok med seg sin kone Sarai og sin brorsønn Lot, all eiendom de hadde samlet og alle de som hadde sluttet seg til dem i Harran. Så dro de av sted mot landet Kanaan, og de kom til Kanaan.",
        "explanation": "Det hebraiske uttrykket הַנֶּפֶשׁ אֲשֶׁר־עָשׂוּ ('de sjelene de hadde gjort/skaffet') refererer tradisjonelt til mennesker de hadde vunnet eller ervervet som tjenestefolk eller tilhengere. 'Sluttet seg til dem' er en fri gjengivelse; 'vunnet' er mer nøyaktig og bevarer den aktive handlingen i originalteksten."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 6,
    "text": "Abram dro gjennom landet til stedet ved Sikem, til More-eiken. På den tiden bodde kanaaneerne i landet.",
    "versions": [
      {
        "text": "Abram dro gjennom landet til Sikem, til More-eiken. På den tiden bodde kanaaneerne i landet.",
        "explanation": "Det hebraiske מְקוֹם שְׁכֶם betyr 'stedet Sikem' eller 'stedet ved Sikem', ikke bare 'Sikem'. Dette indikerer et spesifikt sted/område ved Sikem."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 7,
    "text": "Da viste Herren seg for Abram og sa: «Din ætt vil jeg gi dette landet.» Der bygde han et alter for Herren, som hadde vist seg for ham."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 8,
    "text": "Derfra dro han videre til fjellandet øst for Betel og slo opp teltet sitt med Betel i vest og Ai i øst. Der bygde han et alter for Herren og påkalte Herrens navn."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 9,
    "text": "Så brøt Abram opp og dro videre mot Negev."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 10,
    "text": "Det ble hungersnød i landet, og Abram dro ned til Egypt for å bo der som fremmed, for hungersnøden var hard i landet."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 11,
    "text": "Da han nærmet seg Egypt, sa han til sin kone Sarai: «Hør nå, jeg vet at du er en vakker kvinne."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 12,
    "text": "Når egypterne ser deg, vil de si: 'Dette er hans kone.' Da dreper de meg, men lar deg leve."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 13,
    "text": "Si derfor at du er min søster, så det kan gå meg godt for din skyld, og jeg kan berge livet takket være deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 14,
    "text": "Da Abram kom til Egypt, så egypterne at kvinnen var svært vakker."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 15,
    "text": "Faraos stormenn så henne og priste henne for farao, og kvinnen ble hentet til faraos hus."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 16,
    "text": "Farao behandlet Abram godt for hennes skyld, og Abram fikk småfe og storfe, esler, slaver og slavinner, eselhopper og kameler.",
    "versions": [
      {
        "text": "Han behandlet Abram godt for hennes skyld, og Abram fikk småfe og storfe, esler, slaver og slavinner, eselhopper og kameler.",
        "explanation": "For muntlig lesning er det tydeligere å bruke 'Farao' i stedet for 'Han' i begynnelsen av verset, da det kan være uklart hvem pronomenet refererer til etter vers 15."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 17,
    "text": "Men Herren slo farao og hans hus med store plager på grunn av Sarai, Abrams kone."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 18,
    "text": "Da kalte farao Abram til seg og sa: «Hva er det du har gjort mot meg? Hvorfor fortalte du meg ikke at hun er din kone?"
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 19,
    "text": "Hvorfor sa du at hun er din søster, så jeg tok henne til kone? Her er nå din kone. Ta henne og gå!»"
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 20,
    "text": "Farao ga sine menn befaling om ham, og de sendte ham av sted med hans kone og alt han eide."
  }
]