[
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 1,
    "text": "Abram dro opp fra Egypt, han og hans kone og alt han eide, og Lot var med ham. De dro til Negev."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 2,
    "text": "Abram var svært rik på buskap, sølv og gull."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 3,
    "text": "Han dro videre på sine reiser fra Negev helt til Betel, til det stedet hvor teltet hans hadde stått i begynnelsen, mellom Betel og Ai.",
    "versions": [
      {
        "text": "Han dro fra sted til sted, fra sør og helt til Betel, til det stedet hvor teltet hans hadde stått i begynnelsen, mellom Betel og Ai.",
        "explanation": "לְמַסָּעָיו betyr 'på sine reiser/etapper' - en mer presis gjengivelse som også bedre gjenspeiler nomadisk reisemønster. 'Fra Negev' er mer nøyaktig enn 'fra sør' som geografisk referanse."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 4,
    "text": "Det var der alteret sto, det han hadde bygd første gang. Der påkalte Abram Herrens navn."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 5,
    "text": "Også Lot, som fulgte Abram, hadde småfe og storfe og telt."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 6,
    "text": "Landet kunne ikke bære dem begge så de kunne bo sammen, for eiendommen deres var så stor at de ikke kunne bo på samme sted.",
    "versions": [
      {
        "text": "Landet kunne ikke brødfø dem begge så de kunne bo sammen, for eiendommen deres var så stor at de ikke kunne bo på samme sted.",
        "explanation": "נָשָׂא betyr 'bære/romme', ikke spesifikt 'brødfø'. Det handler om at landet ikke hadde kapasitet til å romme begge med deres store buskaper, ikke primært om matforsyning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 7,
    "text": "Det oppsto strid mellom gjeterne som voktet Abrams buskap, og gjeterne som voktet Lots buskap. På den tiden bodde kanaaneerne og perisittene i landet."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 8,
    "text": "Da sa Abram til Lot: «La det ikke være strid mellom meg og deg, mellom mine gjetere og dine gjetere. Vi er jo brødre."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 9,
    "text": "Ligger ikke hele landet åpent foran deg? Skill deg fra meg! Går du til venstre, går jeg til høyre. Går du til høyre, går jeg til venstre.»"
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 10,
    "text": "Lot løftet blikket og så ut over hele Jordan-sletten. Før Herren ødela Sodoma og Gomorra, var den vannrik helt bort til Soar, som Herrens hage, som landet Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 11,
    "text": "Lot valgte hele Jordan-sletten for seg og brøt opp mot øst. Slik skilte de lag, den ene fra den andre."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 12,
    "text": "Abram ble boende i Kanaan, mens Lot slo seg ned blant byene på sletten og satte opp teltene sine helt bort til Sodoma.",
    "versions": [
      {
        "text": "Abram ble boende i Kanaan, mens Lot slo seg ned blant byene på sletten og flyttet teltene sine helt bort til Sodoma.",
        "explanation": "וַיֶּאֱהַל betyr 'slo opp telt/teltet'. 'Satte opp teltene sine' er mer presist enn 'flyttet teltene sine', som antyder en bevegelse snarere enn en etablering."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 13,
    "text": "Mennene i Sodoma var onde og syndet grovt mot Herren."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 14,
    "text": "Etter at Lot hadde skilt lag med ham, sa Herren til Abram: «Løft blikket og se ut fra stedet der du står, mot nord og sør, mot øst og vest."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 15,
    "text": "For hele det landet du ser, vil jeg gi til deg og dine etterkommere for alltid."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 16,
    "text": "Jeg vil gjøre dine etterkommere tallrike som støvet på jorden. Kan noen telle støvet på jorden, skal også dine etterkommere kunne telles."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 17,
    "text": "Bryt opp og dra gjennom landet på langs og på tvers, for jeg gir det til deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 18,
    "text": "Abram brøt opp med teltene sine, kom til eikelunden i Mamre ved Hebron og slo seg ned der. Der bygde han et alter for Herren."
  }
]