[
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 1,
    "text": "Det skjedde i de dager da Amrafel var konge i Sinear, Arjok var konge i Ellasar, Kedorlaomer var konge i Elam, og Tidal var konge over Gojim."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 2,
    "text": "De førte krig mot Bera, kongen i Sodoma, Birsja, kongen i Gomorra, Sjinab, kongen i Adma, Sjemeber, kongen i Sebojim, og kongen i Bela, det vil si Soar."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 3,
    "text": "Alle disse samlet seg i Siddim-dalen, der Salthavet nå er."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 4,
    "text": "I tolv år hadde de tjent Kedorlaomer, men i det trettende året gjorde de opprør."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 5,
    "text": "I det fjortende året kom Kedorlaomer og kongene som var med ham, og de slo refaittene i Asjterot-Karnajim, susittene i Ham og emittene i Sjave-Kirjatajim."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 6,
    "text": "De slo også horittene i fjellene i Seir, helt til El-Paran ved ødemarken."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 7,
    "text": "Så snudde de og kom til En-Misjpat, det vil si Kadesj, og de slo hele amalekittenes område og også amorittene som bodde i Haseson-Tamar."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 8,
    "text": "Da dro kongen i Sodoma ut, sammen med kongen i Gomorra, kongen i Adma, kongen i Sebojim og kongen i Bela, det vil si Soar, og de stilte seg opp til kamp mot dem i Siddim-dalen."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 9,
    "text": "Det var mot Kedorlaomer, kongen i Elam, Tidal, kongen over Gojim, Amrafel, kongen i Sinear, og Arjok, kongen i Ellasar – fire konger mot fem."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 10,
    "text": "Siddim-dalen var full av tjæregroper. Da kongene i Sodoma og Gomorra flyktet, falt de ned i dem, mens de andre flyktet opp i fjellene.",
    "versions": [
      {
        "text": "Siddim-dalen var full av tjæregroper, og da kongene i Sodoma og Gomorra flyktet, falt de ned i dem. De andre flyktet opp i fjellene.",
        "explanation": "For bedre muntlig flyt kan setningen deles opp med punktum, og 'mens' gir en tydeligere kontrast mellom de to gruppene som flyktet."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 11,
    "text": "De tok alt godset i Sodoma og Gomorra og alle matvarene deres, og dro bort.",
    "versions": [
      {
        "text": "Seierherrene tok alt godset i Sodoma og Gomorra og alle matvarene deres, og dro bort.",
        "explanation": "Ordet 'Seierherrene' er en tilføyelse som ikke finnes i grunnteksten. Hebraisk har bare וַיִּקְחוּ ('og de tok'). Subjektet er underforstått fra konteksten (de fire kongene)."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 12,
    "text": "De tok også med seg Lot, Abrams brorsønn, og alt han eide, og dro av sted. Han bodde nemlig i Sodoma."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 13,
    "text": "En som hadde unnsluppet, kom og fortalte det til hebreeren Abram. Han bodde ved eikelunden til amoritten Mamre, som var bror til Esjkol og Aner. Disse var Abrams forbundsfeller."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 14,
    "text": "Da Abram hørte at slektningen hans var tatt til fange, mønstret han sine øvede menn – tre hundre og atten i tallet, født i hans hus – og forfulgte fienden helt til Dan.",
    "versions": [
      {
        "text": "Da Abram hørte at slektningen hans var tatt til fange, mønstret han sine øvede menn, tre hundre og atten i tallet, født i hans hus, og forfulgte fienden helt til Dan.",
        "explanation": "For bedre muntlig flyt kan tankestrek brukes rundt den innskutte informasjonen om antallet, noe som gjør setningsstrukturen tydeligere ved høytlesning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 15,
    "text": "Om natten delte han styrkene sine og angrep dem, han og tjenerne hans. Han slo dem og forfulgte dem helt til Hoba, som ligger nord for Damaskus."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 16,
    "text": "Han førte tilbake alt godset, og også sin slektning Lot og det han eide førte han tilbake, sammen med kvinnene og folket."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 17,
    "text": "Etter at han vendte tilbake fra seieren over Kedorlaomer og kongene som var med ham, dro kongen i Sodoma ut for å møte ham i Sjave-dalen, det vil si Kongedalen.",
    "versions": [
      {
        "text": "Da han vendte tilbake etter seieren over Kedorlaomer og kongene som var med ham, dro kongen i Sodoma ut for å møte ham i Sjave-dalen, det vil si Kongedalen.",
        "explanation": "Hebraisk אַחַרֵי שׁוּבוֹ betyr 'etter hans tilbakekomst fra'. Preposisjonen מֵהַכּוֹת ('fra å slå') indikerer at han kom tilbake 'fra' seieren, ikke bare 'etter' den."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 18,
    "text": "Og Melkisedek, kongen i Salem, kom ut med brød og vin. Han var prest for Den Høyeste Gud."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 19,
    "text": "Han velsignet ham og sa: «Velsignet være Abram av Den Høyeste Gud, han som eier himmel og jord."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 20,
    "text": "Og velsignet være Den Høyeste Gud, som har gitt dine fiender i din hånd.» Og Abram ga ham tiende av alt."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 21,
    "text": "Kongen i Sodoma sa til Abram: «Gi meg folkene, og behold godset selv.»"
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 22,
    "text": "Men Abram sa til kongen i Sodoma: «Jeg løfter min hånd til Herren, Den Høyeste Gud, han som eier himmel og jord:"
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 23,
    "text": "Ikke en tråd eller en sandalrem, ikke noe av det som er ditt, vil jeg ta, så du ikke skal kunne si: Jeg har gjort Abram rik."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 24,
    "text": "Jeg tar ikke noe – bare det tjenerne har spist, og den delen som tilkommer mennene som dro med meg: Aner, Esjkol og Mamre. La dem få sin del.»"
  }
]