[
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 1,
    "text": "Etter dette kom Herrens ord til Abram i et syn og sa: «Frykt ikke, Abram! Jeg er ditt skjold. Din lønn skal være meget stor.»",
    "versions": [
      {
        "text": "Etter dette kom Herrens ord til Abram i et syn: «Frykt ikke, Abram! Jeg er ditt skjold. Din lønn skal være meget stor.»",
        "explanation": "Det hebraiske לֵאמֹר (lemor) betyr 'og sa' eller 'slik'. Å inkludere 'og sa' reflekterer den hebraiske formuleringen bedre og gir en mykere overgang til den direkte talen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 2,
    "text": "Men Abram sa: «Herre, min Gud, hva kan du gi meg? Jeg går jo barnløs bort, og arvingen til mitt hus er Elieser fra Damaskus.»",
    "versions": [
      {
        "text": "Men Abram sa: «Herre, min Gud, hva kan du gi meg? Jeg går jo barnløs bort, og den som skal arve mitt hus, er Elieser fra Damaskus.»",
        "explanation": "Det hebraiske בֶן־מֶשֶׁק (ben-meshek) betyr 'forvalter' eller 'arving' til huset, ikke 'den som skal arve'. Formuleringen 'arvingen til mitt hus' er mer presis og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 3,
    "text": "Og Abram sa: «Du har ikke gitt meg noen etterkommer, og en tjener i mitt hus skal arve meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 4,
    "text": "Da kom Herrens ord til ham: «Denne mannen skal ikke arve deg. Nei, en som kommer fra ditt eget skjød, skal arve deg.»",
    "versions": [
      {
        "text": "Da kom Herrens ord til ham: «Denne mannen skal ikke arve deg. Nei, en som går ut fra ditt eget liv, skal arve deg.»",
        "explanation": "Det hebraiske מִמֵּעֶיךָ (mimme'ekha) refererer bokstavelig til 'dine innvoller/skjød' og betyr biologisk avkom. 'Ditt eget liv' er mer abstrakt enn originalen. 'Ditt eget skjød' er mer konkret og teologisk presis."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 5,
    "text": "Han førte ham ut og sa: «Se opp mot himmelen og tell stjernene, om du kan telle dem.» Og han sa til ham: «Slik skal din ætt bli.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 6,
    "text": "Abram trodde Herren, og det ble regnet ham til rettferdighet."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 7,
    "text": "Han sa til ham: «Jeg er Herren som førte deg ut fra Ur i Kaldea for å gi deg dette landet til eie.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 8,
    "text": "Han spurte: «Herre, min Gud, hvordan skal jeg vite at jeg skal få det til eie?»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 9,
    "text": "Han svarte ham: «Hent meg en treårs kvige, en treårs geit, en treårs vær, en turteldue og en dueunge.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 10,
    "text": "Abram hentet alt dette til ham, delte dyrene i to og la halvdelene mot hverandre, men fuglene delte han ikke."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 11,
    "text": "Rovfugler slo ned på skrottene, men Abram jaget dem bort."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 12,
    "text": "Da solen var i ferd med å gå ned, falt en dyp søvn over Abram, og se, en stor og mørk redsel falt over ham.",
    "versions": [
      {
        "text": "Da solen var i ferd med å gå ned, falt en dyp søvn over Abram, og se, en forferdelig redsel og et stort mørke senket seg over ham.",
        "explanation": "Det hebraiske אֵימָה חֲשֵׁכָה גְדֹלָה (eimah chashekah gedolah) beskriver én ting: 'en stor, mørk redsel/skrekk'. Adjektivene 'stor' og 'mørk' beskriver begge redselen. Nåværende oversettelse splitter dette til to separate fenomener ('redsel' og 'mørke'), noe som avviker fra originalen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 13,
    "text": "Da sa han til Abram: «Vit for visst at din ætt skal bo som fremmede i et land som ikke er deres. De skal trelle for folket der og bli underkuet i fire hundre år.",
    "versions": [
      {
        "text": "Da sa Herren til Abram: «Vit for visst at din ætt skal bo som fremmede i et land som ikke er deres. De skal trelle for folket der og bli underkuet i fire hundre år.",
        "explanation": "I originalen står det וַיֹּאמֶר לְאַבְרָם ('og han sa til Abram'), ikke 'Herren sa'. 'Han' er underforstått fra konteksten og bør bevares for konsistens med den hebraiske teksten."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 14,
    "text": "Men jeg skal også dømme det folket de treller for, og deretter skal de dra ut med stor rikdom."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 15,
    "text": "Men du skal gå til dine fedre i fred og bli gravlagt i høy alder."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 16,
    "text": "I fjerde slektsledd skal de vende tilbake hit, for amorittenes synd er ennå ikke full.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 17,
    "text": "Da solen hadde gått ned og det var blitt helt mørkt, viste det seg en rykende ovn og en flammende fakkel som fór mellom kjøttstykkene."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 18,
    "text": "Den dagen sluttet Herren en pakt med Abram og sa: «Din ætt gir jeg dette landet, fra Egypts elv til den store elven, Eufrat –"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 19,
    "text": "kenittenes, kenisittenes og kadmonittenes land,"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 20,
    "text": "hetittenes, perisittenes og refaittenes land,"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 21,
    "text": "amorittenes, kanaaneernes, girgasjittenes og jebusittenes land.»"
  }
]