[
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 1,
    "text": "Sarai, Abrams kone, hadde ikke født ham barn. Men hun hadde en egyptisk slavekvinne som het Hagar."
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 2,
    "text": "Sarai sa til Abram: «Hør nå, Herren har hindret meg fra å føde barn. Gå inn til slavekvinnen min, kanskje jeg kan bygges opp ved henne.» Og Abram lyttet til Sarais røst.",
    "versions": [
      {
        "text": "Sarai sa til Abram: «Hør nå, Herren har hindret meg fra å føde barn. Gå inn til slavekvinnen min, kanskje jeg kan få barn ved henne.» Og Abram lyttet til Sarais ord.",
        "explanation": "Det hebraiske אִבָּנֶה (ibbaneh) er en passiv form av 'å bygge' og inneholder et ordspill med 'ben' (sønn). 'Bygges opp' fanger denne nyansen bedre enn 'få barn', og reflekterer den kulturelle ideen om å bygge en familie/slekt."
      },
      {
        "text": "Sarai sa til Abram: «Hør nå, Herren har hindret meg fra å føde barn. Gå inn til slavekvinnen min, kanskje jeg kan bygges opp ved henne.» Og Abram lyttet til Sarais ord.",
        "explanation": "Det hebraiske לְקוֹל (leqol) betyr 'til røsten' snarere enn 'til ordene'. 'Røst' er mer poetisk og nært originalen. Dette er en mindre justering som ikke berører det tidligere endrede uttrykket 'bygges opp'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 3,
    "text": "Så tok Sarai, Abrams kone, sin egyptiske slavekvinne Hagar og ga henne til sin mann Abram som kone. Dette skjedde etter at Abram hadde bodd ti år i Kanaans land."
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 4,
    "text": "Han gikk inn til Hagar, og hun ble med barn. Da hun så at hun var blitt med barn, begynte hun å se ned på sin frue."
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 5,
    "text": "Da sa Sarai til Abram: «Uretten mot meg kommer over deg! Jeg la selv slavekvinnen min i din favn, men da hun så at hun var blitt med barn, begynte hun å se ned på meg. Herren skal dømme mellom meg og deg!»"
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 6,
    "text": "Abram svarte Sarai: «Slavekvinnen din er i din hånd. Gjør med henne det du finner for godt.» Da behandlet Sarai henne så hardt at hun flyktet fra henne."
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 7,
    "text": "Herrens engel fant henne ved en vannkilde i ørkenen, ved kilden på veien til Sur."
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 8,
    "text": "Han sa: «Hagar, Sarais slavekvinne, hvor kommer du fra, og hvor skal du hen?» Hun svarte: «Jeg flykter fra min frue Sarai.»"
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 9,
    "text": "Da sa Herrens engel til henne: «Vend tilbake til din frue og bøy deg under hennes hånd.»"
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 10,
    "text": "Og Herrens engel sa til henne: «Jeg vil gjøre din ætt så tallrik at den ikke kan telles.»"
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 11,
    "text": "Herrens engel sa videre til henne: «Se, du er med barn og skal føde en sønn. Du skal gi ham navnet Ismael, for Herren har hørt din nød.»"
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 12,
    "text": "Han skal bli som et villesel blant mennesker. Hans hånd skal være mot alle, og alles hånd mot ham. Og han skal bo rett overfor alle sine brødre.»",
    "versions": [
      {
        "text": "Han skal bli som et villesel blant mennesker. Hans hånd skal være mot alle, og alles hånd mot ham. Han skal bo rett overfor alle sine brødre.»",
        "explanation": "Det hebraiske har en narrativ struktur som binder sammen setningene. Et 'Og' i begynnelsen av siste setning gir bedre flyt ved muntlig lesning og reflekterer den hebraiske konjunksjonen i konteksten."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 13,
    "text": "Hun ga Herren, som hadde talt til henne, dette navnet: «Du er en Gud som ser.» For hun sa: «Har jeg virkelig her fått se ham som ser meg?»"
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 14,
    "text": "Derfor kalte man brønnen Beer-Lakai-Roi. Den ligger mellom Kadesj og Bered."
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 15,
    "text": "Hagar fødte en sønn til Abram, og Abram ga sønnen som Hagar hadde født, navnet Ismael."
  },
  {
    "bookId": 1,
    "chapterId": 16,
    "verseId": 16,
    "text": "Abram var åttiseks år gammel da Hagar fødte Ismael til ham."
  }
]