[
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 1,
    "text": "Herren viste seg for ham ved Mamres terebinter mens han satt i teltåpningen midt på den heteste dagen."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han løftet blikket og så tre menn som sto foran ham. Da han fikk øye på dem, sprang han dem i møte fra teltåpningen og bøyde seg til jorden."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 3,
    "text": "Han sa: «Min herre, om jeg har funnet nåde for dine øyne, gå da ikke forbi din tjener.",
    "versions": [
      {
        "text": "Han sa: «Herre, om jeg har funnet nåde for dine øyne, gå ikke forbi din tjener.",
        "explanation": "Det hebraiske 'Adonai' kan her forstås som en høflig tiltale til gjestene ('min herre') snarere enn som Guds navn. Tillegget av 'da' (נָא) gir bedre flyt på norsk og gjenspeiler det høflige נָא i originalen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 4,
    "text": "La det bli hentet litt vann så dere kan vaske føttene, og hvil dere under treet."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 5,
    "text": "Jeg vil hente et stykke brød så dere kan styrke dere før dere drar videre – siden dere nå har kommet forbi deres tjener.» De svarte: «Gjør som du har sagt.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 6,
    "text": "Abraham skyndte seg inn i teltet til Sara og sa: «Fort! Ta tre mål fint mel, kna det og lag brødleiver.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 7,
    "text": "Så løp Abraham bort til buskapen og hentet en fin og god kalv. Han ga den til tjeneren, som skyndte seg å tilberede den."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 8,
    "text": "Han tok rømme og melk og kalven som var tilberedt, og satte det frem for dem. Selv sto han hos dem under treet mens de spiste."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 9,
    "text": "De spurte ham: «Hvor er Sara, din kone?» Han svarte: «Der inne i teltet.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 10,
    "text": "Da sa han: «Jeg kommer visselig tilbake til deg når livets tid er inne, og da skal Sara, din kone, ha en sønn.» Sara lyttet ved teltåpningen bak ham.",
    "versions": [
      {
        "text": "Da sa han: «Jeg kommer tilbake til deg når året er omme, og da skal Sara, din kone, ha en sønn.» Sara lyttet ved teltåpningen bak ham.",
        "explanation": "Uttrykket 'שׁוֹב אָשׁוּב' (infinitiv absolutus) uttrykker sikkerhet og bør gjenspeiles med 'visselig'. 'כָּעֵת חַיָּה' betyr mer presist 'når livets tid er inne' (dvs. om ni måneder, ved fødselstidspunktet), ikke nødvendigvis 'når året er omme'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 11,
    "text": "Abraham og Sara var gamle og langt oppe i årene. Det var slutt for Sara med det som hører kvinnene til."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 12,
    "text": "Sara lo ved seg selv og tenkte: «Skulle jeg nå oppleve vellyst, utslitt som jeg er? Og min herre er gammel.»",
    "versions": [
      {
        "text": "Sara lo ved seg selv og tenkte: «Skulle jeg oppleve lyst nå når jeg er utslitt? Og min herre er gammel.»",
        "explanation": "Ordstillingen kan forbedres for bedre muntlig flyt. 'עֶדְנָה' (ednah) betyr seksuell nytelse/vellyst, og 'vellyst' er en mer presis oversettelse enn bare 'lyst'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 13,
    "text": "Da sa Herren til Abraham: «Hvorfor lo Sara og tenkte: Skulle jeg virkelig føde barn når jeg er så gammel?"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 14,
    "text": "Er noe for vanskelig for Herren? Til fastsatt tid kommer jeg tilbake til deg, når livets tid er inne, og Sara skal ha en sønn.»",
    "versions": [
      {
        "text": "Er noe for vanskelig for Herren? Til fastsatt tid kommer jeg tilbake til deg, når året er omme, og Sara skal ha en sønn.»",
        "explanation": "For konsistens med vers 10 bør samme uttrykk 'כָּעֵת חַיָּה' oversettes likt. 'Når livets tid er inne' er mer presist enn 'når året er omme'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 15,
    "text": "Sara nektet og sa: «Jeg lo ikke.» For hun var redd. Men han sa: «Jo, du lo.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 16,
    "text": "Mennene brøt opp derfra og så ned mot Sodoma. Abraham gikk med dem for å følge dem på vei."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 17,
    "text": "Da sa Herren: «Skal jeg skjule for Abraham det jeg vil gjøre?"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 18,
    "text": "Abraham skal jo bli et stort og mektig folk, og i ham skal alle jordens folkeslag bli velsignet."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 19,
    "text": "For jeg har kjent ham, for at han skal pålegge sine barn og sitt hus etter seg å holde seg til Herrens vei og gjøre det som er rett og rettferdig. Slik skal Herren la det gå i oppfyllelse for Abraham det han har lovet ham.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 20,
    "text": "Herren sa: «Ropet over Sodoma og Gomorra er stort, og deres synd er svært tung."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 21,
    "text": "Jeg vil stige ned og se om de har gjort alt det ropet som har nådd meg, tilsier. Hvis ikke, vil jeg vite det.»",
    "versions": [
      {
        "text": "Jeg vil stige ned og se om de har handlet slik som det høres etter ropet som har nådd meg. Hvis ikke, vil jeg vite det.»",
        "explanation": "Den hebraiske konstruksjonen 'עָשׂוּ כָּלָה' betyr 'gjort fullstendig/alt'. Oversettelsen bør gjenspeile dette bedre for nøyaktighet."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 22,
    "text": "Mennene vendte seg og gikk mot Sodoma, men Abraham ble stående for Herrens ansikt."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 23,
    "text": "Abraham trådte frem og sa: «Vil du virkelig utslette den rettferdige sammen med den urettferdige?"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 24,
    "text": "Kanskje finnes det femti rettferdige i byen. Vil du da utslette den og ikke spare stedet for de femti rettferdiges skyld som bor der?"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 25,
    "text": "Det være langt fra deg å gjøre slikt, å drepe den rettferdige sammen med den urettferdige, så det går den rettferdige som den urettferdige! Det være langt fra deg! Skulle ikke han som er dommer over hele jorden, gjøre det som er rett?»",
    "versions": [
      {
        "text": "Det være langt fra deg å gjøre slikt, å la den rettferdige dø sammen med den urettferdige, så det går den rettferdige som den urettferdige! Det være langt fra deg! Skulle ikke han som er dommer over hele jorden, gjøre det som er rett?»",
        "explanation": "Det hebraiske 'לְהָמִית' (lehamit) er hifil infinitiv av מות og betyr aktivt 'å drepe/å slå i hjel', ikke bare 'å la dø'. 'Drepe' er mer presist og kraftfullt i denne konteksten der Abraham utfordrer Guds handlinger."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 26,
    "text": "Herren sa: «Om jeg finner femti rettferdige i Sodoma, inne i byen, vil jeg spare hele stedet for deres skyld.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 27,
    "text": "Abraham tok til orde og sa: «Se, jeg har dristet meg til å tale til Herren, jeg som er støv og aske."
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 28,
    "text": "Kanskje mangler det fem på de femti rettferdige. Vil du da ødelegge hele byen for disse fems skyld?» Han svarte: «Jeg vil ikke ødelegge den om jeg finner førtifem der.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 29,
    "text": "Han fortsatte å tale til ham og sa: «Kanskje finnes det førti der.» Han svarte: «Jeg vil ikke gjøre det for de førtis skyld.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 30,
    "text": "Han sa: «La ikke Herren bli vred om jeg taler. Kanskje finnes det tretti der.» Han svarte: «Jeg vil ikke gjøre det om jeg finner tretti der.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 31,
    "text": "Han sa: «Se, jeg har dristet meg til å tale til Herren. Kanskje finnes det tjue der.» Han svarte: «Jeg vil ikke ødelegge den for de tjues skyld.»"
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 32,
    "text": "Han sa: «La ikke Herren bli vred, jeg vil bare tale denne ene gangen til. Kanskje finnes det ti der.» Han svarte: «Jeg vil ikke ødelegge den for de ties skyld.»",
    "versions": [
      {
        "text": "Han sa: «La ikke Herren bli vred, jeg vil bare tale denne ene gangen til. Kanskje finnes det ti der.» Han svarte: «Jeg vil ikke ødelegge den for de tis skyld.»",
        "explanation": "Riktig bøyning av 'ti' i genitiv er 'ties', ikke 'tis'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 18,
    "verseId": 33,
    "text": "Herren gikk da han hadde talt ferdig med Abraham, og Abraham vendte tilbake til sitt sted."
  }
]