[
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 1,
    "text": "De to englene kom til Sodoma om kvelden. Lot satt i byporten. Da Lot så dem, reiste han seg og gikk dem i møte og bøyde seg med ansiktet mot jorden."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 2,
    "text": "Han sa: «Se, mine herrer, vær så vennlige å ta inn i deres tjeners hus og bli natten over, og vask føttene deres. Så kan dere stå tidlig opp og dra videre på veien.» Men de svarte: «Nei, vi vil tilbringe natten på torget.»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 3,
    "text": "Men han tryglet dem innstendig, så de tok inn hos ham og kom inn i huset hans. Han laget et måltid for dem og bakte usyret brød, og de spiste."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 4,
    "text": "Men før de hadde lagt seg, omringet byens menn, Sodomas menn, huset – både unge og gamle, hele folket fra alle kanter."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 5,
    "text": "De ropte til Lot og sa til ham: «Hvor er mennene som kom til deg i natt? Før dem ut til oss, så vi kan kjenne dem!»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 6,
    "text": "Lot gikk ut til dem i døråpningen og lukket døren etter seg."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 7,
    "text": "Han sa: «Jeg ber dere, brødre, gjør ikke denne ondskapen!»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 8,
    "text": "«Se, jeg har to døtre som ikke har vært sammen med noen mann. La meg føre dem ut til dere, og gjør med dem som dere vil. Men disse mennene skal dere ikke gjøre noe, for de har kommet inn under skyggen av mitt tak.»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 9,
    "text": "Men de sa: «Gå unna!» Og de sa: «Denne ene kom hit som fremmed, og så vil han dømme oss! Nå skal vi gjøre deg verre enn dem.» De trengte seg hardt inn på mannen, på Lot, og nærmet seg for å bryte ned døren."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 10,
    "text": "Da rakte mennene ut hånden og trakk Lot inn til seg i huset og lukket døren."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 11,
    "text": "Og mennene som stod ved husets inngang, slo de med blindhet, både små og store, så de forgjeves forsøkte å finne døren."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 12,
    "text": "Mennene sa til Lot: «Hvem har du ellers her? Svigersønner, sønner og døtre, og alle som tilhører deg i byen – før dem bort fra dette stedet!»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 13,
    "text": "For vi skal ødelegge dette stedet, fordi ropet over dem er blitt så stort for Herrens åsyn. Herren har sendt oss for å ødelegge det."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 14,
    "text": "Da gikk Lot ut og talte til svigersønnene sine, de som skulle ha døtrene hans, og sa: «Stå opp og dra bort fra dette stedet, for Herren skal ødelegge byen!» Men i svigersønnenes øyne var det som om han spøkte."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 15,
    "text": "Da morgenen grydde, skyndte englene på Lot og sa: «Stå opp! Ta din kone og dine to døtre som finnes her, så du ikke blir revet bort i byens straff!»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 16,
    "text": "Men han nølte. Da grep mennene ham i hånden, og hans kone og hans to døtre i hånden – fordi Herren ville spare ham – og de førte ham ut og satte ham utenfor byen."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 17,
    "text": "Da de hadde ført dem ut, sa han: «Flykt for livet! Ikke se deg tilbake, og ikke stans noe sted på sletten. Flykt til fjellet, så du ikke blir revet bort!»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 18,
    "text": "Lot sa til dem: «Å nei, Herre!»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 19,
    "text": "«Se, din tjener har funnet nåde i dine øyne, og du har vist meg stor miskunn ved å la meg leve. Men jeg makter ikke å flykte til fjellet, for ulykken kan innhente meg så jeg dør.",
    "versions": [
      {
        "text": "«Se, din tjener har funnet nåde for dine øyne, og du har vist meg stor miskunn ved å la meg leve. Men jeg makter ikke å flykte til fjellet, for ulykken kan innhente meg så jeg dør.",
        "explanation": "Den idiomatiske frasen 'מָצָא חֵן בְּעֵינֶיךָ' oversettes best som 'funnet nåde i dine øyne' (ikke 'for'), som er den etablerte norske bibelske formuleringen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 20,
    "text": "Se, denne byen er nær nok til å flykte til, og den er liten. La meg få flykte dit – er den ikke liten? – så jeg kan berge livet.»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 21,
    "text": "Han sa til ham: «Se, også i dette bønnhører jeg deg: Jeg vil ikke ødelegge byen du taler om.»",
    "versions": [
      {
        "text": "Han sa til ham: «Se, også i dette har jeg tatt imot din bønn: Jeg vil ikke ødelegge byen du taler om.»",
        "explanation": "Det hebraiske 'נָשָׂאתִי פָנֶיךָ' (nasa'ti fanekha) betyr bokstavelig 'jeg har løftet ditt ansikt', et idiom som betyr å vise velvilje eller bønnhøre. 'Bønnhører jeg deg' formidler dette tydeligere på moderne norsk enn 'tatt imot din bønn'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 22,
    "text": "Skynd deg og flykt dit, for jeg kan ikke gjøre noe før du kommer dit. Derfor kalte de byen Soar."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 23,
    "text": "Solen stod opp over jorden da Lot kom til Soar."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 24,
    "text": "Da lot Herren svovel og ild regne over Sodoma og Gomorra, fra Herren, fra himmelen."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 25,
    "text": "Han ødela disse byene og hele sletten, alle som bodde i byene, og alt som vokste på marken."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 26,
    "text": "Men hans kone så seg tilbake, og hun ble til en saltstøtte."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 27,
    "text": "Abraham stod tidlig opp om morgenen og gikk til stedet der han hadde stått for Herrens åsyn."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 28,
    "text": "Han så ut over Sodoma og Gomorra og hele slettens land, og han så at røyk steg opp fra jorden, som røyken fra en smelteovn."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 29,
    "text": "Da Gud ødela byene på sletten, husket Gud på Abraham og førte Lot ut fra ødeleggelsen, da han ødela byene der Lot hadde bodd."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 30,
    "text": "Lot dro opp fra Soar og slo seg ned i fjellet sammen med sine to døtre, for han var redd for å bo i Soar. Han bodde i en hule, han og hans to døtre."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 31,
    "text": "Den eldste sa til den yngste: «Vår far er gammel, og det finnes ingen mann i landet som kan komme til oss, slik det er skikk over hele jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 32,
    "text": "Kom, la oss gi vår far vin å drikke og ligge med ham, så vi kan holde slekten i live gjennom vår far."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 33,
    "text": "Den natten ga de sin far vin å drikke. Så gikk den eldste inn og lå med sin far, og han merket ikke da hun la seg ned eller da hun stod opp."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 34,
    "text": "Dagen etter sa den eldste til den yngste: «I natt lå jeg med min far. La oss gi ham vin å drikke også i natt, så kan du gå inn og ligge med ham, og vi kan holde slekten i live gjennom vår far.»"
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 35,
    "text": "Også den natten ga de sin far vin å drikke. Den yngste gikk og lå med ham, og han merket ikke da hun la seg ned eller da hun stod opp."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 36,
    "text": "Slik ble begge Lots døtre med barn ved sin far."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 37,
    "text": "Den eldste fødte en sønn og kalte ham Moab. Han er stamfar til moabittene, som lever den dag i dag."
  },
  {
    "bookId": 1,
    "chapterId": 19,
    "verseId": 38,
    "text": "Også den yngste fødte en sønn og kalte ham Ben-Ammi. Han er stamfar til ammonittene, som lever den dag i dag."
  }
]