[
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 1,
    "text": "Slik ble himmelen og jorden fullført, med hele sin hær."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 2,
    "text": "På den sjuende dagen fullførte Gud sitt verk. Han hvilte på den sjuende dagen fra alt det arbeidet han hadde gjort.",
    "versions": [
      {
        "text": "På den sjuende dagen hadde Gud fullført sitt verk. Han hvilte på den sjuende dagen fra alt det arbeidet han hadde gjort.",
        "explanation": "Det hebraiske verbet וַיְכַל er i vayyiqtol-form som uttrykker enkel fortid (narrativ), ikke pluskvamperfektum. 'Fullførte' er mer nøyaktig enn 'hadde fullført' og flyter bedre ved høytlesning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 3,
    "text": "Gud velsignet den sjuende dagen og helliget den, for på den hvilte han fra alt sitt arbeid, det Gud hadde skapt og gjort."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 4,
    "text": "Dette er fortellingen om himmelen og jorden da de ble skapt, den dagen Herren Gud gjorde jord og himmel.",
    "versions": [
      {
        "text": "Dette er historien om himmelen og jorden da de ble skapt, den dagen Herren Gud gjorde jord og himmel.",
        "explanation": "תוֹלְדוֹת (toledot) betyr 'generasjoner' eller 'opphav/tilblivelse'. 'Fortellingen' gir en mer naturlig norsk gjengivelse for høytlesning enn det noe nøytrale 'historien', og bevarer den narrative tonen i teksten."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ennå fantes ingen busk på marken, og ingen urt på marken hadde spiret, for Herren Gud hadde ikke latt det regne på jorden, og det var ikke noe menneske til å dyrke jorden.",
    "versions": [
      {
        "text": "Ingen busk på marken fantes ennå på jorden, og ingen urt på marken hadde ennå spiret, for Herren Gud hadde ikke latt det regne på jorden, og det var ikke noe menneske til å dyrke jorden.",
        "explanation": "Gjentakelsen av 'ennå' er unødvendig og tynger setningen. Ved å flytte 'ennå' til begynnelsen dekker det begge leddene og gir bedre rytme for høytlesning. Det hebraiske טֶרֶם (terem = 'før/ennå ikke') står én gang i hver setningsdel, men på norsk fungerer det bedre med én plassering."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men en tåke steg opp fra jorden og vannet hele markens overflate.",
    "versions": [
      {
        "text": "Men en kilde steg opp fra jorden og vannet hele markens overflate.",
        "explanation": "Det hebraiske ordet 'אֵד' (ed) er omdiskutert, men oversettes ofte som 'tåke' eller 'damp' snarere enn 'kilde'. Mange moderne oversettelser bruker 'tåke' eller 'vanndamp'. 'Kilde' er en mulig tolkning, men 'tåke' er mer i tråd med den tradisjonelle forståelsen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 7,
    "text": "Da formet Herren Gud mennesket av støv fra jorden og blåste livspust inn i hans nese, og mennesket ble en levende sjel."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 8,
    "text": "Herren Gud plantet en hage i Eden, mot øst, og der satte han mennesket som han hadde formet."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 9,
    "text": "Herren Gud lot alle slags trær vokse opp av jorden, fagre å se på og gode å spise av. Midt i hagen sto livets tre og treet til kunnskap om godt og ondt.",
    "versions": [
      {
        "text": "Herren Gud lot alle slags trær vokse opp av jorden, fagre å se på og gode å spise av. Midt i hagen sto livets tre, og treet til kunnskap om godt og ondt.",
        "explanation": "Begge trærne står 'midt i hagen' (בְּת֣וֹךְ הַגָּ֔ן). Ved å fjerne kommaet før 'og' blir det tydeligere at begge trærne hører til samme plassering, og setningen flyter bedre ved høytlesning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 10,
    "text": "En elv gikk ut fra Eden for å vanne hagen. Derfra delte den seg i fire armer."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 11,
    "text": "Den ene heter Pisjon. Den renner rundt hele landet Havila, der det finnes gull.",
    "versions": [
      {
        "text": "Den første heter Pisjon. Den renner rundt hele landet Havila, der det finnes gull.",
        "explanation": "Det hebraiske הָאֶחָד betyr 'den ene' (ordenstall i kontekst av opplisting), ikke nødvendigvis 'den første'. 'Den ene' er mer nøyaktig og skaper bedre korrespondanse med 'den andre' (v.13) og 'den tredje' (v.14)."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 12,
    "text": "Gullet i det landet er godt. Der finnes også bdellium og onyksstenen."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 13,
    "text": "Den andre elven heter Gihon. Den renner rundt hele landet Kusj."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 14,
    "text": "Den tredje elven heter Hiddekel. Den renner øst for Assur. Den fjerde elven er Eufrat."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 15,
    "text": "Herren Gud tok mennesket og satte ham i Edens hage til å dyrke og vokte den."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 16,
    "text": "Og Herren Gud bød mennesket: «Av alle trær i hagen kan du fritt spise."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men av treet til kunnskap om godt og ondt skal du ikke spise, for den dagen du spiser av det, skal du sannelig dø.»",
    "versions": [
      {
        "text": "Men av treet til kunnskap om godt og ondt skal du ikke spise, for den dagen du spiser av det, skal du visselig dø.»",
        "explanation": "Det hebraiske מוֹת תָּמוּת (mot tamut) er en infinitiv absolut konstruksjon som forsterker verbet. 'Sannelig dø' flyter noe bedre ved høytlesning enn 'visselig dø', selv om begge er akseptable. 'Visselig' kan oppleves som litt arkaisk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 18,
    "text": "Herren Gud sa: «Det er ikke godt for mennesket å være alene. Jeg vil gjøre ham en hjelper som svarer til ham.»"
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 19,
    "text": "Herren Gud formet av jorden alle dyr på marken og alle fugler under himmelen, og førte dem til mennesket for å se hva han ville kalle dem. Det navnet mennesket ga hver levende skapning, det ble dens navn.",
    "versions": [
      {
        "text": "Herren Gud formet av jorden alle dyr på marken og alle fugler under himmelen, og førte dem til mennesket for å se hva han ville kalle dem. Det navnet mennesket ga hver levende skapning, det ble navnet dens.",
        "explanation": "En liten justering for bedre flyt ved høytlesning. 'Det ble dens navn' flyter mer naturlig på norsk enn 'det ble navnet dens'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 20,
    "text": "Mennesket ga navn til alt feet, til fuglene under himmelen og til alle dyr på marken. Men for seg selv fant mennesket ingen hjelper som svarte til ham.",
    "versions": [
      {
        "text": "Mennesket ga navn til alt feet, til fuglene under himmelen og til alle dyr på marken. Men for mennesket selv fant han ingen hjelper som svarte til ham.",
        "explanation": "Den hebraiske teksten har subjektet implisitt i verbet, men 'han' i 'fant han' blir uklart når setningen starter med 'for mennesket selv'. Omformuleringen gir klarere syntaks og bedre flyt ved høytlesning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 21,
    "text": "Da lot Herren Gud en dyp søvn falle over mennesket, og mens han sov, tok han et av hans ribben og lukket til med kjøtt.",
    "versions": [
      {
        "text": "Da lot Herren Gud en dyp søvn falle over mennesket, og mens han sov, tok han et av hans ribben og lukket kjøttet til igjen.",
        "explanation": "Det hebraiske uttrykket וַיִּסְגֹּר בָּשָׂר תַּחְתֶּנָּה betyr bokstavelig 'og han lukket kjøtt i stedet for det/under det' - altså at kjøtt fylte plassen der ribbeinet var. 'Lukket til med kjøtt' gjengir dette mer presist enn 'lukket kjøttet til igjen'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 22,
    "text": "Av ribbeinet som Herren Gud hadde tatt fra mennesket, bygget han en kvinne og førte henne til ham."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 23,
    "text": "Da sa mennesket: «Denne gangen er det ben av mine ben og kjøtt av mitt kjøtt. Hun skal kalles kvinne, for av mannen er hun tatt.»"
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 24,
    "text": "Derfor skal en mann forlate sin far og sin mor og holde fast ved sin hustru, og de skal være ett kjød.",
    "versions": [
      {
        "text": "Derfor skal en mann forlate sin far og sin mor og holde fast ved sin hustru, og de to skal være ett kjød.",
        "explanation": "Det hebraiske וְהָיוּ ('og de skal være') spesifiserer ikke 'de to' - dette er lagt til. Selv om meningen er klar, er 'de skal være' mer tekstnært og flyter like godt ved høytlesning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 25,
    "text": "De var begge nakne, mennesket og hans hustru, og de skammet seg ikke."
  }
]