[
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 1,
    "text": "Abraham brøt opp derfra og dro til Negev-landet. Han slo seg ned mellom Kadesj og Sjur, og oppholdt seg som fremmed i Gerar.",
    "versions": [
      {
        "text": "Abraham brøt opp derfra og dro til Negev-landet. Han slo seg ned mellom Kadesj og Sjur, og bodde en tid i Gerar.",
        "explanation": "Det hebraiske verbet 'גָּר' (gar) betyr spesifikt å bo som fremmed/innflytter, ikke bare å bo. Dette er tematisk viktig da Abraham er en fremmed i landet. 'Oppholdt seg som fremmed' gjengir denne nyansen bedre."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 2,
    "text": "Abraham sa om Sara, sin kone: «Hun er min søster.» Da sendte Abimelek, kongen i Gerar, bud og hentet Sara."
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 3,
    "text": "Men Gud kom til Abimelek i en drøm om natten og sa til ham: «Du skal dø på grunn av kvinnen du har tatt, for hun er en annen manns hustru.»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 4,
    "text": "Abimelek hadde ikke rørt henne, og han sa: «Herre, vil du drepe et folk som er uskyldig?",
    "versions": [
      {
        "text": "Abimelek hadde ikke rørt henne, og han sa: «Herre, vil du drepe et uskyldig folk?",
        "explanation": "Hebraisk 'goy gam-tsaddiq' (et folk, også rettferdig/uskyldig) har en emfatisk struktur. 'Et folk som er uskyldig' gir bedre muntlig rytme og bevarer den retoriske kraften i spørsmålet."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 5,
    "text": "Sa han ikke selv til meg: Hun er min søster? Og hun sa også: Han er min bror. Med et oppriktig hjerte og rene hender har jeg gjort dette.»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 6,
    "text": "Da sa Gud til ham i drømmen: «Ja, jeg vet at du gjorde dette med et oppriktig hjerte. Derfor holdt jeg deg tilbake fra å synde mot meg og lot deg ikke røre henne.",
    "versions": [
      {
        "text": "Da sa Gud til ham i drømmen: «Ja, jeg vet at du gjorde dette med et oppriktig hjerte. Derfor holdt jeg deg også tilbake fra å synde mot meg og lot deg ikke røre henne.",
        "explanation": "Det hebraiske 'gam-anokhi' (også jeg) viser at Gud også handler, parallelt med Abimeleks uskyld. 'Også' før 'jeg' passer bedre enn 'også' etter 'deg'. Alternativt kan 'også' fjernes da det blir noe tungvint på norsk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 7,
    "text": "Send nå mannens kone tilbake, for han er en profet. Han skal be for deg, så du får leve. Men hvis du ikke sender henne tilbake, skal du vite at du skal dø, du og alle som hører deg til.»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 8,
    "text": "Tidlig neste morgen kalte Abimelek sammen alle sine tjenere og fortalte dem alt dette. Da ble mennene grepet av stor frykt."
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 9,
    "text": "Så kalte Abimelek Abraham til seg og sa: «Hva har du gjort mot oss? Hva har jeg forbrutt mot deg, siden du har ført så stor en synd over meg og mitt rike? Du har gjort mot meg ting som ikke skal gjøres.»",
    "versions": [
      {
        "text": "Så kalte Abimelek Abraham til seg og sa: «Hva har du gjort mot oss? Hva har jeg forbrutt mot deg, siden du har ført så stor en synd over meg og mitt rike? Du har gjort mot meg det som ikke burde gjøres.»",
        "explanation": "Det hebraiske 'ma'asim asher lo-ye'asu' (gjerninger som ikke skal gjøres) er sterkere enn 'burde'. Det beskriver handlinger som er kategorisk uakseptable, ikke bare upassende."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 10,
    "text": "Og Abimelek sa til Abraham: «Hva tenkte du på da du gjorde dette?»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 11,
    "text": "Abraham svarte: «Jeg tenkte at det sikkert ikke finnes gudsfrykt på dette stedet, og at de ville drepe meg for min kones skyld."
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 12,
    "text": "Dessuten er hun virkelig min søster, datter av min far, men ikke av min mor. Og hun ble min kone."
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 13,
    "text": "Da Gud lot meg vandre bort fra min fars hus, sa jeg til henne: Vis meg denne velvilje: Overalt hvor vi kommer, si om meg at jeg er din bror.»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 14,
    "text": "Da tok Abimelek småfe og storfe, treller og trellkvinner og ga dem til Abraham. Og han ga ham Sara, hans kone, tilbake."
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 15,
    "text": "Abimelek sa: «Se, mitt land ligger åpent for deg. Slå deg ned hvor du vil.»"
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 16,
    "text": "Til Sara sa han: «Se, jeg har gitt din bror tusen sekel sølv. Det skal være en oppreisning for deg overfor alle som er hos deg. Slik er du rettferdiggjort for alle.»",
    "versions": [
      {
        "text": "Til Sara sa han: «Se, jeg har gitt din bror tusen sekel sølv. Det skal være en oppreisning for deg overfor alle som er hos deg. Du er fullstendig renvasket.»",
        "explanation": "Den hebraiske frasen 'v'et kol v'nokhakhat' er vanskelig, men handler om offentlig rettferdiggjørelse. 'Slik er du rettferdiggjort for alle' gir en mer presis gjengivelse og bedre avslutning på verset for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 17,
    "text": "Abraham ba til Gud, og Gud helbredet Abimelek og hans kone og hans tjenestejenter, så de kunne føde barn.",
    "versions": [
      {
        "text": "Abraham ba til Gud, og Gud helbredet Abimelek og hans kone og hans slavinner, så de kunne føde barn.",
        "explanation": "Det hebraiske 'amahot' (אמהות) refererer til tjenestejenter/medhjelper i husholdningen, ofte med en mildere konnotasjon enn 'slavinner'. 'Tjenestejenter' er mer presist og passer bedre i norsk kirkelig språkbruk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 20,
    "verseId": 18,
    "text": "For Herren hadde lukket hvert morsliv i Abimeleks hus på grunn av Sara, Abrahams kone."
  }
]