[
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 1,
    "text": "Herren så til Sara, slik han hadde sagt, og Herren gjorde for Sara som han hadde lovet."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 2,
    "text": "Sara ble med barn og fødte Abraham en sønn på hans gamle dager, til den tid Gud hadde forutsagt.",
    "versions": [
      {
        "text": "Sara ble med barn og fødte Abraham en sønn på hans gamle dager, til den tid Gud hadde sagt ham.",
        "explanation": "Det hebraiske דִּבֶּר אֹתוֹ (dibber oto) betyr 'hadde talt/forutsagt til ham'. Formuleringen 'sagt ham' er litt ufullstendig på norsk - det mangler 'til'. 'Forutsagt' fanger bedre betydningen og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 3,
    "text": "Abraham ga sønnen som var født ham, han som Sara hadde født, navnet Isak."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 4,
    "text": "Abraham omskar sin sønn Isak da han var åtte dager gammel, slik Gud hadde befalt ham."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 5,
    "text": "Abraham var hundre år gammel da hans sønn Isak ble født."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 6,
    "text": "Sara sa: «Gud har latt meg le. Alle som hører om det, vil le med meg.»",
    "versions": [
      {
        "text": "Sara sa: «Gud har gitt meg grunn til latter. Alle som hører det, vil le med meg.»",
        "explanation": "Det hebraiske צְחֹק עָשָׂה לִי betyr mer direkte 'har laget/skapt latter for meg' eller 'har latt meg le'. 'Grunn til latter' er en tolkning som fjerner seg litt fra originalen. Den direkte formuleringen bevarer også ordspillet med navnet Isak (יִצְחָק) bedre."
      },
      {
        "text": "Sara sa: «Gud har latt meg le. Alle som hører det, vil le med meg.»",
        "explanation": "Tillegget av 'om' gjør setningen mer idiomatisk på norsk. 'Hører det' kan oppfattes som å høre selve latteren, mens 'hører om det' refererer til nyheten om fødselen, som passer bedre med konteksten."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 7,
    "text": "Og hun sa: «Hvem kunne sagt til Abraham at Sara skulle amme barn? For jeg har født ham en sønn på hans gamle dager.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 8,
    "text": "Barnet vokste og ble avvent. Abraham holdt et stort gjestebud den dagen Isak ble avvent."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 9,
    "text": "Sara så at sønnen til egypterkvinnen Hagar, hun som hadde født Abraham et barn, lo.",
    "versions": [
      {
        "text": "Sara så at sønnen til egypterkvinnen Hagar, hun som hadde født Abraham et barn, drev gjøn.",
        "explanation": "Det hebraiske מְצַחֵק (metsacheq) er partisipp av samme rot som צחק (le/leke) og navnet Isak. 'Drev gjøn' er en tolkende oversettelse som legger til en negativ konnotasjon som ikke nødvendigvis er i grunnteksten. 'Lo' eller 'lekte' er mer nøytralt og bevarer ordspillet."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 10,
    "text": "Da sa hun til Abraham: «Driv bort denne slavekvinnen og sønnen hennes! For denne slavekvinnens sønn skal ikke arve sammen med min sønn, med Isak.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 11,
    "text": "Dette var svært tungt for Abraham, for det gjaldt hans sønn."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 12,
    "text": "Men Gud sa til Abraham: «La det ikke være tungt for deg på grunn av gutten og slavekvinnen din. Lytt til Sara i alt hun sier til deg, for det er gjennom Isak din ætt skal føres videre."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 13,
    "text": "Men også slavekvinnens sønn vil jeg gjøre til et folk, for han er din ætt.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 14,
    "text": "Tidlig neste morgen tok Abraham brød og en skinnsekk med vann og ga det til Hagar. Han la det på skulderen hennes, og sendte henne av sted sammen med gutten. Hun gikk og fór vill i Beer-Sjeba-ørkenen.",
    "versions": [
      {
        "text": "Tidlig neste morgen tok Abraham brød og en skinnsekk med vann og ga det til Hagar. Han la det på skulderen hennes, og sendte henne av sted sammen med gutten. Hun gikk og vandret omkring i Beer-Sjeba-ørkenen.",
        "explanation": "Det hebraiske וַתֵּתַע (vatteta) betyr 'fór vill' eller 'gikk seg bort', ikke bare 'vandret omkring'. Dette er viktig for narrativet - hun mistet retningen, noe som forklarer hvorfor vannet tok slutt."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 15,
    "text": "Da vannet i sekken tok slutt, la hun gutten under en av buskene."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 16,
    "text": "Så gikk hun og satte seg et stykke unna, omtrent et bueskyts lengde borte, for hun sa: «Jeg orker ikke se på at gutten dør.» Hun satt der borte, løftet røsten og gråt."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 17,
    "text": "Gud hørte guttens røst. Da ropte Guds engel til Hagar fra himmelen og sa: «Hva er det med deg, Hagar? Frykt ikke! For Gud har hørt guttens røst der han er."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 18,
    "text": "Reis deg, løft opp gutten og hold ham fast i hånden! For jeg vil gjøre ham til et stort folk.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 19,
    "text": "Så åpnet Gud øynene hennes, og hun fikk se en brønn med vann. Hun gikk bort og fylte skinnsekken med vann og ga gutten å drikke."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 20,
    "text": "Gud var med gutten, og han vokste opp. Han bosatte seg i ørkenen og ble bueskytter."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 21,
    "text": "Han slo seg ned i Paran-ørkenen, og hans mor hentet en kone til ham fra Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 22,
    "text": "På den tiden sa Abimelek og hærføreren hans, Pikol, til Abraham: «Gud er med deg i alt du gjør."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 23,
    "text": "Så sverg nå for meg ved Gud, her på stedet, at du ikke vil handle svikefullt mot meg, mine barn eller etterkommere. Den godhet jeg har vist deg, skal du vise mot meg og mot det landet der du bor som fremmed.»",
    "versions": [
      {
        "text": "Så sverg nå for meg ved Gud, her og nå, at du ikke vil handle svikefullt mot meg, mine barn eller etterkommere. Den godhet jeg har vist deg, skal du vise mot meg og mot det landet der du bor som fremmed.»",
        "explanation": "Det hebraiske הֵנָּה betyr 'her' i betydningen 'på dette stedet', ikke 'her og nå' som antyder tid. 'Her på stedet' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 24,
    "text": "Abraham svarte: «Jeg sverger.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 25,
    "text": "Men Abraham klagde til Abimelek på grunn av en brønn som Abimeleks tjenere hadde tatt med makt."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 26,
    "text": "Abimelek sa: «Jeg vet ikke hvem som har gjort dette. Du har ikke fortalt meg det, og jeg har ikke hørt om det før i dag.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 27,
    "text": "Så tok Abraham småfe og storfe og ga til Abimelek, og de to sluttet en pakt."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 28,
    "text": "Abraham stilte syv unge søyer for seg selv."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 29,
    "text": "Da sa Abimelek til Abraham: «Hva betyr disse syv søyene du har stilt for seg selv?»",
    "versions": [
      {
        "text": "Da sa Abimelek til Abraham: «Hva betyr disse syv søyene du har stilt for seg?»",
        "explanation": "Det hebraiske לְבַדָּנָה betyr 'for seg selv/alene'. 'For seg' alene er ufullstendig på norsk og samsvarer ikke med vers 28 som bruker 'for seg selv'. Konsistens mellom versene er viktig."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 30,
    "text": "Han svarte: «Disse syv søyene skal du ta imot fra min hånd, så det kan være et vitne på at jeg har gravd denne brønnen.»"
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 31,
    "text": "Derfor kalte han stedet Beer-Sjeba, for der sverget de begge."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 32,
    "text": "De sluttet en pakt i Beer-Sjeba. Så brøt Abimelek og hærføreren Pikol opp og vendte tilbake til filistrenes land."
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 33,
    "text": "Abraham plantet en tamarisk i Beer-Sjeba og påkalte der Herrens, Den evige Guds, navn.",
    "versions": [
      {
        "text": "Abraham plantet en tamarisk i Beer-Sjeba og påkalte der Herrens navn, Den evige Gud.",
        "explanation": "Strukturen i originalen er at אֵל עוֹלָם (Den evige Gud) er en apposisjon til יְהוָה (Herren), og sammen utgjør de den som påkalles. Den nåværende oversettelsen kan leses som om 'Den evige Gud' er et tillegg eller en forklaring, mens det faktisk er et guddommelig navn/tittel som hører sammen med YHWH."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 34,
    "text": "Abraham bodde som fremmed i filistrenes land i lang tid."
  }
]