[
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 1,
    "text": "Etter dette satte Gud Abraham på prøve. Han sa til ham: «Abraham!» Og han svarte: «Her er jeg.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 2,
    "text": "Da sa han: «Ta din sønn, din eneste, ham du elsker, Isak, og dra til Moria-landet. Der skal du ofre ham som brennoffer på et av fjellene som jeg skal vise deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 3,
    "text": "Tidlig om morgenen sto Abraham opp og lesset eselet sitt. Han tok med seg to av tjenerne sine og sin sønn Isak. Han hogg ved til brennofferet, og så la han ut på reisen til stedet Gud hadde sagt ham."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 4,
    "text": "Den tredje dagen løftet Abraham blikket og fikk øye på stedet i det fjerne."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 5,
    "text": "Da sa Abraham til tjenerne: «Bli her med eselet. Gutten og jeg går dit bort for å tilbe, så kommer vi tilbake til dere.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 6,
    "text": "Abraham tok veden til brennofferet og la den på sin sønn Isak. Selv tok han ilden og kniven i hånden, og så gikk de to sammen."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 7,
    "text": "Da sa Isak til sin far Abraham: «Far!» Han svarte: «Ja, gutten min.» Isak sa: «Se, her er ilden og veden, men hvor er lammet til brennofferet?»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 8,
    "text": "Abraham svarte: «Gud vil selv se seg ut et lam til brennofferet, gutten min.» Og de to gikk videre sammen."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 9,
    "text": "Da de kom til stedet Gud hadde sagt ham, bygde Abraham et alter der og la veden til rette. Så bandt han sin sønn Isak og la ham på alteret, oppå veden."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 10,
    "text": "Abraham rakte ut hånden og grep kniven for å slakte sin sønn."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 11,
    "text": "Men Herrens engel ropte til ham fra himmelen: «Abraham! Abraham!» Han svarte: «Her er jeg.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 12,
    "text": "Da sa han: «Legg ikke hånd på gutten og gjør ham ikke noe! For nå vet jeg at du frykter Gud, siden du ikke har spart din sønn, din eneste, for meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 13,
    "text": "Abraham løftet blikket, og se – der var en vær som hadde viklet seg fast i et kratt med hornene. Abraham gikk bort og tok væren og ofret den som brennoffer i stedet for sin sønn."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 14,
    "text": "Abraham kalte dette stedet «Herren ser». Derfor sies det den dag i dag: «På Herrens fjell lar han seg se.»",
    "versions": [
      {
        "text": "Abraham kalte dette stedet «Herren ser». Derfor sier man den dag i dag: «På fjellet hvor Herren lar seg se.»",
        "explanation": "The Hebrew 'יֵרָאֶֽה' (yera'eh) is future/imperfect tense ('shall be seen' or 'shall let himself be seen'), and 'בְּהַ֥ר יְהוָ֖ה' is 'on the mountain of YHWH'. The current translation loses the future aspect and the construct 'Herrens fjell' (the LORD's mountain)."
      },
      {
        "text": "Abraham kalte dette stedet «Herren ser». Derfor sies det den dag i dag: «På Herrens fjell skal han la seg se.»",
        "explanation": "While the Hebrew יֵרָאֶֽה can be understood as future/imperfect, the phrase 'den dag i dag' (to this day) suggests this became a common saying expressing an ongoing truth. Present tense 'lar han seg se' flows more naturally in Norwegian as a proverbial expression while still capturing the niphal meaning of 'letting oneself be seen.'"
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 15,
    "text": "Herrens engel ropte til Abraham fra himmelen for andre gang.",
    "versions": [
      {
        "text": "Herrens engel ropte til Abraham fra himmelen for andre gang",
        "explanation": "Missing period at the end of the verse."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 16,
    "text": "og sa: «Ved meg selv har jeg sverget, sier Herren: Fordi du har gjort dette og ikke spart din sønn, din eneste,"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 17,
    "text": "vil jeg velsigne deg rikt og gjøre din ætt så tallrik som stjernene på himmelen og som sanden på havets strand. Din ætt skal innta fiendens porter."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 18,
    "text": "Og i din ætt skal alle jordens folkeslag velsignes, fordi du adlød min røst.»"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 19,
    "text": "Så vendte Abraham tilbake til tjenerne, og de brøt opp og dro sammen til Beer-Sjeba. Og Abraham ble boende i Beer-Sjeba."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 20,
    "text": "En tid senere fikk Abraham bud om at Milka også hadde født sønner til hans bror Nahor:"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 21,
    "text": "Us, den førstefødte, hans bror Bus, og Kemuel, far til Aram,"
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 22,
    "text": "og Kesed, Haso, Pildasj, Jidlaf og Betuel."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 23,
    "text": "Betuel ble far til Rebekka. Disse åtte fødte Milka til Nahor, Abrahams bror."
  },
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 24,
    "text": "Hans medhustru, som het Reuma, fødte også barn: Tebah, Gaham, Tahasj og Ma'aka."
  }
]