[
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 1,
    "text": "Sara levde i hundre og tjuesju år. Så mange var Saras leveår."
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 2,
    "text": "Sara døde i Kirjat-Arba, det vil si Hebron, i Kanaans land. Abraham kom for å holde sørgetale over Sara og gråte over henne."
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 3,
    "text": "Så reiste Abraham seg fra sin døde og talte til Hets sønner og sa:"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 4,
    "text": "«Jeg er en fremmed og en innflytter hos dere. La meg få kjøpe en gravplass hos dere, så jeg kan begrave min døde.»"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 5,
    "text": "Hets sønner svarte Abraham og sa til ham:"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 6,
    "text": "«Hør på oss, herre! Du er en Guds høvding blant oss. Begrav din døde i den beste av våre graver. Ingen av oss vil nekte deg sin grav til å begrave din døde i.»",
    "versions": [
      {
        "text": "«Hør på oss, herre! Du er en mektig høvding blant oss. Begrav din døde i den beste av våre graver. Ingen av oss vil nekte deg sin grav til å begrave din døde i.»",
        "explanation": "Det hebraiske uttrykket 'nesi elohim' betyr bokstavelig 'Guds høvding/fyrste'. 'Mektig høvding' er en tolkende oversettelse som mister den teologiske dimensjonen. 'Guds høvding' bevarer originaltekstens referanse til Gud."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 7,
    "text": "Da reiste Abraham seg og bøyde seg for folket i landet, for Hets sønner."
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 8,
    "text": "Han talte med dem og sa: «Hvis det er deres vilje at jeg får begrave min døde, så hør på meg og gå i forbønn for meg hos Efron, Sohars sønn."
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 9,
    "text": "La ham selge meg Makpela-hulen som tilhører ham, den som ligger i utkanten av hans mark. For full pris skal han selge den til meg, så jeg kan ha en gravplass blant dere.»"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 10,
    "text": "Efron satt blant Hets sønner. Hetitten Efron svarte Abraham i påhør av Hets sønner, for alle som kom til byporten, og sa:",
    "versions": [
      {
        "text": "Efron satt blant Hets sønner. Hetitten Efron svarte Abraham mens Hets sønner hørte på, for alle som kom til byporten, og sa:",
        "explanation": "Formuleringen 'mens Hets sønner hørte på' er litt klønete. 'I påhør av' (som brukes i vers 16) er mer naturlig norsk og matcher bedre det hebraiske uttrykket 'be'ozne' (i ørene til)."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 11,
    "text": "«Nei, min herre, hør på meg! Marken gir jeg deg, og hulen som er på den, gir jeg deg. For mitt folks øyne gir jeg deg den. Begrav din døde!»",
    "versions": [
      {
        "text": "«Nei, min herre, hør på meg! Marken gir jeg deg, og hulen som er på den, gir jeg deg. For øynene på mitt folks sønner gir jeg deg den. Begrav din døde!»",
        "explanation": "«For øynene på mitt folks sønner» er en tung og unaturlig formulering på norsk. «For mitt folks øyne» er mer idiomatisk og flyter bedre ved muntlig lesning, samtidig som meningen bevares."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 12,
    "text": "Abraham bøyde seg for folket i landet."
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 13,
    "text": "Han talte til Efron mens folket i landet hørte på, og sa: «Om du bare ville høre på meg! Jeg betaler prisen for marken. Ta imot den fra meg, så jeg kan begrave min døde der.»"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 14,
    "text": "Efron svarte Abraham og sa til ham:"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 15,
    "text": "«Min herre, hør på meg! Et jordstykke til fire hundre sekel sølv, hva er det mellom meg og deg? Begrav din døde!»"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 16,
    "text": "Abraham hørte på Efron og veide opp for ham den summen han hadde nevnt i påhør av Hets sønner: fire hundre sekel sølv, gangbar vare blant kjøpmenn."
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 17,
    "text": "Slik ble Efrons mark ved Makpela, som ligger overfor Mamre, stadfestet – marken med hulen på den og alle trærne på marken innenfor hele dens grense rundt omkring –"
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 18,
    "text": "som Abrahams eiendom, for Hets sønners øyne, for alle som kom til hans byport.",
    "versions": [
      {
        "text": "som Abrahams eiendom, for øynene på Hets sønner, for alle som kom til hans byport.",
        "explanation": "I vers 11 ble 'for mitt folks øyne' valgt som mer idiomatisk norsk fremfor 'for øynene på'. For konsistens bør samme prinsipp følges her: 'for Hets sønners øyne' er mer naturlig enn 'for øynene på Hets sønner'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 19,
    "text": "Deretter begravde Abraham sin kone Sara i hulen på Makpela-marken, overfor Mamre, det vil si Hebron, i Kanaans land."
  },
  {
    "bookId": 1,
    "chapterId": 23,
    "verseId": 20,
    "text": "Slik ble marken og hulen på den stadfestet som Abrahams eiendom til gravplass, kjøpt fra Hets sønner."
  }
]