[
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 1,
    "text": "Abraham var gammel og langt oppe i årene, og Herren hadde velsignet Abraham i alt."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 2,
    "text": "Abraham sa til sin tjener, den eldste i hans hus, som hadde tilsyn med alt han eide: «Legg hånden din under hoften min."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 3,
    "text": "Jeg vil la deg sverge ved Herren, himmelens Gud og jordens Gud, at du ikke tar en kone til min sønn blant døtrene til kanaaneerne, som jeg bor iblant.",
    "versions": [
      {
        "text": "Jeg vil at du skal sverge ved Herren, himmelens Gud og jordens Gud, at du ikke tar en kone til min sønn blant døtrene til kanaaneerne, som jeg bor iblant.",
        "explanation": "Hebraisk וְאַשְׁבִּיעֲךָ er hifil (kausativ) og betyr 'jeg vil la deg sverge' eller 'jeg skal få deg til å sverge'. 'Jeg vil at du skal sverge' er litt omstendelig for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 4,
    "text": "Du skal dra til mitt land og min slekt og hente en kone til min sønn Isak.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 5,
    "text": "Tjeneren sa til ham: «Men om kvinnen ikke vil følge meg til dette landet, skal jeg da føre sønnen din tilbake til landet du kom fra?»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 6,
    "text": "Abraham sa til ham: «Vokt deg vel for å føre sønnen min tilbake dit!"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 7,
    "text": "Herren, himmelens Gud, som hentet meg fra min fars hus og fra mitt fødeland, og som talte til meg og sverget for meg og sa: 'Din ætt vil jeg gi dette landet' – han skal sende sin engel foran deg, så du kan hente en kone til min sønn derfra."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 8,
    "text": "Men hvis kvinnen ikke vil følge deg, er du løst fra denne eden. Bare før ikke sønnen min tilbake dit.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 9,
    "text": "Da la tjeneren hånden under hoften til sin herre Abraham og sverget for ham på dette."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 10,
    "text": "Tjeneren tok ti av sin herres kameler og dro av sted med alle slags kostbarheter fra sin herre. Han reiste til Aram ved de to elvene, til byen der Nakor bodde."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 11,
    "text": "Han lot kamelene knele utenfor byen, ved brønnen, ved kveldstid, når kvinnene pleide å gå ut for å hente vann."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 12,
    "text": "Han ba: «Herre, min herre Abrahams Gud, la det lykkes for meg i dag og vis godhet mot min herre Abraham.",
    "versions": [
      {
        "text": "Og han sa: «Herre, min herre Abrahams Gud, la det lykkes for meg i dag og vis godhet mot min herre Abraham.",
        "explanation": "Hebraisk וַיֹּאמַר i bønnekontekst oversettes mer naturlig som 'ba' enn 'sa' på norsk. 'Og han sa' er også litt tungt i starten av en ny setning for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 13,
    "text": "Se, jeg står her ved kilden, og døtrene til byens menn kommer ut for å hente vann."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 14,
    "text": "La det skje slik: Den unge kvinnen jeg sier til: 'Senk krukken din så jeg kan drikke', og som svarer: 'Drikk, og kamelene dine vil jeg også gi vann' – henne har du utpekt for din tjener Isak. Da skal jeg vite at du har vist godhet mot min herre.»",
    "versions": [
      {
        "text": "La det skje slik: Den unge kvinnen jeg sier til: 'Senk krukken din så jeg kan drikke', og som svarer: 'Drikk, og kamelene dine vil jeg også gi vann' – la henne være den du har utvalgt for din tjener Isak. Ved dette skal jeg vite at du har vist godhet mot min herre.»",
        "explanation": "Hebraisk הֹכַחְתָּ er perfektum og uttrykker sikkerhet: 'henne har du utpekt'. Nåværende oversettelse 'la henne være den du har utvalgt' er mer oppfordrende enn teksten tilsier. Også 'Ved dette' → 'Da' er mer naturlig muntlig."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 15,
    "text": "Før han hadde sluttet å tale, se, da kom Rebekka ut. Hun var datter av Betuel, sønn av Milka, som var kone til Nakor, Abrahams bror. Hun bar krukken på skulderen."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 16,
    "text": "Den unge kvinnen var svært vakker, en jomfru som ingen mann hadde vært nær. Hun gikk ned til kilden, fylte krukken og kom opp igjen."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 17,
    "text": "Da løp tjeneren henne i møte og sa: «La meg få drikke litt vann fra krukken din.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 18,
    "text": "Hun sa: «Drikk, min herre.» Og hun skyndte seg og senket krukken i hendene og lot ham drikke."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 19,
    "text": "Da hun var ferdig med å gi ham å drikke, sa hun: «Også for kamelene dine vil jeg øse vann, til de har drukket nok.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 20,
    "text": "Hun skyndte seg og tømte krukken i trauet, løp tilbake til brønnen for å hente mer, og øste vann til alle kamelene hans."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 21,
    "text": "Mannen betraktet henne i stillhet for å forstå om Herren hadde latt reisen hans lykkes eller ikke."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 22,
    "text": "Da kamelene var ferdige med å drikke, tok mannen frem en gull-nesering som veide en halv sekel og to armringer av gull som veide ti sekel.",
    "versions": [
      {
        "text": "Da kamelene var ferdige med å drikke, tok mannen frem en gullring som veide en halv sekel og to armringer av gull som veide ti sekel.",
        "explanation": "Hebraisk נֶזֶם refererer spesifikt til en nesering (jf. vers 47 hvor den settes i nesen). 'Gullring' er upresist og kan misforstås som en fingerring."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 23,
    "text": "Han spurte: «Hvem er du datter av? Si meg, finnes det plass i din fars hus for oss til å overnatte?»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 24,
    "text": "Hun svarte ham: «Jeg er datter av Betuel, sønn av Milka, som hun fødte for Nakor.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 25,
    "text": "Og hun sa: «Vi har både halm og fôr i mengder, og også plass til å overnatte.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 26,
    "text": "Da bøyde mannen seg og tilba Herren."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 27,
    "text": "Han sa: «Lovet være Herren, min herre Abrahams Gud, som ikke har tatt sin godhet og trofasthet fra min herre. Herren har ledet meg på veien til min herres slektninger.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 28,
    "text": "Den unge kvinnen løp og fortalte dette hjemme hos sin mor."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 29,
    "text": "Rebekka hadde en bror som het Laban. Laban løp ut til mannen ved kilden."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 30,
    "text": "Da han så ringen og armringene på søsterens hender, og hørte sin søster Rebekka fortelle: «Slik talte mannen til meg», gikk han ut til mannen. Og se, der sto han ved kamelene ved kilden."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 31,
    "text": "Han sa: «Kom inn, du som er velsignet av Herren! Hvorfor står du her ute? Jeg har gjort huset klart og det er plass til kamelene.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 32,
    "text": "Mannen kom inn i huset, og kamelene ble spent fra. De ga halm og fôr til kamelene, og vann til å vaske føttene hans og føttene til mennene som var med ham.",
    "versions": [
      {
        "text": "Mannen kom inn i huset, og de lesset av kamelene. De ga halm og fôr til kamelene, og vann til å vaske føttene hans og føttene til mennene som var med ham.",
        "explanation": "Hebraisk וַיְפַתַּח betyr 'å løse/spenne fra' (seletøyet), ikke 'lesse av'. Kamelene ble frigjort fra sine seler/bånd."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 33,
    "text": "Det ble satt mat foran ham, men han sa: «Jeg vil ikke spise før jeg har sagt det jeg har å si.» De sa: «Tal.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 34,
    "text": "Han sa: «Jeg er Abrahams tjener."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 35,
    "text": "Herren har velsignet min herre rikelig, så han er blitt velstående. Han har gitt ham småfe og storfe, sølv og gull, tjenere og tjenestepiker, kameler og esler."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 36,
    "text": "Sara, min herres kone, fødte en sønn til min herre da hun var gammel, og han har gitt ham alt han eier."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 37,
    "text": "Min herre lot meg sverge og sa: 'Du skal ikke ta en kone til min sønn blant døtrene til kanaaneerne, i hvis land jeg bor."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 38,
    "text": "Nei, du skal dra til min fars hus og til min slekt og hente en kone til min sønn.'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 39,
    "text": "Jeg sa til min herre: 'Men om kvinnen ikke vil følge meg?'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 40,
    "text": "Han svarte meg: 'Herren, som jeg har vandret for, skal sende sin engel med deg og la reisen din lykkes, så du kan hente en kone til min sønn fra min slekt og fra min fars hus."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 41,
    "text": "Da skal du være løst fra min ed. Når du kommer til min slekt og de ikke gir henne til deg, da er du fri fra eden.'",
    "versions": [
      {
        "text": "Da skal du være løst fra eden du har sverget for meg. Når du kommer til min slekt og de ikke gir henne til deg, da er du fri fra eden.'",
        "explanation": "Hebraisk אָלָתִי ('min forbannelse/ed') refererer til Abrahams ed som tjeneren er bundet av, ikke en ed tjeneren selv har sverget. 'Eden du har sverget for meg' er upresist."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 42,
    "text": "I dag kom jeg til kilden og sa: 'Herre, min herre Abrahams Gud, om du vil la reisen min lykkes:"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 43,
    "text": "Se, jeg står ved kilden. Når en ung kvinne kommer ut for å hente vann og jeg sier til henne: La meg få drikke litt vann fra krukken din,"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 44,
    "text": "og hun svarer: Drikk du, og jeg vil også hente vann til kamelene dine – la henne være den kvinnen Herren har utvalgt for min herres sønn.'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 45,
    "text": "Før jeg hadde sluttet å tale stille i mitt hjerte, se, da kom Rebekka ut med krukken på skulderen. Hun gikk ned til kilden og øste vann. Jeg sa til henne: 'Gi meg å drikke.'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 46,
    "text": "Hun skyndte seg og senket krukken fra skulderen og sa: 'Drikk, og kamelene dine vil jeg også gi vann.' Så drakk jeg, og hun ga også kamelene vann."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 47,
    "text": "Jeg spurte henne: 'Hvem er du datter av?' Hun svarte: 'Jeg er datter av Betuel, Nakors sønn, som Milka fødte ham.' Da satte jeg ringen i nesen hennes og armringene på armene hennes."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 48,
    "text": "Jeg bøyde meg og tilba Herren. Jeg lovet Herren, min herre Abrahams Gud, som hadde ledet meg på rett vei for å hente datteren til min herres bror til hans sønn."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 49,
    "text": "Hvis dere nå vil vise godhet og troskap mot min herre, så si meg det. Og hvis ikke, si meg det, så jeg kan vende meg til høyre eller venstre.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 50,
    "text": "Da svarte Laban og Betuel: «Dette kommer fra Herren. Vi kan ikke si noe imot det, verken ondt eller godt.",
    "versions": [
      {
        "text": "Da svarte Laban og Betuel: «Dette kommer fra Herren. Vi kan ikke si deg verken nei eller ja.",
        "explanation": "Hebraisk רַע אוֹ־טוֹב betyr bokstavelig 'ondt eller godt', som er en idiomatisk måte å si at de ikke kan innvende noe. 'Verken nei eller ja' er en tolkning som mister noe av den hebraiske formuleringen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 51,
    "text": "Se, Rebekka står foran deg. Ta henne og dra, så hun kan bli kone for din herres sønn, slik Herren har talt.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 52,
    "text": "Da Abrahams tjener hørte ordene deres, kastet han seg til jorden og tilba Herren."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 53,
    "text": "Tjeneren tok frem sølvsmykker og gullsmykker og klær og ga dem til Rebekka. Også til broren og moren ga han kostbare gaver."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 54,
    "text": "Så spiste og drakk de, han og mennene som var med ham, og de overnattet der. Da de sto opp om morgenen, sa han: «Send meg tilbake til min herre.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 55,
    "text": "Broren og moren hennes sa: «La den unge kvinnen bli hos oss en tid, ti dager eller så. Deretter kan hun dra.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 56,
    "text": "Men han sa til dem: «Hold meg ikke tilbake når Herren har latt reisen min lykkes. Send meg av sted, så jeg kan dra til min herre.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 57,
    "text": "De sa: «La oss kalle på den unge kvinnen og spørre hva hun selv sier.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 58,
    "text": "De kalte på Rebekka og spurte henne: «Vil du dra med denne mannen?» Hun svarte: «Ja, jeg vil dra.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 59,
    "text": "Så sendte de av sted Rebekka, søsteren sin, med ammen hennes, og Abrahams tjener med mennene hans."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 60,
    "text": "De velsignet Rebekka og sa til henne: «Vår søster, måtte du bli mor til tusener på tusener! Måtte din ætt ta fiendens porter i eie!»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 61,
    "text": "Da reiste Rebekka seg sammen med tjenestepikene sine, og de satte seg opp på kamelene og fulgte etter mannen. Tjeneren tok med seg Rebekka og dro av sted."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 62,
    "text": "Isak var kommet fra Beer-Lakai-Ro'i, for han bodde i Negev-landet."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 63,
    "text": "Isak hadde gått ut på marken for å grunne, da det led mot kveld. Han løftet blikket og så at det kom kameler.",
    "versions": [
      {
        "text": "Isak hadde gått ut på marken for å gå for seg selv, da det led mot kveld. Han løftet blikket og så at det kom kameler.",
        "explanation": "Det hebraiske ordet לָשׂוּחַ (lasuach) betyr tradisjonelt 'å meditere/grunne/be', ikke bare 'å gå for seg selv'. Mange oversettelser har 'for å be' eller 'for å grunne'. 'Å gå for seg selv' er en fri omskriving som mister den reflekterende/åndelige dimensjonen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 64,
    "text": "Da Rebekka løftet blikket og fikk øye på Isak, lot hun seg gli ned fra kamelen.",
    "versions": [
      {
        "text": "Da Rebekka løftet blikket og fikk øye på Isak, steg hun raskt ned fra kamelen.",
        "explanation": "Det hebraiske verbet וַתִּפֹּל (vatippol) betyr bokstavelig 'hun falt' eller 'hun kastet seg ned'. 'Steg raskt ned' er en fortolkende oversettelse, men 'lot hun seg gli ned' fanger bedre den raske, nesten impulsive bevegelsen som det hebraiske uttrykket antyder, samtidig som det høres naturlig ut på norsk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 65,
    "text": "Hun spurte tjeneren: «Hvem er den mannen som kommer gående mot oss over marken?» Tjeneren svarte: «Det er min herre.» Da tok hun sløret og dekket seg til."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 66,
    "text": "Tjeneren fortalte Isak om alt han hadde gjort."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 67,
    "text": "Isak førte henne inn i teltet til Sara, sin mor. Han tok Rebekka til ekte, og hun ble hans hustru. Han elsket henne, og slik ble Isak trøstet etter sin mor.",
    "versions": [
      {
        "text": "Isak førte henne inn i teltet til Sara, sin mor. Han tok Rebekka til ekte, og hun ble hans hustru. Han elsket henne, og Isak ble trøstet etter tapet av sin mor.",
        "explanation": "Det hebraiske אַחֲרֵי אִמּוֹ betyr 'etter sin mor' (dvs. etter hennes død), ikke 'etter tapet av sin mor'. Den nåværende oversettelsen legger til 'tapet av' som ikke står i grunnteksten. 'Slik ble Isak trøstet etter sin mor' er mer tro mot originalen og flyter bedre muntlig."
      }
    ]
  }
]