[
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 1,
    "text": "Abraham tok seg enda en kone; hun het Ketura."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 2,
    "text": "Hun fødte ham Zimran, Joksjan, Medan, Midjan, Jisjbak og Sjuah."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 3,
    "text": "Joksjan ble far til Sjeba og Dedan. Dedans sønner var asjurittene, letusjittene og leummittene."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 4,
    "text": "Midjans sønner var Efa, Efer, Hanok, Abida og Eldaa. Alle disse var Keturas etterkommere."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 5,
    "text": "Abraham ga alt han eide til Isak."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 6,
    "text": "Men sønnene til medhustruene sine ga Abraham gaver, og mens han ennå levde, sendte han dem bort fra sin sønn Isak, østover til landet i øst."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 7,
    "text": "Dette er årene Abraham levde: hundre og syttifem år.",
    "versions": [
      {
        "text": "Abrahams levetid var hundre og syttifem år.",
        "explanation": "Det hebraiske uttrykket 'וְאֵלֶּה יְמֵי שְׁנֵי־חַיֵּי' betyr bokstavelig 'og dette er dagene av årene i livet til'. Den nåværende oversettelsen er akseptabel, men mister den karakteristiske bibelske formuleringen som markerer avslutningen av en persons livshistorie."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 8,
    "text": "Så utåndet Abraham og døde i høy alder, gammel og mett av dager, og han ble forent med sitt folk."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 9,
    "text": "Sønnene hans, Isak og Ismael, gravla ham i Makpela-hulen på marken til hetitten Efron, sønn av Sohar, overfor Mamre."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 10,
    "text": "Det var den marken Abraham hadde kjøpt av hetittene. Der ble Abraham gravlagt sammen med sin kone Sara."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 11,
    "text": "Etter Abrahams død velsignet Gud hans sønn Isak. Isak bosatte seg ved Beer-Lakai-Roi."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 12,
    "text": "Dette er slektshistorien til Ismael, Abrahams sønn, som Hagar, den egyptiske slavekvinnen til Sara, fødte Abraham."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 13,
    "text": "Dette er navnene på Ismaels sønner, etter deres navn og slektsledd: Ismaels førstefødte var Nebajot, deretter Kedar, Adbe'el og Mibsam,"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 14,
    "text": "Misjma, Duma og Massa,"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 15,
    "text": "Hadad, Tema, Jetur, Nafisj og Kedma."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 16,
    "text": "Dette var Ismaels sønner, og dette var deres navn i landsbyene og leirene deres – tolv høvdinger for sine stammer."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 17,
    "text": "Ismaels levetid var hundre og trettisju år. Så utåndet han og døde, og han ble forent med sitt folk."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 18,
    "text": "De bosatte seg fra Havila til Sjur, som ligger øst for Egypt, på veien mot Assur. Han falt overfor alle sine brødre."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 19,
    "text": "Dette er slektshistorien til Isak, Abrahams sønn: Abraham ble far til Isak."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 20,
    "text": "Isak var førti år gammel da han tok Rebekka til kone, datter av arameeren Betuel fra Paddan-Aram og søster til arameeren Laban."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 21,
    "text": "Isak ba inntrengende til Herren for sin kone, for hun var ufruktbar. Herren hørte hans bønn, og hans kone Rebekka ble med barn."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 22,
    "text": "Barna støtte mot hverandre inne i henne, og hun sa: «Hvis det skal være slik, hvorfor skjer dette med meg?» Så gikk hun for å søke svar hos Herren."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 23,
    "text": "Herren sa til henne: «To folkeslag er i ditt morsliv, to folk skal skilles fra ditt indre. Det ene folk skal være sterkere enn det andre, og den eldste skal tjene den yngste.»"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 24,
    "text": "Da tiden var inne for henne å føde, se, da var det tvillinger i hennes liv."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 25,
    "text": "Den første som kom ut, var rødlig, over hele kroppen som en lodden kappe. De kalte ham Esau.",
    "versions": [
      {
        "text": "Den første som kom ut, var rødlig og lodden som en hårkappe over hele kroppen. De kalte ham Esau.",
        "explanation": "Setningsstrukturen kan forbedres for bedre flyt ved oral lesning. Det hebraiske sammenligner hele kroppen med en lodden kappe, ikke at han var 'lodden som en hårkappe'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 26,
    "text": "Deretter kom broren ut med hånden rundt Esaus hæl. De kalte ham Jakob. Isak var seksti år gammel da de ble født."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 27,
    "text": "Guttene vokste opp. Esau ble en dyktig jeger, en mann som holdt til ute i marken. Jakob var en rolig mann som holdt seg ved teltene."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 28,
    "text": "Isak elsket Esau, for han likte viltkjøtt i munnen. Men Rebekka elsket Jakob.",
    "versions": [
      {
        "text": "Isak elsket Esau, for han hadde sans for vilt. Men Rebekka elsket Jakob.",
        "explanation": "Det hebraiske uttrykket 'כִּי־צַ֣יִד בְּפִ֑יו' betyr bokstavelig 'for vilt var i hans munn', altså at Isak likte å spise viltet Esau jaktet. 'Hadde sans for vilt' er en akseptabel tolkning, men mister den konkrete referansen til å spise."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 29,
    "text": "En gang kokte Jakob en gryte. Da kom Esau hjem fra marken, utmattet."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 30,
    "text": "Esau sa til Jakob: «La meg få sluke noe av det røde der, det røde, for jeg er utmattet!» Derfor kalles han Edom."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 31,
    "text": "Jakob svarte: «Selg meg først førstefødselsretten din.»"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 32,
    "text": "Esau sa: «Se, jeg holder på å dø! Hva nytte har jeg da av førstefødselsretten?»"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 33,
    "text": "Jakob sa: «Sverg på det i dag!» Så sverget han og solgte førstefødselsretten sin til Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 34,
    "text": "Da ga Jakob Esau brød og linsesuppe. Han spiste og drakk, reiste seg og gikk. Slik foraktet Esau førstefødselsretten."
  }
]