[
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 1,
    "text": "Da Isak var blitt gammel og øynene hans var så svake at han ikke kunne se, kalte han til seg Esau, sin eldste sønn, og sa til ham: «Min sønn!» Han svarte: «Ja, her er jeg.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 2,
    "text": "Han sa: «Se, jeg er blitt gammel og vet ikke når jeg skal dø."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 3,
    "text": "Ta nå våpnene dine, kogger og bue, og gå ut på marken og fang et vilt til meg."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 4,
    "text": "Lag så en velsmakende rett for meg, slik jeg liker det, og bring den til meg så jeg kan spise. Da skal min sjel velsigne deg før jeg dør.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 5,
    "text": "Rebekka lyttet mens Isak talte til sin sønn Esau. Og Esau gikk ut på marken for å jakte og fange vilt som han kunne bringe hjem."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 6,
    "text": "Da sa Rebekka til sin sønn Jakob: «Hør! Jeg hørte din far tale til din bror Esau og si:"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 7,
    "text": "‹Bring meg vilt og lag en velsmakende rett for meg, så jeg kan spise og velsigne deg for Herrens ansikt før jeg dør.›"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 8,
    "text": "Hør nå på meg, min sønn, og gjør det jeg befaler deg."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 9,
    "text": "Gå bort til småfeet og hent meg to fine kje derfra. Så skal jeg lage en velsmakende rett til din far, slik han liker det."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 10,
    "text": "Du skal bringe den til din far, så han kan spise og velsigne deg før han dør.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 11,
    "text": "Men Jakob sa til sin mor Rebekka: «Esau, min bror, er jo en lodden mann, mens jeg har glatt hud."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 12,
    "text": "Kanskje min far kommer til å kjenne på meg. Da vil han se meg som en som driver gjøn med ham, og jeg vil bringe forbannelse over meg og ikke velsignelse.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 13,
    "text": "Hans mor sa til ham: «La forbannelsen komme over meg, min sønn! Bare hør på meg, og gå og hent dem til meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 14,
    "text": "Så gikk han og hentet dem og brakte dem til sin mor. Og hans mor laget en velsmakende rett, slik hans far likte det."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 15,
    "text": "Rebekka tok de fineste klærne til sin eldste sønn Esau, som hun hadde hos seg i huset, og kledde sin yngste sønn Jakob i dem."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 16,
    "text": "Skinnene av kjeene la hun rundt hendene hans og på den glatte delen av halsen."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 17,
    "text": "Så ga hun den velsmakende retten og brødet hun hadde laget, i hendene på sin sønn Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 18,
    "text": "Han gikk inn til sin far og sa: «Far!» Og han svarte: «Ja, her er jeg. Hvem er du, min sønn?»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 19,
    "text": "Jakob sa til sin far: «Jeg er Esau, din førstefødte. Jeg har gjort som du sa til meg. Reis deg nå, sett deg opp og spis av viltet mitt, så din sjel kan velsigne meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 20,
    "text": "Da sa Isak til sin sønn: «Hvordan kunne du finne det så fort, min sønn?» Han svarte: «Herren din Gud førte det i min vei.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 21,
    "text": "Isak sa til Jakob: «Kom nærmere, så jeg kan kjenne på deg, min sønn, om du virkelig er min sønn Esau eller ikke.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 22,
    "text": "Jakob gikk bort til sin far Isak, og han kjente på ham og sa: «Stemmen er Jakobs stemme, men hendene er Esaus hender.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 23,
    "text": "Han kjente ham ikke igjen, for hendene hans var lodne som hendene til hans bror Esau. Så velsignet han ham."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 24,
    "text": "Han spurte: «Er du virkelig min sønn Esau?» Han svarte: «Det er jeg.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 25,
    "text": "Da sa han: «Sett det frem for meg, så jeg kan spise av min sønns vilt, og min sjel skal velsigne deg.» Han satte det frem for ham, og han spiste. Han brakte ham også vin, og han drakk."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 26,
    "text": "Så sa hans far Isak til ham: «Kom hit og kyss meg, min sønn.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 27,
    "text": "Han gikk bort og kysset ham. Da Isak kjente duften av klærne hans, velsignet han ham og sa: «Se, duften av min sønn er som duften av en mark som Herren har velsignet."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 28,
    "text": "Måtte Gud gi deg av himmelens dugg og av jordens rikdom, og overflod av korn og vin."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 29,
    "text": "Folk skal tjene deg, og folkeslag skal bøye seg for deg. Vær herre over dine brødre, og din mors sønner skal bøye seg for deg. Forbannet være den som forbanner deg, og velsignet være den som velsigner deg!»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 30,
    "text": "Da Isak var ferdig med å velsigne Jakob, og Jakob nettopp hadde gått ut fra sin far Isak, kom hans bror Esau hjem fra jakten."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 31,
    "text": "Også han laget en velsmakende rett og brakte den til sin far. Han sa til sin far: «La min far reise seg og spise av sin sønns vilt, så din sjel kan velsigne meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 32,
    "text": "Hans far Isak sa til ham: «Hvem er du?» Han svarte: «Jeg er din sønn, din førstefødte, Esau.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 33,
    "text": "Da begynte Isak å skjelve voldsomt og sa: «Hvem var det da som jaktet vilt og brakte det til meg? Jeg spiste av alt før du kom, og jeg velsignet ham. Ja, velsignet skal han være!»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 34,
    "text": "Da Esau hørte sin fars ord, brøt han ut i et høyt og bittert skrik og sa til sin far: «Velsign meg også, far!»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 35,
    "text": "Men han sa: «Din bror kom med svik og tok din velsignelse.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 36,
    "text": "Da sa Esau: «Med rette heter han Jakob, for han har bedratt meg to ganger. Min førstefødselsrett tok han, og se, nå har han tatt min velsignelse.» Og han sa: «Har du ikke spart noen velsignelse til meg?»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 37,
    "text": "Isak svarte Esau: «Se, jeg har satt ham til herre over deg, og alle hans brødre har jeg gitt ham som tjenere. Med korn og vin har jeg styrket ham. Hva kan jeg da gjøre for deg, min sønn?»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 38,
    "text": "Esau sa til sin far: «Har du bare én velsignelse, min far? Velsign meg også, far!» Og Esau løftet sin røst og gråt."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 39,
    "text": "Da svarte hans far Isak og sa til ham: «Se, borte fra jordens rikdom skal din bolig være, og borte fra himmelens dugg ovenfra."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 40,
    "text": "Av ditt sverd skal du leve, og din bror skal du tjene. Men når du river deg løs, skal du bryte hans åk av din nakke.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 41,
    "text": "Esau hatet Jakob på grunn av velsignelsen som hans far hadde gitt ham. Esau sa ved seg selv: «Snart kommer sørgedagene over min far. Da skal jeg drepe min bror Jakob.»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 42,
    "text": "Da Rebekka fikk høre hva hennes eldste sønn Esau hadde sagt, sendte hun bud og kalte til seg sin yngste sønn Jakob. Hun sa til ham: «Hør, din bror Esau trøster seg med tanken på å drepe deg."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 43,
    "text": "Hør nå på meg, min sønn! Bryt opp og flykt til min bror Laban i Harran."
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 44,
    "text": "Bli hos ham en tid, til din brors raseri har lagt seg,"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 45,
    "text": "til din brors vrede mot deg har vendt seg bort, og han har glemt det du gjorde mot ham. Da skal jeg sende bud og hente deg derfra. Hvorfor skulle jeg miste dere begge på én dag?»"
  },
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 46,
    "text": "Rebekka sa til Isak: «Jeg er lei av livet på grunn av hetittkvinnene. Hvis Jakob tar seg en kone blant hetittkvinnene, en av landets døtre som disse, hva har jeg da å leve for?»"
  }
]