[
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 1,
    "text": "Isak kalte Jakob til seg og velsignet ham. Han påla ham og sa: «Du skal ikke ta deg en kone blant Kanaans døtre."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 2,
    "text": "Reis deg og dra til Paddan-Aram, til Betuel, din mors far, og ta deg en kone derfra, blant døtrene til Laban, din mors bror."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 3,
    "text": "Måtte El Shaddai velsigne deg, gjøre deg fruktbar og tallrik, så du blir til en forsamling av folkeslag.",
    "versions": [
      {
        "text": "Måtte Gud Den Allmektige velsigne deg, gjøre deg fruktbar og tallrik, så du blir til en forsamling av folkeslag.",
        "explanation": "Det hebraiske 'El Shaddai' er et spesifikt gudsnavn som ofte beholdes i oversettelser for å bevare den særegne karakteren. Alternativt kan 'Gud, Den Allmektige' skrives uten stor D i 'den' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 4,
    "text": "Måtte han gi deg Abrahams velsignelse, til deg og dine etterkommere, så du kan ta i eie det landet der du nå bor som fremmed, det som Gud ga til Abraham.»"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 5,
    "text": "Så sendte Isak Jakob av sted, og han dro til Paddan-Aram, til Laban, sønn av arameeren Betuel, bror til Rebekka, mor til Jakob og Esau."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 6,
    "text": "Esau så at Isak hadde velsignet Jakob og sendt ham til Paddan-Aram for å ta seg en kone derfra, og at han da han velsignet ham, påla ham: «Du skal ikke ta deg en kone blant Kanaans døtre.»"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 7,
    "text": "Jakob hadde adlydt sin far og sin mor og dratt til Paddan-Aram."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 8,
    "text": "Da innså Esau at Kanaans døtre var ille ansett i hans far Isaks øyne."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 9,
    "text": "Esau gikk da til Ismael og tok Mahalat, datter av Ismael, Abrahams sønn, søster til Nebajot, til kone i tillegg til de konene han allerede hadde."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 10,
    "text": "Jakob dro ut fra Be'er-Sjeba og tok veien mot Harran.",
    "versions": [
      {
        "text": "Jakob dro ut fra Be'er-Sjeba og tok veien mot Karan.",
        "explanation": "Stedsnavnet חָרָן translittereres vanligvis som 'Harran' på norsk, ikke 'Karan'. Dette er den etablerte norske formen av dette bibelske stedsnavnet."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 11,
    "text": "Han kom til et sted hvor han overnattet, for solen hadde gått ned. Han tok en av steinene der, la den under hodet og la seg til å sove på det stedet."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 12,
    "text": "Da drømte han, og se – en trapp var reist på jorden, og toppen nådde opp til himmelen. Og se – Guds engler steg opp og ned på den.",
    "versions": [
      {
        "text": "Da drømte han, og se – en stige var reist på jorden, og toppen nådde opp til himmelen. Og se – Guds engler steg opp og ned på den.",
        "explanation": "Hebraisk סֻלָּם refererer sannsynligvis til en trapp eller rampe (som de mesopotamiske zikkuratene), snarere enn en stige. 'Trapp' gir bedre mening i konteksten med engler som går opp og ned."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 13,
    "text": "Og se, Herren sto over ham og sa: «Jeg er Herren, din far Abrahams Gud og Isaks Gud. Det landet du ligger på, vil jeg gi til deg og dine etterkommere."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 14,
    "text": "Dine etterkommere skal bli som støvet på jorden. Du skal bre deg ut mot vest og øst, mot nord og sør. I deg og i din ætt skal alle jordens slekter velsignes."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 15,
    "text": "Se, jeg er med deg og vil bevare deg overalt hvor du går, og jeg vil føre deg tilbake til dette landet. For jeg vil ikke forlate deg før jeg har gjort det jeg har lovet deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 16,
    "text": "Da våknet Jakob av søvnen og sa: «Sannelig, Herren er på dette stedet, og jeg visste det ikke!»"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 17,
    "text": "Han ble grepet av frykt og sa: «Hvor skremmende er ikke dette stedet! Dette er intet annet enn Guds hus, her er himmelens port.»"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 18,
    "text": "Tidlig neste morgen tok Jakob steinen han hadde hatt under hodet, reiste den som en minnestøtte og helte olje over toppen av den."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 19,
    "text": "Han kalte stedet Betel. Men byens navn var tidligere Lus."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 20,
    "text": "Så avla Jakob et løfte og sa: «Hvis Gud vil være med meg og bevare meg på denne veien jeg går, og gi meg brød å spise og klær å ha på meg,"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 21,
    "text": "og jeg kommer velberget tilbake til min fars hus, da skal Herren være min Gud."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 22,
    "text": "Og denne steinen som jeg har reist som minnestøtte, skal være et Guds hus. Av alt du gir meg, skal jeg gi deg tiende.»"
  }
]