[
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 1,
    "text": "Jakob tok fatt på vandringen og dro til landet i øst."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 2,
    "text": "Da så han en brønn ute på marken, og der lå tre saueflokker ved den. Fra denne brønnen vannet de flokkene, men steinen over brønnens åpning var stor."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 3,
    "text": "Når alle flokkene var samlet der, rullet de steinen bort fra brønnens åpning og vannet småfeet. Så la de steinen tilbake på sin plass over brønnen."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 4,
    "text": "Jakob sa til dem: «Mine brødre, hvor er dere fra?» De svarte: «Vi er fra Harran.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 5,
    "text": "Han spurte dem: «Kjenner dere Laban, sønn av Nahor?» De svarte: «Ja, vi kjenner ham.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 6,
    "text": "Han spurte dem: «Står det bra til med ham?» De svarte: «Ja, det står bra til. Og se, der kommer datteren hans Rakel med småfeet.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 7,
    "text": "Da sa han: «Det er ennå høy dag, det er ikke tid for å samle buskapen. Vann småfeet og gå ut og la dem beite.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 8,
    "text": "Men de svarte: «Det kan vi ikke før alle flokkene er samlet. Så ruller de steinen bort fra brønnens åpning, og vi vanner småfeet.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 9,
    "text": "Mens han ennå snakket med dem, kom Rakel med farens småfe, for hun var gjeter."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 10,
    "text": "Da Jakob så Rakel, datteren til Laban, sin mors bror, og småfeet til Laban, sin mors bror, gikk han bort og rullet steinen fra brønnens åpning og vannet småfeet til Laban, sin mors bror."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 11,
    "text": "Så kysset Jakob Rakel, løftet stemmen og gråt."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 12,
    "text": "Jakob fortalte Rakel at han var hennes fars slektning, og at han var sønn av Rebekka. Da sprang hun av sted og fortalte det til sin far."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 13,
    "text": "Da Laban hørte om Jakob, søstersønnen sin, løp han ham i møte, omfavnet ham og kysset ham, og førte ham til sitt hus. Og Jakob fortalte Laban alt som hadde hendt."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 14,
    "text": "Laban sa til ham: «Du er virkelig mitt eget kjøtt og blod.» Og han ble hos ham en måneds tid."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 15,
    "text": "Da sa Laban til Jakob: «Skal du arbeide for meg uten lønn bare fordi du er min slektning? Si meg hva du vil ha i lønn.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 16,
    "text": "Laban hadde to døtre. Den eldste het Lea, og den yngste het Rakel."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 17,
    "text": "Lea hadde milde øyne, men Rakel var vakker av skikkelse og utseende."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 18,
    "text": "Jakob elsket Rakel og sa: «Jeg vil arbeide for deg i sju år for Rakel, din yngste datter.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 19,
    "text": "Laban sa: «Det er bedre at jeg gir henne til deg enn til en fremmed mann. Bli hos meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 20,
    "text": "Så arbeidet Jakob i sju år for Rakel, og de var i hans øyne som bare noen få dager, fordi han elsket henne."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 21,
    "text": "Da sa Jakob til Laban: «Gi meg min hustru, for tiden min er ute. La meg gå inn til henne.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 22,
    "text": "Laban samlet alle mennene på stedet og holdt gjestebud."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 23,
    "text": "Men om kvelden tok han sin datter Lea og førte henne til Jakob, og han gikk inn til henne."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 24,
    "text": "Laban ga sin trellkvinne Silpa til Lea, sin datter, som hennes trellkvinne."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 25,
    "text": "Da morgenen kom, fikk han se at det var Lea. Han sa til Laban: «Hva er det du har gjort mot meg? Var det ikke for Rakel jeg arbeidet hos deg? Hvorfor har du bedratt meg?»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 26,
    "text": "Laban svarte: «Det er ikke skikk hos oss å gi bort den yngste før den førstefødte."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 27,
    "text": "Fullfør denne bryllupsuken, så skal vi gi deg den andre også, mot at du arbeider hos meg i sju år til.»",
    "versions": [
      {
        "text": "Fullfør denne brylluksuken, så skal vi gi deg den andre også, mot at du arbeider hos meg i sju år til.»",
        "explanation": "Skrivefeil: 'brylluksuken' skal være 'bryllupsuken'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 28,
    "text": "Jakob gjorde det, og han fullførte bryllupsuken med Lea. Så ga Laban ham sin datter Rakel til hustru.",
    "versions": [
      {
        "text": "Jakob gjorde det, og han fullførte brylluksuken med Lea. Så ga Laban ham sin datter Rakel til hustru.",
        "explanation": "Skrivefeil: 'brylluksuken' skal være 'bryllupsuken'. Dette er samme feil som ble rettet i vers 27."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 29,
    "text": "Laban ga sin trellkvinne Bilha til sin datter Rakel som hennes trellkvinne."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 30,
    "text": "Jakob gikk også inn til Rakel, og han elsket Rakel mer enn Lea. Han arbeidet hos Laban i enda sju år."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 31,
    "text": "Da Herren så at Lea ble tilsidesatt, åpnet han hennes morsliv. Men Rakel var ufruktbar."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 32,
    "text": "Lea ble med barn og fødte en sønn. Hun ga ham navnet Ruben, for hun sa: «Herren har sett min nød. Nå vil mannen min elske meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 33,
    "text": "Hun ble med barn igjen og fødte en sønn. Da sa hun: «Herren har hørt at jeg er tilsidesatt, og så ga han meg også denne.» Hun kalte ham Simeon."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 34,
    "text": "Hun ble med barn enda en gang og fødte en sønn. Da sa hun: «Nå vil mannen min knytte seg til meg, for jeg har født ham tre sønner.» Derfor fikk han navnet Levi."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 35,
    "text": "Hun ble med barn igjen og fødte en sønn. Da sa hun: «Denne gangen vil jeg prise Herren.» Derfor kalte hun ham Juda. Så sluttet hun å føde."
  }
]