[
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 1,
    "text": "Slangen var listigere enn alle markens dyr som Herren Gud hadde skapt. Den sa til kvinnen: «Har Gud virkelig sagt at dere ikke skal spise av noe tre i hagen?»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 2,
    "text": "Kvinnen svarte slangen: «Vi kan spise av frukten på trærne i hagen.»",
    "versions": [
      {
        "text": "Kvinnen svarte slangen: «Vi kan spise av frukten på trærne i hagen.",
        "explanation": "Manglende avsluttende anførselstegn. Verset starter en direkte tale som avsluttes i vers 3, men for muntlig lesning bør hvert vers være grammatisk komplett, eller det bør markeres tydelig at sitatet fortsetter."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 3,
    "text": "Men om frukten på treet midt i hagen har Gud sagt: Dere skal ikke spise av den og ikke røre ved den, ellers skal dere dø.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 4,
    "text": "Da sa slangen til kvinnen: «Dere skal slett ikke dø!»",
    "versions": [
      {
        "text": "Da sa slangen til kvinnen: «Dere skal slett ikke dø!",
        "explanation": "Manglende avsluttende anførselstegn. Selv om slangens tale fortsetter i vers 5, bør hvert vers være typografisk komplett for konsistens med resten av oversettelsen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 5,
    "text": "For Gud vet at den dagen dere spiser av den, vil øynene deres åpnes, og dere vil bli som guder og kjenne godt og ondt.»",
    "versions": [
      {
        "text": "For Gud vet at den dagen dere spiser av den, vil øynene deres åpnes, og dere vil bli som Gud og kjenne godt og ondt.»",
        "explanation": "Det hebraiske כֵּאלֹהִים kan oversettes 'som Gud' eller 'som guder' (flertall). Mange oversettelser velger 'guder' her fordi slangen antyder at de vil bli som guddommelige vesener generelt. Dette er en teologisk nyanse som kan vurderes."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 6,
    "text": "Kvinnen så at treet var godt å spise av, at det var en fryd for øynene, og at treet var attråverdig fordi det ga visdom. Så tok hun av frukten og spiste. Hun ga også til mannen sin, som var hos henne, og han spiste.",
    "versions": [
      {
        "text": "Kvinnen så at treet var godt å spise av, at det var en fryd for øynene og at treet var attråverdig fordi det ga visdom. Så tok hun av frukten og spiste. Hun ga også til mannen sin, som var hos henne, og han spiste.",
        "explanation": "For bedre muntlig rytme bør det være komma før det siste 'og' i en oppramsing av tre elementer (Oxford-komma prinsippet gir her en naturlig pause ved opplesning)."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 7,
    "text": "Da ble øynene deres åpnet, og de skjønte at de var nakne. De flettet sammen fikenblader og laget seg lendeklær."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 8,
    "text": "De hørte lyden av Herren Gud som vandret i hagen i den svale kveldsvinden. Da gjemte mannen og kona hans seg for Herren Gud blant trærne i hagen.",
    "versions": [
      {
        "text": "De hørte lyden av Herren Gud som vandret i hagen i den svale kveldsvinden. Da gjemte mannen og kvinnen hans seg for Herren Gud blant trærne i hagen.",
        "explanation": "For bedre muntlig flyt og konsistens med moderne norsk bokmål er 'kona' mer naturlig enn 'kvinnen' når det refereres til Adams hustru. Dette samsvarer også bedre med bruken i andre vers (f.eks. vers 17, 20, 21)."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 9,
    "text": "Men Herren Gud ropte på mannen og sa til ham: «Hvor er du?»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 10,
    "text": "Han svarte: «Jeg hørte deg i hagen og ble redd fordi jeg er naken, så jeg gjemte meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 11,
    "text": "Da sa han: «Hvem har fortalt deg at du er naken? Har du spist av treet jeg forbød deg å spise av?»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 12,
    "text": "Mannen svarte: «Kvinnen som du satte ved min side, hun ga meg av treet, og jeg spiste.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 13,
    "text": "Herren Gud sa til kvinnen: «Hva er det du har gjort?» Kvinnen svarte: «Slangen lurte meg, og jeg spiste.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 14,
    "text": "Da sa Herren Gud til slangen: «Fordi du har gjort dette, skal du være forbannet fremfor alt fe og alle markens dyr. På buken skal du krype, og støv skal du ete alle dine livs dager.",
    "versions": [
      {
        "text": "Da sa Herren Gud til slangen: «Fordi du har gjort dette, skal du være forbannet fremfor alt fe og alle markens dyr. På buken skal du krype, og støv skal du ete alle ditt livs dager.",
        "explanation": "«Alle dine livs dager» er mer idiomatisk norsk og flyter bedre muntlig enn «alle ditt livs dager». Sammenlign med vers 17 som bruker samme konstruksjon."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 15,
    "text": "Jeg vil sette fiendskap mellom deg og kvinnen, mellom din ætt og hennes ætt. Han skal knuse ditt hode, og du skal ramme ham i hælen.»",
    "versions": [
      {
        "text": "Jeg vil sette fiendskap mellom deg og kvinnen, mellom din ætt og hennes ætt. Han skal knuse ditt hode, og du skal hogge ham i hælen.»",
        "explanation": "Det hebraiske verbet שׁוּף brukes om begge handlinger (både mot hodet og hælen). 'Hogge' er kanskje for sterkt for en slange som biter; 'ramme' eller 'bite' ville være mer presist og passer bedre til slangens angrep mot hælen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 16,
    "text": "Til kvinnen sa han: «Jeg vil gjøre din møye og ditt svangerskap stort. Med smerte skal du føde dine barn. Din lengsel skal stå til din mann, og han skal herske over deg.»",
    "versions": [
      {
        "text": "Til kvinnen sa han: «Jeg vil gjøre din møye stor når du er med barn. Med smerte skal du føde dine barn. Din lengsel skal stå til din mann, og han skal herske over deg.»",
        "explanation": "Det hebraiske uttrykket 'עִצְּבוֹנֵךְ וְהֵרֹנֵךְ' inneholder to substantiver: 'møye/smerte' og 'svangerskap'. Den nåværende oversettelsen kombinerer disse til én frase. En mer nøyaktig oversettelse beholder begge elementene."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 17,
    "text": "Og til Adam sa han: «Fordi du lyttet til din kone og spiste av treet jeg forbød deg å spise av, skal jorden være forbannet for din skyld. Med møye skal du næres av den alle dine livs dager.",
    "versions": [
      {
        "text": "Og til Adam sa han: «Fordi du lyttet til din kone og spiste av treet jeg forbød deg å spise av, skal jorden være forbannet for din skyld. Med møye skal du næres av den alle ditt livs dager.",
        "explanation": "«Alle dine livs dager» er mer idiomatisk norsk og flyter bedre muntlig enn «alle ditt livs dager»."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 18,
    "text": "Torn og tistel skal den bære for deg, og du skal ete markens vekster."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 19,
    "text": "I ditt ansikts sved skal du ete ditt brød, inntil du vender tilbake til jorden, for av den er du tatt. Støv er du, og til støv skal du vende tilbake.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 20,
    "text": "Mannen kalte sin kone Eva, for hun ble mor til alle som lever."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 21,
    "text": "Og Herren Gud laget klær av skinn til Adam og hans kone og kledde dem."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 22,
    "text": "Herren Gud sa: «Se, mennesket er blitt som en av oss og kjenner godt og ondt. Nå må han ikke få rekke ut hånden og ta også av livets tre og spise og leve evig!»",
    "versions": [
      {
        "text": "Herren Gud sa: «Se, mennesket er blitt som en av oss og kjenner godt og ondt. Bare det nå ikke rekker ut hånden og tar også av livets tre og spiser og lever evig!»",
        "explanation": "Uttrykket 'Bare det nå ikke' er noe uvanlig på norsk. 'Nå må han ikke få' gir bedre muntlig flyt og formidler den samme bekymringen/advarselen som ligger i det hebraiske פֶּן (at ikke, for at ikke)."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 23,
    "text": "Så sendte Herren Gud ham ut av Edens hage for å dyrke jorden han var tatt av."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 24,
    "text": "Han drev mennesket ut, og øst for Edens hage satte han kjerubene og det flammende sverdet som svingte hit og dit, for å vokte veien til livets tre."
  }
]