[
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 1,
    "text": "Da Rakel så at hun ikke fødte Jakob barn, ble hun sjalu på søsteren sin. Hun sa til Jakob: «Gi meg barn, ellers dør jeg!»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 2,
    "text": "Da ble Jakob harm på Rakel og sa: «Er jeg i Guds sted – han som har nektet deg livsfrukt?»",
    "versions": [
      {
        "text": "Da ble Jakob harm på Rakel og sa: «Er jeg i Guds sted, jeg som har nektet deg livsfrukt?»",
        "explanation": "Det hebraiske אֲשֶׁר־מָנַע מִמֵּךְ refererer til Gud som har nektet henne livsfrukt, ikke Jakob selv. Relativsetningen viser tilbake til אֱלֹהִים (Gud), ikke til Jakob. Den nåværende oversettelsen kan misforstås som at Jakob innrømmer å ha nektet henne barn."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 3,
    "text": "Hun sa: «Her er min trellkvinne Bilha. Gå inn til henne, så hun kan føde på mine knær, og også jeg kan få barn ved henne.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 4,
    "text": "Så ga hun ham sin trellkvinne Bilha til kone, og Jakob gikk inn til henne."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 5,
    "text": "Bilha ble med barn og fødte Jakob en sønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 6,
    "text": "Da sa Rakel: «Gud har dømt til min fordel. Han har også hørt min røst og gitt meg en sønn.» Derfor ga hun ham navnet Dan."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 7,
    "text": "Bilha, Rakels trellkvinne, ble med barn igjen og fødte Jakob en annen sønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 8,
    "text": "Da sa Rakel: «Guds kamper har jeg kjempet med søsteren min, og jeg har vunnet.» Så ga hun ham navnet Naftali.",
    "versions": [
      {
        "text": "Da sa Rakel: «En veldig kamp har jeg kjempet med søsteren min, og jeg har vunnet.» Så ga hun ham navnet Naftali.",
        "explanation": "Det hebraiske נַפְתּוּלֵי אֱלֹהִים betyr bokstavelig 'Guds kamper/brytninger', som understreker kampens guddommelige dimensjon og gir bedre grunnlag for navneetymologien (Naftali fra נפתל, 'å bryte/kjempe')."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 9,
    "text": "Da Lea så at hun hadde sluttet å føde, tok hun sin trellkvinne Silpa og ga henne til Jakob som kone."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 10,
    "text": "Og Silpa, Leas trellkvinne, fødte Jakob en sønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 11,
    "text": "Da sa Lea: «Lykken er kommet!» Og hun ga ham navnet Gad.",
    "versions": [
      {
        "text": "Da sa Lea: «For en lykke!» Og hun ga ham navnet Gad.",
        "explanation": "Det hebraiske בָּא גָד betyr 'lykken er kommet/har kommet'. Den nåværende oversettelsen fanger betydningen, men en mer dynamisk formulering gjenspeiler bedre den hebraiske setningsstrukturen og gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 12,
    "text": "Silpa, Leas trellkvinne, fødte Jakob enda en sønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 13,
    "text": "Da sa Lea: «Lykkelig er jeg! For kvinnene vil prise meg lykkelig.» Så ga hun ham navnet Asjer."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 14,
    "text": "I hveteinnhøstingens dager gikk Ruben ut og fant alruner på marken. Han brakte dem til sin mor Lea. Da sa Rakel til Lea: «Gi meg noen av din sønns alruner.»",
    "versions": [
      {
        "text": "I hveteinnhøstingens dager gikk Ruben ut og fant alruner på marken. Han brakte dem til sin mor Lea. Da sa Rakel til Lea: «Gi meg noen av sønnens dine alruner.»",
        "explanation": "Ordstillingen 'sønnens dine alruner' er grammatisk uheldig på norsk. Korrekt formulering er 'din sønns alruner'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 15,
    "text": "Men hun svarte henne: «Er det ikke nok at du har tatt mannen min? Vil du også ta min sønns alruner?» Rakel sa: «Da får han ligge med deg i natt i bytte mot din sønns alruner.»",
    "versions": [
      {
        "text": "Men hun svarte henne: «Er det ikke nok at du har tatt mannen min? Vil du også ta sønnens mine alruner?» Rakel sa: «Da får han ligge med deg i natt i bytte mot sønnens dine alruner.»",
        "explanation": "Samme grammatiske problem som i vers 14. 'Sønnens mine/dine alruner' bør være 'min/din sønns alruner' for korrekt norsk ordstilling."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 16,
    "text": "Da Jakob kom fra marken om kvelden, gikk Lea ham i møte og sa: «Du skal komme inn til meg, for jeg har leid deg for min sønns alruner.» Og han lå med henne den natten.",
    "versions": [
      {
        "text": "Da Jakob kom fra marken om kvelden, gikk Lea ham i møte og sa: «Du skal komme inn til meg, for jeg har leid deg for sønnens mine alruner.» Og han lå med henne den natten.",
        "explanation": "Samme grammatiske korreksjon: 'sønnens mine alruner' bør være 'min sønns alruner'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 17,
    "text": "Gud hørte Lea, og hun ble med barn og fødte Jakob en femte sønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 18,
    "text": "Da sa Lea: «Gud har gitt meg min lønn fordi jeg ga min trellkvinne til mannen min.» Så ga hun ham navnet Jissakar."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 19,
    "text": "Lea ble med barn igjen og fødte Jakob en sjette sønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 20,
    "text": "Da sa Lea: «Gud har gitt meg en god gave. Nå vil mannen min ære meg, for jeg har født ham seks sønner.» Så ga hun ham navnet Sebulon."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 21,
    "text": "Deretter fødte hun en datter og ga henne navnet Dina."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 22,
    "text": "Da husket Gud på Rakel. Gud hørte henne og åpnet hennes morsliv."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 23,
    "text": "Hun ble med barn og fødte en sønn. Da sa hun: «Gud har tatt bort min skam.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 24,
    "text": "Hun ga ham navnet Josef og sa: «Måtte Herren gi meg enda en sønn.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 25,
    "text": "Da Rakel hadde født Josef, sa Jakob til Laban: «La meg fare, så jeg kan dra til mitt eget sted og til mitt eget land."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 26,
    "text": "Gi meg mine koner og mine barn, som jeg har tjent deg for, så jeg kan dra. For du vet selv hvordan jeg har tjent deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 27,
    "text": "Laban sa til ham: «Om jeg har funnet nåde for dine øyne – jeg har sett tegn på at Herren har velsignet meg for din skyld.»",
    "versions": [
      {
        "text": "Laban sa til ham: «Om jeg har funnet nåde for dine øyne – jeg har fått vite ved spådomstegn at Herren har velsignet meg for din skyld.»",
        "explanation": "Ordet נִחַשְׁתִּי kan bety 'å lære ved erfaring/observasjon' eller 'å spå'. 'Sett tegn på' er en mer nøytral og flytende formulering for muntlig lesning enn 'fått vite ved spådomstegn'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 28,
    "text": "Og han sa: «Fastsett din lønn, så skal jeg gi deg den.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 29,
    "text": "Jakob svarte ham: «Du vet selv hvordan jeg har tjent deg, og hvordan det har gått med buskapen din hos meg."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 30,
    "text": "For lite var det du hadde før jeg kom, men det har vokst til en mengde. Herren har velsignet deg hvor jeg enn har satt min fot. Men når skal jeg også få arbeide for mitt eget hus?»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 31,
    "text": "Han sa: «Hva skal jeg gi deg?» Jakob svarte: «Du skal ikke gi meg noe. Men hvis du gjør dette for meg, vil jeg igjen gjete og vokte småfeet ditt:"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 32,
    "text": "Jeg vil i dag gå gjennom hele flokken din og ta ut derfra hvert spraglet og flekkete dyr, hvert mørkt lam blant sauene og de flekkete og spraglede blant geitene. Det skal være min lønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 33,
    "text": "Min ærlighet skal vitne for meg i fremtiden, når du kommer og ser etter min lønn: Alt som ikke er spraglet og flekkete blant geitene og mørkt blant lammene, det er stjålet om det er hos meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 34,
    "text": "Laban sa: «Godt, la det bli som du sier.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 35,
    "text": "Men samme dag skilte han ut de stripete og flekkete geitebukkene og alle de spraglede og flekkete geitene, alt som hadde hvitt på seg, og alle de mørke blant lammene, og ga dem i hendene på sønnene sine."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 36,
    "text": "Han la tre dagsreiser mellom seg og Jakob. Og Jakob gjette resten av Labans småfe."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 37,
    "text": "Jakob tok seg friske staver av poppel, mandel og platan, og skrelte striper i barken så det hvite treet ble synlig på stavene."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 38,
    "text": "Han satte stavene han hadde skrellet, i rennene, i vannkarene der småfeet kom for å drikke, rett foran dyrene. Og de paret seg når de kom for å drikke.",
    "versions": [
      {
        "text": "Han satte grenene han hadde skåret, i trauene, i vannkarene der småfeet kom for å drikke, rett foran dyrene. Og de paret seg når de kom for å drikke.",
        "explanation": "For konsistens med vers 37 bør 'grener' endres til 'staver' (מַקְלוֹת). בָּרֳהָטִים betyr 'renner/vannrenner', ikke 'trau' – det er שִׁקֲתוֹת som er 'vannkar/trau'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 39,
    "text": "Småfeet paret seg foran stavene og fødte stripete, spraglede og flekkete avkom.",
    "versions": [
      {
        "text": "Småfeet paret seg foran grenene og fødte stripete, spraglede og flekkete avkom.",
        "explanation": "For konsistens med korreksjonene i vers 37-38 bør 'grener' endres til 'staver'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 40,
    "text": "Lammene skilte Jakob ut og lot småfeet ha stripete og alle mørke dyr i Labans flokk for øye. Slik dannet han sine egne flokker for seg selv og blandet dem ikke med Labans småfe."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 41,
    "text": "Hver gang de sterke dyrene skulle pare seg, la Jakob stavene i rennene rett for øynene på småfeet, så de paret seg ved stavene.",
    "versions": [
      {
        "text": "Hver gang de sterke dyrene skulle pare seg, la Jakob grenene i trauene rett for øynene på småfeet, så de paret seg ved grenene.",
        "explanation": "For konsistens: 'grener' bør være 'staver' og בָּרֳהָטִים betyr 'renner', ikke 'trau'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 42,
    "text": "Men når dyrene var svake, la han dem ikke dit. Slik ble de svake Labans og de sterke Jakobs."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 43,
    "text": "Mannen ble overmåte rik. Han fikk mye småfe, trellkvinner og treller, kameler og esler."
  }
]