[
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 1,
    "text": "Han hørte hva Labans sønner sa: «Jakob har tatt alt det som tilhørte vår far, og av det som var vår fars, har han skaffet seg all denne rikdommen.»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 2,
    "text": "Jakob så også på Labans ansikt, og det var ikke lenger velvillig mot ham som før."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 3,
    "text": "Da sa Herren til Jakob: «Vend tilbake til dine fedres land og til din slekt, og jeg vil være med deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 4,
    "text": "Jakob sendte bud og kalte Rakel og Lea ut på marken til sin flokk."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 5,
    "text": "Han sa til dem: «Jeg ser at faren deres ikke er velvillig mot meg som før. Men min fars Gud har vært med meg."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 6,
    "text": "Dere vet at jeg har tjent faren deres av all min kraft."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 7,
    "text": "Men faren deres har bedratt meg og forandret lønnen min ti ganger. Likevel lot ikke Gud ham skade meg."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 8,
    "text": "Når han sa: 'De spettede skal være din lønn,' da fødte hele flokken spettede. Og når han sa: 'De stripete skal være din lønn,' da fødte hele flokken stripete."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 9,
    "text": "Slik tok Gud buskapen fra faren deres og ga den til meg."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 10,
    "text": "En gang da flokken skulle pare seg, løftet jeg blikket og så i en drøm at bukkene som paret seg med flokken, var stripete, flekkete og spraglete."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 11,
    "text": "Guds engel sa til meg i drømmen: 'Jakob!' Og jeg svarte: 'Her er jeg.'"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 12,
    "text": "Han sa: 'Løft blikket og se at alle bukkene som parer seg med flokken, er stripete, flekkete og spraglete. For jeg har sett alt det Laban gjør mot deg."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 13,
    "text": "Jeg er Gud fra Betel, der du salvet en steinstøtte og avla et løfte til meg. Bryt nå opp og dra ut fra dette landet, og vend tilbake til ditt fødeland.'»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 14,
    "text": "Rakel og Lea svarte ham: «Har vi vel lenger noen del eller arv i vår fars hus?"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 15,
    "text": "Regnes vi ikke som fremmede for ham? Han har jo solgt oss og brukt opp pengene han fikk for oss."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 16,
    "text": "All den rikdommen Gud har tatt fra vår far, tilhører oss og våre barn. Gjør nå alt det Gud har sagt til deg!»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 17,
    "text": "Da brøt Jakob opp og satte barna og konene sine på kamelene."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 18,
    "text": "Han drev av sted all sin buskap og alt det godset han hadde samlet, buskapen han hadde skaffet seg i Paddan-Aram, for å dra til sin far Isak i Kanaans land."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 19,
    "text": "Mens Laban var borte for å klippe sauene sine, stjal Rakel farens husguder."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 20,
    "text": "Jakob førte arameeren Laban bak lyset ved ikke å fortelle ham at han rømte.",
    "versions": [
      {
        "text": "Og Jakob lurte arameeren Laban ved ikke å fortelle ham at han rømte.",
        "explanation": "Det hebraiske uttrykket 'גָּנַב לֵב' (stjal hjertet) er et idiom som betyr å bedra eller føre bak lyset. 'Førte bak lyset' er et mer naturlig norsk uttrykk enn 'lurte' og bevarer idiomets betydning bedre. 'Og' i begynnelsen er også overflødig da verset starter en ny handling."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 21,
    "text": "Han flyktet med alt han eide, brøt opp og krysset elven, og satte kursen mot Gilead-fjellet."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 22,
    "text": "På den tredje dagen fikk Laban vite at Jakob hadde flyktet."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 23,
    "text": "Han tok med seg slektningene sine og forfulgte ham i syv dager, til han innhentet ham i Gilead-fjellet."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 24,
    "text": "Men Gud kom til arameeren Laban i en drøm om natten og sa til ham: «Vokt deg for å si noe til Jakob, verken godt eller ondt!»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 25,
    "text": "Da Laban nådde igjen Jakob, hadde Jakob slått opp teltet sitt i fjellet, og Laban slo leir med sine slektninger i Gilead-fjellet."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 26,
    "text": "Laban sa til Jakob: «Hva er det du har gjort? Du har lurt meg og ført døtrene mine bort som krigsfanger!"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 27,
    "text": "Hvorfor rømte du i hemmelighet og lurte meg? Hvorfor fortalte du meg ikke? Da kunne jeg ha sendt deg av sted med glede og sang, med tamburin og lyre."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 28,
    "text": "Du lot meg ikke engang få kysse mine sønnesønner og døtre farvel. Du har handlet dumt!"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 29,
    "text": "Jeg har makt til å gjøre dere ondt, men i natt talte deres fars Gud til meg og sa: 'Vokt deg for å si noe til Jakob, verken godt eller ondt!'"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 30,
    "text": "Så nå har du dratt av sted fordi du lengtet så sterkt hjem til din fars hus. Men hvorfor stjal du gudene mine?»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 31,
    "text": "Jakob svarte Laban: «Jeg var redd, for jeg tenkte at du ville ta døtrene dine fra meg med makt."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 32,
    "text": "Men den du finner gudene dine hos, skal ikke få leve. Foran våre slektninger, undersøk selv hva jeg har hos meg, og ta det tilbake!» Jakob visste nemlig ikke at Rakel hadde stjålet dem."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 33,
    "text": "Laban gikk inn i Jakobs telt og i Leas telt og i de to tjenestekvinners telt, men fant ingenting. Da han kom ut av Leas telt, gikk han inn i Rakels telt."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 34,
    "text": "Men Rakel hadde tatt husgudene og lagt dem i kamelsalen og satt seg på dem. Laban gjennomsøkte hele teltet uten å finne dem."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 35,
    "text": "Hun sa til sin far: «Ikke bli sint, herre, fordi jeg ikke kan reise meg for deg. Det er slik det er med kvinner for meg nå.» Og han lette, men fant ikke husgudene."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 36,
    "text": "Da ble Jakob sint og gikk i rette med Laban. Han sa til ham: «Hva er min forbrytelse? Hva er min synd, siden du forfølger meg slik?"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 37,
    "text": "Du har gjennomsøkt alt jeg eier – hva har du funnet som tilhører ditt hus? Legg det frem her foran mine og dine slektninger, så de kan dømme mellom oss to!"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 38,
    "text": "I tjue år har jeg vært hos deg. Sauene og geitene dine har aldri kastet, og værene fra flokken din har jeg ikke spist."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 39,
    "text": "Dyr som ble revet i hjel, brakte jeg ikke til deg – jeg bar selv tapet. Du krevde erstatning av meg for alt som ble stjålet, enten det skjedde om dagen eller om natten."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 40,
    "text": "Slik var det med meg: Om dagen fortærte heten meg, og om natten kulden, og søvnen flyktet fra øynene mine."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 41,
    "text": "I tjue år har jeg vært i ditt hus. Fjorten år tjente jeg deg for dine to døtre, og seks år for flokken din. Og du forandret lønnen min ti ganger."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 42,
    "text": "Hadde ikke min fars Gud vært med meg – Abrahams Gud og han som Isak frykter – da hadde du sendt meg tomhendt av sted. Men Gud så min nød og mitt slitsomme arbeid, og i natt felte han sin dom.»",
    "versions": [
      {
        "text": "Hadde ikke min fars Gud, Abrahams Gud og Isaks frykt, vært med meg, da hadde du sendt meg tomhendt av sted. Men Gud så min nød og mitt slitsomme arbeid, og i natt felte han sin dom.»",
        "explanation": "'Isaks frykt' (פַחַד יִצְחָק) er et gudenavn/tittel som refererer til Gud som Isak frykter/ærer. Den nåværende formuleringen kan misforstås. En omskriving gjør betydningen klarere for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 43,
    "text": "Laban svarte Jakob: «Døtrene er mine døtre, barna er mine barn, og flokken er min flokk. Alt du ser, tilhører meg. Men hva kan jeg i dag gjøre for disse døtrene mine eller for barna de har født?"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 44,
    "text": "Så la oss nå slutte en pakt, du og jeg, og la den være et vitne mellom meg og deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 45,
    "text": "Da tok Jakob en stein og reiste den som en støtte."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 46,
    "text": "Og Jakob sa til sine slektninger: «Samle steiner!» Så tok de steiner og laget en steinrøys, og de spiste der ved steinrøysen."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 47,
    "text": "Laban kalte den Jegar-Sahaduta, men Jakob kalte den Gal-Ed."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 48,
    "text": "Laban sa: «Denne steinrøysen er i dag et vitne mellom meg og deg.» Derfor ble den kalt Gal-Ed,"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 49,
    "text": "og også Mispa, for han sa: «Måtte Herren holde vakt mellom meg og deg når vi er skilt fra hverandre."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 50,
    "text": "Hvis du behandler døtrene mine dårlig, eller hvis du tar andre koner i tillegg til døtrene mine – selv om ingen er hos oss – så husk at Gud er vitne mellom meg og deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 51,
    "text": "Laban sa videre til Jakob: «Se denne steinrøysen og støtten som jeg har reist mellom meg og deg."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 52,
    "text": "Denne røysen er et vitne, og støtten er et vitne: Jeg skal ikke passere denne røysen for å komme til deg, og du skal ikke passere denne røysen og denne støtten for å komme til meg med ondt i sinne."
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 53,
    "text": "Og Jakob sverget ved ham som hans far Isak frykter.",
    "versions": [
      {
        "text": "Abrahams Gud og Nakors Gud, deres fedres Gud, skal dømme mellom oss.» Og Jakob sverget ved sin far Isaks frykt.",
        "explanation": "I vers 42 ble uttrykket 'פַחַד יִצְחָק' (pachad Yitschak) forbedret til 'han som Isak frykter' for klarhet. Samme uttrykk i vers 53 bør behandles konsistent. 'Isaks frykt' er uklart på norsk og kan misforstås som at Isak var redd, mens det refererer til Gud som Isak ærer/frykter."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 54,
    "text": "Så slaktet Jakob et offer på fjellet og innbød sine slektninger til måltid. De spiste og ble natten over på fjellet."
  }
]