[
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 1,
    "text": "Tidlig om morgenen kysset Laban sønnene og døtrene sine og velsignet dem. Så dro han av sted og vendte hjem til sitt sted."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 2,
    "text": "Jakob fortsatte på sin vei, og Guds engler møtte ham."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 3,
    "text": "Da Jakob så dem, sa han: «Dette er Guds leir!» Og han kalte stedet Mahanajim."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 4,
    "text": "Jakob sendte budbærere foran seg til sin bror Esau i Seir-landet, på Edoms mark."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 5,
    "text": "Han ga dem denne beskjeden: «Slik skal dere si til min herre Esau: Din tjener Jakob sier: Jeg har bodd hos Laban og blitt der til nå."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 6,
    "text": "Jeg eier okser og esler, småfe, tjenere og tjenestepiker. Nå sender jeg bud for å vinne velvilje hos min herre.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 7,
    "text": "Budbærerne kom tilbake til Jakob og sa: «Vi kom til din bror Esau. Han er allerede på vei for å møte deg, og fire hundre mann er med ham.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 8,
    "text": "Da ble Jakob svært redd og urolig. Han delte folket som var med ham, og småfeet, storfeet og kamelene i to leirer."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 9,
    "text": "Han tenkte: «Hvis Esau kommer mot den ene leiren og slår den, kan den andre leiren slippe unna.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 10,
    "text": "Så ba Jakob: «Min far Abrahams Gud og min far Isaks Gud, Herre, du som sa til meg: Vend tilbake til ditt land og din slekt, så vil jeg gjøre vel mot deg!"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 11,
    "text": "Jeg er for ringe til all den godhet og troskap du har vist din tjener. Med bare min stav gikk jeg over Jordan, og nå er jeg blitt til to leirer."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 12,
    "text": "Redd meg fra min bror, fra Esaus hånd! For jeg frykter at han kommer og slår oss ned, mor sammen med barn.",
    "versions": [
      {
        "text": "Redd meg fra min bror, fra Esaus hånd! For jeg frykter at han kommer og slår meg i hjel, både mor og barn.",
        "explanation": "Uttrykket 'אֵם עַל־בָּנִים' (em al-banim) er et idiom som betyr 'mor sammen med barn' - altså at både mødre og deres barn blir drept sammen. 'Slår meg i hjel' overser at Jakob frykter for hele familien, ikke bare seg selv. 'Slår oss ned' fanger bedre denne kollektive frykten."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 13,
    "text": "Men du har selv sagt: Jeg vil gjøre vel mot deg og gjøre din ætt tallrik som havets sand, så den ikke kan telles.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 14,
    "text": "Han overnattet der den natten, og av det han hadde med seg, tok han ut en gave til sin bror Esau:"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 15,
    "text": "to hundre geiter og tjue bukker, to hundre søyer og tjue værer,"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 16,
    "text": "tretti diegivende kameler med føll, førti kyr og ti okser, tjue eselhopper og ti eselfølinger."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 17,
    "text": "Han overlot dem til sine tjenere, flokk for flokk, og sa til dem: «Gå foran meg og la det være avstand mellom hver flokk.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 18,
    "text": "Den første ga han dette påbudet: «Når min bror Esau møter deg og spør: Hvem tilhører du, hvor skal du, og hvem eier disse dyrene foran deg?"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 19,
    "text": "Da skal du svare: De tilhører din tjener Jakob. Det er en gave sendt til min herre Esau. Og se, han kommer selv etter oss.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 20,
    "text": "Han ga samme påbud til den andre, den tredje og alle som fulgte etter flokkene: «Slik skal dere si til Esau når dere treffer ham."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 21,
    "text": "Dere skal også si: Din tjener Jakob kommer rett etter oss.» For han tenkte: «Jeg vil forsone ham med gaven som går foran meg. Når jeg så møter ham ansikt til ansikt, vil han kanskje ta vel imot meg.»",
    "versions": [
      {
        "text": "Og dere skal si: Se, din tjener Jakob kommer rett bak oss.» For han tenkte: «Jeg vil mildne ham med gaven som går foran meg. Når jeg så møter ham ansikt til ansikt, vil han kanskje ta vel imot meg.»",
        "explanation": "Verbet 'אֲכַפְּרָה' (akappera) er beslektet med 'kippur' (soning) og betyr primært 'forsone' eller 'dekke over', ikke bare 'mildne'. Dette gir en dypere teologisk resonans med forsoningsbegrepet. Også fjernet unødvendig 'Og' i begynnelsen for bedre flyt."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 22,
    "text": "Gaven dro i forveien, men han selv ble igjen i leiren den natten."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 23,
    "text": "Samme natt sto han opp, tok med seg sine to koner, sine to slavinner og sine elleve barn og krysset Jabbok-vadestedet."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 24,
    "text": "Han tok dem med over elven og førte over alt han eide."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 25,
    "text": "Så ble Jakob alene tilbake, og en mann kjempet med ham til morgenen grydde."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 26,
    "text": "Da mannen så at han ikke kunne overvinne ham, rørte han ved Jakobs hofteskål, og Jakobs hofte gikk av ledd mens de kjempet.",
    "versions": [
      {
        "text": "Da mannen så at han ikke kunne overvinne ham, slo han Jakob på hofteleddet, så hoften gikk av ledd mens de kjempet.",
        "explanation": "Hebraisk 'נָגַע' (naga) betyr 'rørte ved' eller 'berørte', ikke 'slo'. Dette er en viktig nyanse - det var en lett berøring med overnaturlig kraft, ikke et slag. 'כַּף־יְרֵכ֑וֹ' (kaf-yerekho) er mer presist 'hofteskål' enn 'hofteledd'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 27,
    "text": "Mannen sa: «Slipp meg, for morgenen gryr!» Men Jakob svarte: «Jeg slipper deg ikke før du velsigner meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 28,
    "text": "Han spurte: «Hva er navnet ditt?» Han svarte: «Jakob.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 29,
    "text": "Da sa han: «Du skal ikke lenger hete Jakob, men Israel, for du har kjempet med Gud og med mennesker og vunnet.»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 30,
    "text": "Jakob spurte ham: «Si meg ditt navn!» Men han svarte: «Hvorfor spør du etter mitt navn?» Og han velsignet ham der."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 31,
    "text": "Jakob kalte stedet Peniel, «for jeg har sett Gud ansikt til ansikt og berget livet»."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 32,
    "text": "Solen rant idet han dro forbi Penuel, og han haltet på grunn av hoften."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 33,
    "text": "Derfor spiser ikke Israels barn hoftesenen som ligger over hofteskålen, den dag i dag, fordi mannen rørte ved Jakobs hofteskål, ved hoftesenen.",
    "versions": [
      {
        "text": "Derfor spiser ikke Israels barn hoftesenen som ligger over hofteleddet, den dag i dag, fordi mannen rørte ved Jakobs hofteledd, ved hoftesenen.",
        "explanation": "For konsistens med vers 26 (som ble revidert til 'hofteskål'), bør 'כַּף הַיָּרֵךְ' også her oversettes som 'hofteskål' fremfor 'hofteledd'. Dette sikrer enhetlig terminologi gjennom kapitlet."
      }
    ]
  }
]