[
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 1,
    "text": "Jakob løftet blikket og fikk øye på Esau som kom med fire hundre mann. Da fordelte han barna på Lea, Rakel og de to trellkvinnene."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 2,
    "text": "Han stilte trellkvinnene og deres barn fremst, deretter Lea og hennes barn, og til sist Rakel og Josef."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 3,
    "text": "Selv gikk han foran dem og kastet seg til jorden syv ganger før han nådde frem til sin bror."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 4,
    "text": "Men Esau løp ham i møte, omfavnet ham, kastet seg om halsen på ham og kysset ham. Og de gråt."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 5,
    "text": "Da Esau løftet blikket og så kvinnene og barna, spurte han: «Hvem er disse som er med deg?» Jakob svarte: «Det er barna som Gud i sin nåde har gitt din tjener.»"
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 6,
    "text": "Trellkvinnene kom da frem med sine barn og bøyde seg."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 7,
    "text": "Også Lea kom frem med sine barn, og de bøyde seg. Til sist kom Josef og Rakel frem og bøyde seg."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 8,
    "text": "Esau spurte: «Hva mente du med hele den flokken jeg møtte?» Han svarte: «Å finne nåde hos min herre.»"
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 9,
    "text": "Esau sa: «Jeg har nok, bror. Behold det som er ditt.»"
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 10,
    "text": "Men Jakob sa: «Nei, jeg ber deg! Hvis jeg har funnet nåde hos deg, så ta imot gaven fra min hånd. For da jeg så ditt ansikt, var det som å se Guds ansikt, og du tok vel imot meg."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 11,
    "text": "Ta imot velsignelsesgaven som er ført til deg, for Gud har vært nådig mot meg, og jeg har alt jeg trenger.» Han ba ham innstendig, og Esau tok imot."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 12,
    "text": "Esau sa: «La oss bryte opp og dra av sted. Jeg skal gå foran deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 13,
    "text": "Men Jakob svarte: «Min herre vet at barna er svake, og at sauene og kyrne som gir die, krever min omsorg. Hvis de drives for hardt bare én dag, vil hele flokken dø."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 14,
    "text": "La min herre dra i forveien, så skal jeg følge langsomt etter, i takt med buskapen jeg driver foran meg og barnas skritt, til jeg kommer til min herre i Se'ir.»",
    "versions": [
      {
        "text": "La min herre dra i forveien, så skal jeg følge langsomt etter, i takt med buskapen foran meg og barnas tempo, til jeg kommer til min herre i Se'ir.»",
        "explanation": "Det hebraiske 'הַמְּלָאכָה אֲשֶׁר־לְפָנַי' refererer til buskapen/arbeidet som er foran ham (som han driver). 'Buskapen foran meg' er litt uklart - 'buskapen jeg driver foran meg' tydeliggjør. Også 'לְרֶגֶל' (bokstavelig 'til fot/skritt') passer bedre med 'skritt' enn 'tempo' for parallellitet med barnas gange."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 15,
    "text": "Esau sa: «La meg i det minste sette igjen noen av mine menn hos deg.» Men han svarte: «Hvorfor det? La meg bare finne nåde hos min herre.»"
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 16,
    "text": "Samme dag vendte Esau tilbake til Se'ir."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 17,
    "text": "Men Jakob dro til Sukkot, hvor han bygde seg et hus og laget løvhytter til buskapen. Derfor ble stedet kalt Sukkot."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 18,
    "text": "Jakob kom trygt frem til byen Sikem i Kanaan da han vendte tilbake fra Paddan-Aram, og han slo leir utenfor byen.",
    "versions": [
      {
        "text": "Jakob kom velberget til byen Sikem i Kanaan da han vendte tilbake fra Paddan-Aram, og han slo leir utenfor byen.",
        "explanation": "Det hebraiske 'שָׁלֵם' betyr 'hel, uskadd, i fred'. 'Velberget' er akseptabelt, men 'trygt frem' flyter bedre muntlig og formidler samme mening om at han ankom uten skade."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 19,
    "text": "Han kjøpte det jordstykket der han hadde slått opp teltet sitt, av sønnene til Hamor, Sikems far, for hundre kesitter."
  },
  {
    "bookId": 1,
    "chapterId": 33,
    "verseId": 20,
    "text": "Der reiste han et alter og kalte det «El, Israels Gud»."
  }
]