[
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 1,
    "text": "Dina, datteren som Lea hadde født Jakob, gikk ut for å besøke kvinnene i landet."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 2,
    "text": "Sikem, sønn av hevitten Hamor, landets fyrste, fikk øye på henne. Han tok henne, lå med henne og krenket henne."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 3,
    "text": "Hans hjerte ble knyttet til Dina, Jakobs datter. Han elsket den unge kvinnen og talte kjærlig til henne."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 4,
    "text": "Sikem sa til sin far Hamor: «Få meg denne jenta til kone.»"
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 5,
    "text": "Jakob hørte at han hadde vanæret hans datter Dina. Men sønnene hans var ute på marken med buskapen, så Jakob tidde til de kom hjem."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 6,
    "text": "Hamor, Sikems far, gikk ut til Jakob for å snakke med ham."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 7,
    "text": "Jakobs sønner kom inn fra marken da de hørte det. Mennene ble fylt av sorg og brennende vrede, for han hadde gjort en skammelig gjerning mot Israel ved å ligge med Jakobs datter – slikt gjør man ikke."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 8,
    "text": "Hamor talte til dem og sa: «Min sønn Sikem lengter etter datteren deres. Gi henne til ham som kone."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 9,
    "text": "Inngå ekteskap med oss: Gi oss døtrene deres, og ta våre døtre til dere."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 10,
    "text": "Dere kan bo hos oss, og landet skal ligge åpent for dere. Slå dere ned, driv handel og skaff dere eiendom her.»"
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 11,
    "text": "Sikem sa til hennes far og brødre: «La meg finne nåde hos dere, så skal jeg gi det dere ber om."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 12,
    "text": "Krev så høy brudepris og så mange gaver dere vil, og jeg skal gi det dere sier. Bare gi meg den unge kvinnen til kone.»"
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 13,
    "text": "Jakobs sønner svarte Sikem og hans far Hamor med list, fordi han hadde vanæret deres søster Dina."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 14,
    "text": "De sa til dem: «Vi kan ikke gjøre dette – gi vår søster til en mann som er uomskåret. Det ville være en skam for oss."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 15,
    "text": "Bare på dette vilkåret kan vi gå med på det: at dere blir som oss og lar alle menn blant dere omskjære."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 16,
    "text": "Da skal vi gi dere våre døtre og ta deres døtre til oss. Vi skal bo hos dere og bli ett folk."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 17,
    "text": "Men hvis dere ikke vil høre på oss og la dere omskjære, da tar vi vår søster og drar."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 18,
    "text": "Deres ord fant gehør hos Hamor og hos Sikem, Hamors sønn."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 19,
    "text": "Den unge mannen nølte ikke med å gjøre det, for han begjærte Jakobs datter. Han var den mest ansette i hele sin fars hus."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 20,
    "text": "Hamor og hans sønn Sikem gikk til byporten og talte til mennene i byen:"
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 21,
    "text": "«Disse mennene er vennlig innstilt mot oss. La dem slå seg ned i landet og drive handel her, for landet er vidt nok for dem. Vi kan ta deres døtre til hustruer og gi dem våre døtre."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 22,
    "text": "Men bare på dette vilkåret vil mennene gå med på å bo hos oss og bli ett folk: at alle menn blant oss blir omskåret, slik de er omskåret."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 23,
    "text": "Deres buskap og eiendom og alle deres dyr – vil ikke alt dette bli vårt? La oss bare gå med på det, så blir de boende hos oss.»",
    "versions": [
      {
        "text": "Vil ikke da deres buskap og eiendom og alle deres dyr bli våre? La oss bare gå med på det, så blir de boende hos oss.»",
        "explanation": "Den hebraiske setningsstrukturen plasserer 'buskap, eiendom og dyr' først som tema, etterfulgt av det retoriske spørsmålet. Denne rekkefølgen gir bedre flyt for muntlig lesning og er nærmere originalen."
      },
      {
        "text": "Deres buskap og eiendom og alle deres dyr – vil de ikke da bli våre? La oss bare gå med på det, så blir de boende hos oss.",
        "explanation": "Mangler avsluttende anførselstegn som avslutter Hamor og Sikems tale som begynte i vers 21. I tillegg er 'הֲל֥וֹא לָ֖נוּ הֵ֑ם' et retorisk spørsmål som refererer til tingene (buskap, eiendom, dyr), ikke personene. 'Alt dette bli vårt' er mer presist enn 'de bli våre'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 24,
    "text": "Alle som gikk ut gjennom byporten, hørte på Hamor og hans sønn Sikem, og alle menn som gikk ut gjennom byporten, lot seg omskjære."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 25,
    "text": "På den tredje dagen, mens de ennå lå med smerter, tok to av Jakobs sønner, Simeon og Levi, Dinas brødre, hver sitt sverd, gikk uforstyrret inn i byen og drepte alle menn."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 26,
    "text": "Også Hamor og hans sønn Sikem drepte de med sverd. Så hentet de Dina fra Sikems hus og dro bort."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 27,
    "text": "Jakobs sønner kom over de drepte og plyndret byen, fordi de hadde vanæret deres søster."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 28,
    "text": "De tok deres småfe og storfe og esler, alt som var i byen og alt som var på marken."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 29,
    "text": "All deres rikdom, alle barna og kvinnene førte de bort som fanger, og de plyndret alt som fantes i husene."
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 30,
    "text": "Da sa Jakob til Simeon og Levi: «Dere har ført ulykke over meg og gjort meg forhatt blant dem som bor i landet, kanaaneerne og perisittene. Jeg har bare få menn, og samler de seg mot meg og slår meg, blir jeg utryddet, jeg og mitt hus.»"
  },
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 31,
    "text": "Men de svarte: «Skulle han få behandle vår søster som en skjøge?»"
  }
]