[
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 1,
    "text": "Gud sa til Jakob: «Bryt opp og dra til Betel og slå deg ned der. Bygg et alter der for den Gud som viste seg for deg da du flyktet fra din bror Esau.»"
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 2,
    "text": "Da sa Jakob til sitt hus og til alle som var med ham: «Skill dere av med de fremmede gudene som er blant dere, rens dere og skift klær.»",
    "versions": [
      {
        "text": "Da sa Jakob til sitt hus og til alle som var med ham: «Skill dere av med de fremmede gudene som er blant dere, rens dere og skift klær.",
        "explanation": "Mangler avsluttende anførselstegn på slutten av verset."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 3,
    "text": "La oss bryte opp og dra til Betel. Der vil jeg bygge et alter for den Gud som svarte meg på min nøds dag og var med meg på veien jeg gikk.»"
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 4,
    "text": "Så ga de Jakob alle de fremmede gudene de hadde, og ringene de hadde i ørene. Jakob gravde dem ned under terebinten ved Sikem."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 5,
    "text": "Så brøt de opp, og det falt en redsel fra Gud over byene rundt omkring, så ingen forfulgte Jakobs sønner."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 6,
    "text": "Jakob kom til Lus i Kanaan, det vil si Betel, han og alle som var med ham."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 7,
    "text": "Der bygde han et alter og kalte stedet El-Betel, for der hadde Gud åpenbart seg for ham da han flyktet fra sin bror."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 8,
    "text": "Debora, Rebekkas amme, døde og ble gravlagt nedenfor Betel, under eiken. Derfor ble den kalt Gråte-eiken."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 9,
    "text": "Gud viste seg enda en gang for Jakob etter at han kom fra Paddan-Aram, og velsignet ham."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 10,
    "text": "Gud sa til ham: «Ditt navn er Jakob. Men du skal ikke lenger hete Jakob, Israel skal være ditt navn.» Så kalte han ham Israel."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 11,
    "text": "Gud sa til ham: «Jeg er El Sjaddai. Vær fruktbar og bli tallrik! Et folk, ja, en samling av folkeslag, skal stamme fra deg, og konger skal utgå fra dine lender.»",
    "versions": [
      {
        "text": "Gud sa til ham: «Jeg er Gud Den Allmektige. Vær fruktbar og bli tallrik! Et folk, ja, en samling av folkeslag, skal stamme fra deg, og konger skal utgå fra dine lender.",
        "explanation": "Det hebraiske 'El Shaddai' er et spesifikt gudenavn som ofte beholdes i oversettelser. 'Gud Den Allmektige' er en tolkning, men det kan være bedre å beholde det hebraiske navnet for konsistens med andre bibelpassasjer."
      },
      {
        "text": "Gud sa til ham: «Jeg er El Sjaddai. Vær fruktbar og bli tallrik! Et folk, ja, en samling av folkeslag, skal stamme fra deg, og konger skal utgå fra dine lender.",
        "explanation": "Verset mangler avsluttende anførselstegn. Guds tale fortsetter i vers 12, men vers 11 bør ha konsistent tegnsetting hvis det avsluttes som en selvstendig enhet, eller alternativt bør anførselstegnet avsluttes etter vers 12."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 12,
    "text": "Det landet jeg ga til Abraham og Isak, gir jeg til deg. Og til dine etterkommere etter deg gir jeg landet.»"
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 13,
    "text": "Så fór Gud opp fra ham på stedet der han hadde talt med ham."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 14,
    "text": "Jakob reiste en steinstøtte på stedet der Gud hadde talt med ham. Han helte ut drikkoffer over den og salvet den med olje."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 15,
    "text": "Jakob kalte stedet der Gud hadde talt med ham, Betel."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 16,
    "text": "Så brøt de opp fra Betel. Da det ennå var et stykke igjen til Efrata, fødte Rakel, og fødselen var hard."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 17,
    "text": "Midt under den harde fødselen sa jordmoren til henne: «Frykt ikke, for også dette er en sønn.»"
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 18,
    "text": "Idet livet fór ut av henne – for hun døde – kalte hun ham Ben-Oni. Men hans far kalte ham Benjamin.",
    "versions": [
      {
        "text": "Idet hennes sjel fór ut – for hun døde – kalte hun ham Ben-Oni. Men hans far kalte ham Benjamin.",
        "explanation": "For bedre muntlig flyt kan 'hennes sjel fór ut' omformuleres til 'livet fór ut av henne', som er mer naturlig norsk og like nøyaktig teologisk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 19,
    "text": "Rakel døde og ble gravlagt ved veien til Efrata, det er Betlehem."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 20,
    "text": "Jakob reiste en steinstøtte over hennes grav. Det er støtten på Rakels grav som står der den dag i dag."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 21,
    "text": "Israel brøt opp og slo opp teltet sitt på den andre siden av Migdal-Eder."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 22,
    "text": "Mens Israel bodde i det landet, gikk Ruben og lå med Bilha, sin fars medhustru. Israel fikk høre om det. Jakob hadde tolv sønner."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 23,
    "text": "Leas sønner var Ruben, Jakobs førstefødte, Simon, Levi, Juda, Jissakar og Sebulon."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 24,
    "text": "Rakels sønner var Josef og Benjamin."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 25,
    "text": "Bilhas sønner, Rakels trellkvinne, var Dan og Naftali."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 26,
    "text": "Sønnene til Silpa, Leas trellkvinne, var Gad og Asjer. Dette var Jakobs sønner, som ble født ham i Paddan-Aram.",
    "versions": [
      {
        "text": "Silpas sønner, Leas trellkvinne, var Gad og Asjer. Dette var Jakobs sønner, som ble født ham i Paddan-Aram.",
        "explanation": "For bedre konsistens med vers 25 som bruker 'Bilhas sønner' kan dette verset også justeres, men alternativt kan begge versene bruke samme struktur. Nåværende formulering er akseptabel, men 'Sønnene til Silpa' gir litt bedre parallellisme med den hebraiske konstruksjonen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 27,
    "text": "Jakob kom hjem til sin far Isak i Mamre ved Kirjat-Arba, det er Hebron, der Abraham og Isak hadde bodd som fremmede."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 28,
    "text": "Isak levde i hundre og åtti år."
  },
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 29,
    "text": "Så utåndet Isak og døde og ble forent med sitt folk, gammel og mett av dager. Hans sønner Esau og Jakob gravla ham."
  }
]