[
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 1,
    "text": "Jakob bosatte seg i det landet hvor hans far hadde bodd som fremmed, i Kanaans land."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 2,
    "text": "Dette er Jakobs slektshistorie. Josef var sytten år gammel og gjette småfeet sammen med brødrene sine. Som ung gutt var han med sønnene til Bilha og Silpa, sin fars koner. Og Josef kom til faren med onde rykter om dem.",
    "versions": [
      {
        "text": "Dette er Jakobs slektshistorie. Josef var sytten år gammel og gjette småfeet sammen med brødrene sine. Han var da en ung gutt blant sønnene til Bilha og Silpa, sin fars koner. Og Josef kom til faren med onde rykter om dem.",
        "explanation": "Det hebraiske 'והוא נער את־בני' indikerer at Josef var sammen med eller assisterte disse sønnene, ikke bare 'blant' dem. 'Som ung gutt var han med' gir bedre flyt og er mer presist."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 3,
    "text": "Israel elsket Josef mer enn alle de andre sønnene sine, for han var sønn av hans alderdom. Og han laget en sid kjortel til ham."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 4,
    "text": "Da brødrene hans så at faren elsket ham mer enn alle de andre, begynte de å hate ham. De kunne ikke tale vennlig til ham."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 5,
    "text": "Josef hadde en drøm som han fortalte til brødrene sine, og da hatet de ham enda mer."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 6,
    "text": "Han sa til dem: «Hør på denne drømmen jeg har drømt.",
    "versions": [
      {
        "text": "Han sa til dem: «Hør på denne drømmen jeg har hatt.",
        "explanation": "Det hebraiske 'חָלָֽמְתִּי' (chalamti) betyr bokstavelig 'drømt'. 'Drømt' er mer presist og naturlig på norsk i denne sammenhengen enn 'hatt'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 7,
    "text": "Vi bandt kornbånd ute på åkeren, og se, mitt kornbånd reiste seg og ble stående oppreist. Og se, kornbåndene deres stilte seg rundt det og bøyde seg for mitt kornbånd.»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 8,
    "text": "Brødrene hans sa til ham: «Skal du kanskje bli konge over oss? Skal du herske over oss?» Og de hatet ham enda mer på grunn av drømmene hans og ordene hans."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 9,
    "text": "Så hadde han enda en drøm og fortalte den til brødrene sine. Han sa: «Hør, jeg har drømt enda en drøm. Solen og månen og elleve stjerner bøyde seg for meg.»",
    "versions": [
      {
        "text": "Så hadde han enda en drøm og fortalte den til brødrene sine. Han sa: «Hør, jeg har hatt enda en drøm. Solen og månen og elleve stjerner bøyde seg for meg.»",
        "explanation": "For konsistens med vers 6 og for å gjenspeile det hebraiske 'חָלַמְתִּי חֲלוֹם' (chalamti chalom) - 'drømt en drøm'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 10,
    "text": "Da han fortalte det til faren og brødrene sine, irettesatte faren ham og sa: «Hva er dette for en drøm du har drømt? Skal virkelig jeg og din mor og brødrene dine komme og bøye oss til jorden for deg?»",
    "versions": [
      {
        "text": "Da han fortalte det til faren og brødrene sine, irettesatte faren ham og sa: «Hva er dette for en drøm du har hatt? Skal virkelig jeg og din mor og brødrene dine komme og bøye oss til jorden for deg?»",
        "explanation": "Det hebraiske 'חָלָמְתָּ' (chalamta) betyr 'drømt'. For konsistens med de andre versene."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 11,
    "text": "Brødrene hans var misunnelige på ham, men faren tok vare på dette ordet."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 12,
    "text": "Brødrene hans dro av sted for å gjete farens småfe ved Sikem."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 13,
    "text": "Da sa Israel til Josef: «Brødrene dine gjeter ved Sikem. Kom, jeg vil sende deg til dem.» Han svarte: «Jeg er klar.»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 14,
    "text": "Han sa til ham: «Gå og se om det står bra til med brødrene dine og med småfeet, og kom tilbake med svar til meg.» Så sendte han ham av sted fra Hebron-dalen, og Josef kom til Sikem."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 15,
    "text": "En mann fant ham vandrende omkring på marken. Mannen spurte ham: «Hva leter du etter?»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 16,
    "text": "Han svarte: «Jeg leter etter brødrene mine. Fortell meg hvor de gjeter.»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 17,
    "text": "Mannen sa: «De har dratt herfra. Jeg hørte dem si: La oss dra til Dotan.» Så gikk Josef etter brødrene sine og fant dem i Dotan."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 18,
    "text": "De så ham på lang avstand, og før han kom bort til dem, la de planer om å drepe ham."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 19,
    "text": "De sa til hverandre: «Se, der kommer denne drømmemesteren!",
    "versions": [
      {
        "text": "De sa til hverandre: «Se, der kommer denne drømmeren!",
        "explanation": "Det hebraiske 'בעל החלמות' (ba'al hachalomot) betyr bokstavelig 'drømmenes herre/mester'. 'Drømmemesteren' fanger bedre den sarkastiske tonen brødrene bruker, og er mer tro mot originalen enn bare 'drømmeren'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 20,
    "text": "Kom nå, la oss slå ham i hjel og kaste ham i en av brønnene. Vi kan si at et rovdyr har spist ham. Så får vi se hva det blir av drømmene hans!»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 21,
    "text": "Men Ruben hørte det og reddet ham fra deres hender. Han sa: «La oss ikke slå ham i hjel.»",
    "versions": [
      {
        "text": "Men Ruben hørte det og reddet ham fra deres hender. Han sa: «La oss ikke ta livet hans.»",
        "explanation": "Det hebraiske 'נכנו נפש' betyr bokstavelig 'slå/drepe sjelen'. 'Slå i hjel' er mer idiomatisk på norsk og skaper bedre sammenheng med vers 20 der brødrene sier 'la oss slå ham i hjel' (נהרגהו)."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 22,
    "text": "Ruben sa til dem: «Utgyt ikke blod! Kast ham ned i denne brønnen her i ødemarken, men legg ikke hånd på ham.» Dette sa han for å redde ham fra deres hender og føre ham tilbake til faren."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 23,
    "text": "Da Josef kom til brødrene sine, rev de av ham kjortelen hans, den side kjortelen han hadde på seg."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 24,
    "text": "Så tok de ham og kastet ham ned i brønnen. Brønnen var tom, det var ikke vann i den."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 25,
    "text": "De satte seg ned for å spise. Da de så opp, fikk de øye på en karavane av ismaelitter som kom fra Gilead. Kamelene deres bar krydder, balsam og ladanum, og de var på vei ned til Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 26,
    "text": "Da sa Juda til brødrene sine: «Hva vinning har vi av å drepe vår bror og skjule blodet hans?"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 27,
    "text": "Kom, la oss selge ham til ismaelittene og ikke legge hånd på ham. Han er jo vår bror, vårt eget kjøtt og blod.» Brødrene hans hørte på ham."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 28,
    "text": "Da midjanittiske kjøpmenn kom forbi, dro de Josef opp av brønnen og solgte ham til ismaelittene for tjue sjekel sølv. De førte Josef til Egypt.",
    "versions": [
      {
        "text": "Da midjanittiske kjøpmenn kom forbi, dro de Josef opp av brønnen og solgte ham til ismaelittene for tjue sekel sølv. De førte Josef til Egypt.",
        "explanation": "Den norske standardskrivemåten for den hebraiske vektenheten 'שֶׁקֶל' er 'sjekel', ikke 'sekel'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 29,
    "text": "Da Ruben kom tilbake til brønnen og så at Josef ikke var der, flerret han klærne sine."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 30,
    "text": "Han gikk tilbake til brødrene sine og sa: «Gutten er borte! Og jeg – hvor skal jeg gjøre av meg?»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 31,
    "text": "De tok Josefs kjortel, slaktet en geitebukk og dyppet kjortelen i blodet."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 32,
    "text": "Så sendte de den side kjortelen og brakte den til faren og sa: «Denne har vi funnet. Se etter om det er sønnens kjortel eller ikke.»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 33,
    "text": "Han kjente den igjen og sa: «Det er min sønns kjortel! Et rovdyr har spist ham. Josef er revet i stykker!»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 34,
    "text": "Jakob flerret klærne sine, bandt sekkestrie om hoftene og sørget over sønnen i mange dager."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 35,
    "text": "Alle sønnene og døtrene hans kom for å trøste ham, men han ville ikke la seg trøste. Han sa: «Sørgende skal jeg gå ned til min sønn i dødsriket.» Slik gråt faren over ham."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 36,
    "text": "Midjanittene solgte ham til Egypt, til Potifar, en hoffmann hos farao og sjef for livvakten."
  }
]