[
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 1,
    "text": "På den tiden dro Juda bort fra brødrene sine og vendte inn hos en mann fra Adullam som het Hira.",
    "versions": [
      {
        "text": "På den tiden dro Juda bort fra brødrene sine og slo seg ned hos en mann fra Adullam som het Hira.",
        "explanation": "Det hebraiske verbet 'וַיֵּט' (vayyet) betyr 'vendte av/inn til', ikke 'slo seg ned'. Det beskriver at han tok inn hos eller besøkte mannen, ikke nødvendigvis at han bosatte seg permanent."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 2,
    "text": "Der så Juda datteren til en kanaaneer som het Sjua. Han tok henne til kone og lå med henne."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 3,
    "text": "Hun ble med barn og fødte en sønn, og han kalte ham Er."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 4,
    "text": "Hun ble med barn igjen og fødte en sønn, og hun kalte ham Onan."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 5,
    "text": "Enda en gang fødte hun en sønn, og hun kalte ham Sjela. Juda var i Kesib da hun fødte ham."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 6,
    "text": "Juda tok en kone til Er, sin førstefødte, og hun het Tamar."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 7,
    "text": "Men Er, Judas førstefødte, var ond i Herrens øyne, og Herren lot ham dø."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 8,
    "text": "Da sa Juda til Onan: «Gå inn til din brors kone og oppfyll din plikt som svoger, så du kan reise opp ætt for din bror.»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 9,
    "text": "Men Onan visste at ætten ikke ville bli regnet som hans. Hver gang han gikk inn til sin brors kone, lot han sæden spilles på jorden for ikke å gi sin bror ætt.",
    "versions": [
      {
        "text": "Men Onan visste at ætten ikke ville bli regnet som hans. Derfor lot han sæden spilles på jorden hver gang han lå med sin brors kone, for ikke å gi sin bror ætt.",
        "explanation": "Den hebraiske teksten har 'אִם־בָּא' (når/hver gang han gikk inn til), som beskriver handlingen mer direkte. 'Derfor' er en tolkning som ikke står i originalen. Omstruktureringen følger den hebraiske setningsstrukturen bedre."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 10,
    "text": "Det han gjorde, var ondt i Herrens øyne, og han lot også ham dø."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 11,
    "text": "Da sa Juda til sin svigerdatter Tamar: «Bo som enke i din fars hus til min sønn Sjela blir voksen.» For han tenkte: «Han må ikke dø, han også, som brødrene sine.» Så gikk Tamar og ble boende i sin fars hus."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 12,
    "text": "Lang tid gikk, og Sjuas datter, Judas kone, døde. Da Juda var trøstet, dro han opp til dem som klipte sauene hans i Timna, sammen med vennen sin, adullamitten Hira."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 13,
    "text": "Tamar fikk beskjed: «Din svigerfar er på vei opp til Timna for å klippe sauene sine.»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 14,
    "text": "Da tok hun av seg enkeklærne, dekket seg med et slør og satte seg ved inngangen til Enajim, som ligger ved veien til Timna. For hun så at Sjela var blitt voksen, men hun var ikke gitt til ham som kone."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 15,
    "text": "Da Juda fikk øye på henne, trodde han hun var en skjøge, for hun hadde dekket ansiktet."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 16,
    "text": "Han bøyde av fra veien, gikk bort til henne og sa: «La meg få ligge med deg.» Han visste ikke at det var svigerdatteren hans. Hun sa: «Hva vil du gi meg for å ligge med meg?»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 17,
    "text": "Han svarte: «Jeg skal sende deg et kje fra flokken.» Hun sa: «Bare hvis du gir meg et pant til du sender det.»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 18,
    "text": "Han spurte: «Hva slags pant skal jeg gi deg?» Hun svarte: «Seglet ditt, snoren din og staven du har i hånden.» Han ga henne det, lå med henne, og hun ble med barn."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 19,
    "text": "Så reiste hun seg og gikk. Hun tok av seg sløret og kledde seg i enkeklærne igjen."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 20,
    "text": "Juda sendte kjeet med vennen sin fra Adullam for å få pantet tilbake fra kvinnen, men han fant henne ikke."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 21,
    "text": "Han spurte mennene på stedet: «Hvor er tempelkvinnen som var ved Enajim ved veien?» De svarte: «Her har ikke vært noen tempelkvinne.»",
    "versions": [
      {
        "text": "Han spurte folkene der: «Hvor er tempelkvinnen som satt ved Enajim ved veien?» De svarte: «Her har ikke vært noen tempelkvinne.»",
        "explanation": "Hebraisk 'אַנְשֵׁי מְקֹמָהּ' betyr 'mennene på stedet/der', ikke bare 'folkene'. Også 'הִוא בָעֵינַיִם' betyr 'som var ved Enajim', ikke 'som satt ved'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 22,
    "text": "Han vendte tilbake til Juda og sa: «Jeg fant henne ikke. Også mennene på stedet sa at det ikke har vært noen tempelkvinne der.»",
    "versions": [
      {
        "text": "Han vendte tilbake til Juda og sa: «Jeg fant henne ikke. Også folkene der sa at det ikke har vært noen tempelkvinne der.»",
        "explanation": "For konsistens med vers 21 som ble endret til 'mennene på stedet', bør vers 22 også bruke 'mennene på stedet' i stedet for 'folkene der'. Det hebraiske uttrykket er det samme."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 23,
    "text": "Juda sa: «La henne beholde det, så vi ikke blir til spott. Jeg har jo sendt kjeet, men du fant henne ikke.»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 24,
    "text": "Omkring tre måneder senere fikk Juda beskjed: «Din svigerdatter Tamar har drevet hor, og hun er blitt med barn.» Juda sa: «Før henne ut og brenn henne!»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 25,
    "text": "Da hun ble ført ut, sendte hun bud til svigerfaren og sa: «Den mannen som eier disse tingene, har gjort meg med barn.» Og hun sa: «Kjenn etter hvem dette seglet, denne snoren og denne staven tilhører.»",
    "versions": [
      {
        "text": "Da hun ble ført ut, sendte hun bud til svigerfaren og sa: «Den mannen som eier disse tingene, har gjort meg med barn.» Og hun la til: «Se etter hvem dette seglet, denne snoren og denne staven tilhører.»",
        "explanation": "Hebraisk 'הַכֶּר־נָא' (hakker-na) betyr 'kjenn igjen' eller 'gjenkjenn', ikke 'se etter'. Dette er samme ord som brukes når Juda 'kjente igjen' (וַיַּכֵּר) i vers 26. 'Kjenn etter' bevarer denne forbindelsen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 26,
    "text": "Juda kjente dem igjen og sa: «Hun har retten på sin side, ikke jeg. For jeg ga henne ikke til min sønn Sjela.» Og han lå aldri mer med henne."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 27,
    "text": "Da tiden kom for henne å føde, viste det seg at hun bar tvillinger i sitt liv."
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 28,
    "text": "Under fødselen stakk den ene hånden ut. Jordmoren grep den og bandt en rød tråd om den og sa: «Denne kom først ut.»"
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 29,
    "text": "Men han trakk hånden tilbake, og så kom broren ut. Da sa hun: «For et gjennombrudd du har gjort!» Derfor fikk han navnet Peres.",
    "versions": [
      {
        "text": "Men han trakk hånden tilbake, og så kom broren ut. Da sa hun: «Slik brøt du deg frem!» Derfor fikk han navnet Peres.",
        "explanation": "Det hebraiske uttrykket inneholder en ordlek med navnet Peres (פֶּרֶץ) som betyr 'gjennombrudd/brudd'. Oversettelsen bør tydeligere vise forbindelsen mellom utsagnet og navnet. 'Gjennombrudd' knytter bedre til navnet Peres."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 38,
    "verseId": 30,
    "text": "Deretter kom broren ut, han som hadde den røde tråden om hånden. Han fikk navnet Serah."
  }
]