[
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 1,
    "text": "Josef ble ført ned til Egypt, og Potifar, en hoffmann hos farao og sjef for livvakten, en egypter, kjøpte ham av ismaelittene som hadde ført ham dit ned."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 2,
    "text": "Herren var med Josef, og han ble en mann som lyktes i alt. Han ble boende i huset til sin egyptiske herre."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 3,
    "text": "Hans herre så at Herren var med ham, og at Herren lot alt han gjorde, lykkes under hans hånd."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 4,
    "text": "Josef fant nåde for hans øyne og fikk tjene ham personlig. Han satte ham over sitt hus og la alt han eide i hans hånd."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 5,
    "text": "Fra den tid han satte ham over sitt hus og over alt han eide, velsignet Herren egypterens hus for Josefs skyld. Herrens velsignelse hvilte over alt han eide, både i huset og på marken."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 6,
    "text": "Han overlot alt han eide i Josefs hånd og bekymret seg ikke om noe annet enn maten han spiste. Josef var vakker av skikkelse og vakker å se til."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 7,
    "text": "Etter en tid hendte det at hans herres kone kastet sine øyne på Josef og sa: «Ligg med meg!»"
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 8,
    "text": "Men han nektet og sa til sin herres kone: «Min herre bryr seg ikke om noe i huset når jeg er her. Alt han eier, har han lagt i min hånd."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 9,
    "text": "Han selv har ikke større myndighet i dette huset enn jeg, og han har ikke holdt noe tilbake fra meg, unntatt deg, fordi du er hans kone. Hvordan skulle jeg da kunne gjøre denne store ondskapen og synde mot Gud?»"
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 10,
    "text": "Dag etter dag talte hun til Josef, men han hørte ikke på henne og ville verken ligge hos henne eller være sammen med henne."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 11,
    "text": "En dag kom han inn i huset for å gjøre arbeidet sitt, og ingen av husets folk var inne."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 12,
    "text": "Da grep hun tak i kappen hans og sa: «Ligg med meg!» Men han lot kappen bli igjen i hennes hånd, flyktet og løp ut."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 13,
    "text": "Da hun så at han hadde latt kappen sin bli igjen i hennes hånd og flyktet ut,"
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 14,
    "text": "ropte hun på husets folk og sa til dem: «Se, han har ført en hebraisk mann hit til oss for å krenke oss! Han kom inn til meg for å ligge med meg, men jeg ropte med høy røst.",
    "versions": [
      {
        "text": "ropte hun på husets folk og sa til dem: «Se, han har ført en hebreer hit til oss for å drive spott med oss! Han kom inn til meg for å ligge med meg, men jeg ropte med høy røst.",
        "explanation": "'אִישׁ עִבְרִי' er 'en hebraisk mann', ikke bare 'en hebreer'. לְצַחֶק kan bety 'å leke/spotte', men i denne konteksten har det seksuell undertone - 'krenke' fanger dette bedre enn 'drive spott med'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 15,
    "text": "Da han hørte at jeg hevet stemmen og ropte, lot han kappen sin bli igjen hos meg, flyktet og løp ut.»"
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 16,
    "text": "Hun la kappen hans ved siden av seg til hans herre kom hjem."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 17,
    "text": "Da talte hun til ham med de samme ordene: «Den hebraiske trellen som du har ført hit til oss, kom inn til meg for å krenke meg."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 18,
    "text": "Men da jeg hevet stemmen og ropte, lot han kappen sin bli igjen hos meg og flyktet ut.»"
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 19,
    "text": "Da hans herre hørte det hans kone fortalte ham og sa: «Slik har din trell gjort mot meg,» ble han brennende harm."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 20,
    "text": "Josefs herre tok ham og satte ham i fengselet, der kongens fanger satt fengslet. Og han ble der i fengselet."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 21,
    "text": "Men Herren var med Josef og viste ham miskunn. Han lot ham finne velvilje hos fengselsbestyreren."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 22,
    "text": "Fengselsbestyreren la alle fangene i fengselet i Josefs hånd, og alt som ble gjort der, var det han som styrte."
  },
  {
    "bookId": 1,
    "chapterId": 39,
    "verseId": 23,
    "text": "Fengselsbestyreren så ikke etter noe av det som var under hans hånd, for Herren var med ham, og det han gjorde, lot Herren lykkes."
  }
]