[
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 1,
    "text": "Adam lå med sin hustru Eva, og hun ble med barn og fødte Kain. Hun sa: «Jeg har fått en mann med Herren.»",
    "versions": [
      {
        "text": "Adam lå med sin hustru Eva, og hun ble med barn og fødte Kain. Hun sa: «Jeg har fått en mann ved Herrens hjelp.»",
        "explanation": "Det hebraiske אֶת־יְהוָה er vanskelig å tolke, men betyr mer bokstavelig 'med Herren' enn 'ved Herrens hjelp'. Preposisjonen אֶת kan bety 'med' i betydningen sammen med eller ved hjelp av. Den nåværende oversettelsen er tolkende; en mer åpen oversettelse bevarer tvetydigheten i originalen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 2,
    "text": "Siden fødte hun også hans bror Abel. Abel ble sauegjeter, og Kain ble jordbruker."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 3,
    "text": "Da det var gått en tid, bar Kain fram for Herren et offer av markens grøde."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 4,
    "text": "Også Abel bar fram et offer, av de førstefødte i flokken sin og deres fett. Herren så med velvilje på Abel og hans offer,"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 5,
    "text": "men på Kain og hans offer så han ikke med velvilje. Da ble Kain brennende harm, og ansiktet hans falt."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 6,
    "text": "Herren sa til Kain: «Hvorfor er du harm, og hvorfor har ansiktet ditt falt?"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 7,
    "text": "Er det ikke slik at om du gjør godt, blir du oppreist? Men gjør du ikke godt, ligger synden på lur ved døren. Den begjærer deg, men du skal herske over den.»",
    "versions": [
      {
        "text": "Er det ikke slik at om du gjør det gode, kan du løfte blikket? Men gjør du ikke det gode, ligger synden på lur ved døren. Den begjærer deg, men du skal herske over den.»",
        "explanation": "שְׂאֵת betyr 'løftelse/oppreisning' og kan referere til ansiktet (kontekst fra v.6) eller til aksept/tilgivelse. 'Blir du oppreist' fanger bedre den hebraiske dobbeltheten og knytter an til at ansiktet 'falt' i v.5-6."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 8,
    "text": "Kain sa noe til sin bror Abel. Og da de var ute på marken, reiste Kain seg mot sin bror Abel og slo ham i hjel."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 9,
    "text": "Da sa Herren til Kain: «Hvor er din bror Abel?» Han svarte: «Jeg vet ikke. Er jeg min brors vokter?»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 10,
    "text": "Herren sa: «Hva har du gjort? Din brors blod roper til meg fra jorden."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 11,
    "text": "Nå er du forbannet fra den jorden som åpnet sin munn og tok imot din brors blod fra din hånd.",
    "versions": [
      {
        "text": "Nå skal du være forbannet bort fra den jorden som åpnet sin munn og tok imot din brors blod fra din hånd.",
        "explanation": "Det hebraiske אָרוּר אַתָּה er en deklarativ setning ('forbannet er du'), ikke en futurum ('skal være forbannet'). Forbannelsen trer i kraft umiddelbart. 'Er du forbannet' gjenspeiler dette bedre."
      },
      {
        "text": "Nå er du forbannet, bort fra den jorden som åpnet sin munn og tok imot din brors blod fra din hånd.",
        "explanation": "Preposisjonen מִן betyr 'fra' og angir separasjon fra jorden. 'Bort fra' er litt tungt for muntlig lesning; 'forbannet fra' er mer naturlig og flytende på norsk, og beholder samme betydning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 12,
    "text": "Når du dyrker jorden, skal den ikke lenger gi deg sin kraft. Fredløs og flyktning skal du være på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 13,
    "text": "Kain sa til Herren: «Min straff er for stor til å bære.",
    "versions": [
      {
        "text": "Kain sa til Herren: «Min skyld er for stor til å bære.",
        "explanation": "Det hebraiske עָוֺן kan bety både 'synd/skyld' og 'straff/konsekvens'. Konteksten (Kains klage over konsekvensene i v.14) tyder på at 'straff' er mer passende her. Alternativt kan begge betydninger nevnes i en fotnote."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 14,
    "text": "Se, i dag driver du meg bort fra landet, og jeg må skjule meg for ditt ansikt. Fredløs og flyktning blir jeg på jorden, og den som finner meg, vil drepe meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 15,
    "text": "Herren sa til ham: «Derfor: Den som dreper Kain, skal hevnes sjufold.» Og Herren satte et merke på Kain, så ingen som møtte ham, skulle slå ham i hjel.",
    "versions": [
      {
        "text": "Herren sa til ham: «Nei! Den som dreper Kain, skal hevnes sjufold.» Og Herren satte et merke på Kain, så ingen som møtte ham, skulle slå ham i hjel.",
        "explanation": "Det hebraiske לָכֵן betyr 'derfor' og introduserer en logisk konsekvens av det Kain har sagt, ikke en motsetning. 'Nei!' er en tolkende tilføyelse som ikke finnes i originalen. 'Derfor' gjenspeiler bedre den hebraiske partikkelen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 16,
    "text": "Så dro Kain bort fra Herrens ansikt og bosatte seg i landet Nod, øst for Eden."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 17,
    "text": "Kain lå med sin hustru, og hun ble med barn og fødte Henok. Han bygde en by og kalte den opp etter sin sønn Henok."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 18,
    "text": "For Henok ble Irad født. Irad ble far til Mehujael, Mehujael ble far til Metusael, og Metusael ble far til Lamek."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 19,
    "text": "Lamek tok seg to hustruer. Den ene het Ada, den andre het Silla."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 20,
    "text": "Ada fødte Jabal. Han ble stamfar til dem som bor i telt og holder buskap."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 21,
    "text": "Hans bror het Jubal. Han ble stamfar til alle som spiller på lyre og fløyte."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 22,
    "text": "Også Silla fødte en sønn, Tubal-Kain, som smidde alle slags redskaper av bronse og jern. Tubal-Kains søster var Naama."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 23,
    "text": "Lamek sa til sine hustruer: «Ada og Silla, hør mine ord! Dere Lameks hustruer, lytt til min tale! En mann dreper jeg for et sår, en gutt for en skramme.",
    "versions": [
      {
        "text": "Lamek sa til sine hustruer: «Ada og Silla, hør mine ord! Dere Lameks hustruer, lytt til min tale! En mann har jeg drept fordi han såret meg, en gutt fordi han slo meg.",
        "explanation": "Det hebraiske bruker perfektum som i poetisk kontekst ofte uttrykker generell handling eller intensjon (gnomisk perfektum), ikke nødvendigvis en fortelling om noe som har skjedd. Preposisjonene לְ (for/på grunn av) med 'sår' og 'skramme' tyder på at Lamek skryter av sin hevngjerrighet generelt. Dette er også mer i tråd med den poetiske parallellismen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 24,
    "text": "Kain skal hevnes sjufold, men Lamek syttisju ganger.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 25,
    "text": "Adam lå igjen med sin hustru, og hun fødte en sønn og kalte ham Set. For hun sa: «Gud har gitt meg en annen sønn i stedet for Abel, siden Kain slo ham i hjel.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 26,
    "text": "Også Set fikk en sønn, og han kalte ham Enosj. På den tiden begynte man å påkalle Herrens navn."
  }
]