[
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 1,
    "text": "En tid senere hendte det at munnskjenken og bakeren hos kongen av Egypt syndet mot sin herre, kongen av Egypt.",
    "versions": [
      {
        "text": "En tid senere hendte det at mundskjenken og bakeren hos kongen av Egypt syndet mot sin herre, kongen av Egypt.",
        "explanation": "Korrekt norsk rettskrivning er 'munnskjenk' med dobbel-n, ikke 'mundskjenk'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 2,
    "text": "Farao ble harm på sine to hoffmenn, på den øverste munnskjenken og på den øverste bakeren.",
    "versions": [
      {
        "text": "Farao ble harm på sine to hoffmenn, på den øverste mundskjenken og på den øverste bakeren.",
        "explanation": "Korrekt norsk rettskrivning er 'munnskjenk' med dobbel-n."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 3,
    "text": "Han satte dem i varetekt i huset til lederen for livvakten, i fengselet, på det stedet hvor Josef satt fanget."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 4,
    "text": "Lederen for livvakten satte Josef til å tjene dem, og de ble sittende i varetekt en tid."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 5,
    "text": "En natt hadde de begge en drøm, hver sin drøm med sin egen betydning – munnskjenken og bakeren hos kongen av Egypt, de som satt i fengselet.",
    "versions": [
      {
        "text": "En natt hadde de begge en drøm, hver sin drøm med sin egen betydning – mundskjenken og bakeren hos kongen av Egypt, de som satt i fengselet.",
        "explanation": "Korrekt norsk rettskrivning er 'munnskjenk' med dobbel-n."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 6,
    "text": "Da Josef kom inn til dem om morgenen, så han at de var nedslåtte."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 7,
    "text": "Han spurte faraos hoffmenn, som satt i varetekt sammen med ham i hans herres hus: «Hvorfor ser dere så mørke ut i dag?»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 8,
    "text": "De svarte ham: «Vi har hatt en drøm, og det er ingen som kan tyde den.» Josef sa til dem: «Er det ikke Gud som gir tydning? Fortell meg drømmene deres.»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 9,
    "text": "Den øverste munnskjenken fortalte sin drøm til Josef og sa: «I drømmen min så jeg et vintre foran meg.",
    "versions": [
      {
        "text": "Den øverste mundskjenken fortalte sin drøm til Josef og sa: «I drømmen min så jeg et vintre foran meg.",
        "explanation": "Korrekt norsk rettskrivning er 'munnskjenk' med dobbel-n."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 10,
    "text": "På vintreet var det tre greiner. Så snart det skjøt knopper, kom blomstene frem, og klasene modnet til druer.",
    "versions": [
      {
        "text": "På vintreet var det tre greiner. Det var som om det skjøt knopper, så kom blomstene, og klasene modnet til druer.",
        "explanation": "Den hebraiske teksten beskriver en rask, nesten samtidig prosess. 'Så snart' fanger bedre denne dynamikken enn 'Det var som om', som antyder usikkerhet snarere enn drømmens visjonære tempo."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 11,
    "text": "Jeg holdt faraos beger i hånden. Jeg tok druene og presset dem i faraos beger, og rakte begeret til farao.»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 12,
    "text": "Josef sa til ham: «Dette er tydningen: De tre greinene er tre dager."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 13,
    "text": "Om tre dager skal farao løfte ditt hode og sette deg inn i stillingen din igjen. Du skal rekke farao begeret slik du pleide før, da du var hans munnskjenk.",
    "versions": [
      {
        "text": "Om tre dager skal farao løfte ditt hode og sette deg inn i stillingen din igjen. Du skal rekke farao begeret slik du pleide før, da du var hans mundskjenk.",
        "explanation": "Korrekt norsk rettskrivning er 'munnskjenk' med dobbel-n."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 14,
    "text": "Bare husk på meg når det går deg godt, og vis meg godhet: Nevn meg for farao og få meg ut av dette huset."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 15,
    "text": "For jeg ble bortført fra hebreernes land, og heller ikke her har jeg gjort noe galt som skulle føre meg i fangehullet.»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 16,
    "text": "Da den øverste bakeren så at Josef hadde gitt en god tydning, sa han til ham: «Jeg drømte også. Jeg hadde tre kurver med bakverk på hodet."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 17,
    "text": "I den øverste kurven var det alle slags bakervarer til farao, men fuglene spiste av kurven på hodet mitt.»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 18,
    "text": "Josef svarte og sa: «Dette er tydningen: De tre kurvene er tre dager."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 19,
    "text": "Om tre dager skal farao løfte ditt hode fra deg og henge deg på et tre. Og fuglene skal spise kjøttet av kroppen din.»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 20,
    "text": "Den tredje dagen, faraos fødselsdag, holdt han gjestebud for alle sine tjenere. Da løftet han den øverste munnskjenkens hode og den øverste bakerens hode midt iblant sine tjenere.",
    "versions": [
      {
        "text": "Den tredje dagen, faraos fødselsdag, holdt han gjestebud for alle sine tjenere. Da løftet han den øverste mundskjenkens hode og den øverste bakerens hode midt iblant sine tjenere.",
        "explanation": "Korrekt norsk rettskrivning er 'munnskjenk' med dobbel-n."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 21,
    "text": "Han innsatte den øverste munnskjenken i stillingen igjen, så han rakte begeret til farao.",
    "versions": [
      {
        "text": "Han innsatte den øverste mundskjenken i stillingen igjen, så han rakte begeret til farao.",
        "explanation": "Korrekt norsk rettskrivning er 'munnskjenk' med dobbel-n."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 22,
    "text": "Men den øverste bakeren hengte han, slik Josef hadde tydet det for dem."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 23,
    "text": "Men den øverste munnskjenken husket ikke på Josef. Han glemte ham.",
    "versions": [
      {
        "text": "Men den øverste mundskjenken husket ikke på Josef. Han glemte ham.",
        "explanation": "Korrekt norsk rettskrivning er 'munnskjenk' med dobbel-n."
      }
    ]
  }
]