[
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 1,
    "text": "To år senere hendte det at farao drømte, og se, han sto ved Nilen.",
    "versions": [
      {
        "text": "To år senere hendte det at farao hadde en drøm. Han sto ved Nilen.",
        "explanation": "Det hebraiske 'חֹלֵם' er partisipp (drømmer/drømte) og 'וְהִנֵּה' (og se) introduserer drømmens innhold. Den nåværende oversettelsen mister den narrative strukturen der drømmen begynner umiddelbart med 'og se'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 2,
    "text": "Og se, opp fra Nilen steg syv kyr, vakre å se på og fete, og de beitet i sivgresset."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 3,
    "text": "Og se, syv andre kyr steg opp fra Nilen etter dem, stygge å se på og magre, og de stilte seg ved siden av kyrne på elvebredden."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 4,
    "text": "De stygge og magre kyrne åt opp de syv vakre og fete kyrne. Da våknet farao."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 5,
    "text": "Han sovnet igjen og drømte en gang til. Han så syv aks som vokste på ett strå, fulle og gode."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 6,
    "text": "Og se, syv aks, tynne og svidd av østenvinden, skjøt opp etter dem."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 7,
    "text": "De tynne aksene slukte de syv fulle og gode aksene. Da våknet farao, og se, det var en drøm."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 8,
    "text": "Om morgenen var hans ånd urolig. Han sendte bud og kalte sammen alle spåmennene og alle de vise i Egypt. Farao fortalte dem drømmen sin, men det var ingen som kunne tyde den for ham.",
    "versions": [
      {
        "text": "Om morgenen var han urolig i sinnet. Han sendte bud og kalte sammen alle spåmennene og alle de vise i Egypt. Farao fortalte dem drømmen sin, men det var ingen som kunne tyde den for ham.",
        "explanation": "Det hebraiske 'רוּחוֹ' (hans ånd) er mer spesifikt enn 'sinnet'. 'Ånd' gir bedre gjenklang med vers 38 der farao spør om en mann med 'Guds Ånd'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 9,
    "text": "Da talte overmunnskjenken til farao og sa: «I dag må jeg minne om mine synder."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 10,
    "text": "Farao var vred på sine tjenere og satte meg i forvaring i huset til lederen for livvakten, både meg og overbakeren."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 11,
    "text": "En natt hadde vi begge en drøm, jeg og han, og hver drøm hadde sin egen betydning."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 12,
    "text": "Der hos oss var det en ung hebreer, en tjener hos lederen for livvakten. Vi fortalte ham drømmene, og han tydet dem for oss. Han ga hver sin tydning."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 13,
    "text": "Og det gikk slik han tydet det for oss: Jeg ble gjeninnsatt i mitt embete, og den andre ble hengt.»"
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 14,
    "text": "Da sendte farao bud og kalte på Josef. De skyndte seg å hente ham opp fra fangehullet. Han barberte seg og skiftet klær og kom inn til farao."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 15,
    "text": "Farao sa til Josef: «Jeg har hatt en drøm, og det er ingen som kan tyde den. Men jeg har hørt om deg at når du hører en drøm, kan du tyde den.»"
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 16,
    "text": "Josef svarte farao: «Det står ikke til meg. Gud vil gi farao et svar som bringer fred.»"
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 17,
    "text": "Da sa farao til Josef: «I drømmen min sto jeg på bredden av Nilen."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 18,
    "text": "Og se, opp fra Nilen steg syv kyr, fete og vakre, og de beitet i sivgresset."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 19,
    "text": "Og se, syv andre kyr kom opp etter dem, skrøpelige og svært stygge og magre. Aldri har jeg sett maken til stygge kyr i hele Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 20,
    "text": "De magre og stygge kyrne åt opp de syv første fete kyrne."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 21,
    "text": "Men da de hadde slukt dem, kunne man ikke se at de hadde gjort det, for de så like stygge ut som før. Da våknet jeg."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 22,
    "text": "Så drømte jeg igjen og så syv aks som vokste på ett strå, fulle og gode."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 23,
    "text": "Og se, syv aks, visne, tynne og svidd av østenvinden, skjøt opp etter dem."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 24,
    "text": "De tynne aksene slukte de syv gode aksene. Jeg fortalte dette til spåmennene, men ingen kunne forklare det for meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 25,
    "text": "Josef sa til farao: «Faraos drømmer betyr det samme. Gud har kunngjort for farao hva han vil gjøre."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 26,
    "text": "De syv gode kyrne er syv år, og de syv gode aksene er syv år. Det er én og samme drøm."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 27,
    "text": "De syv magre og stygge kyrne som kom opp etter dem, er syv år, og de syv tomme aksene, svidd av østenvinden, er syv hungerår."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 28,
    "text": "Det er dette jeg har sagt til farao: Gud har vist farao hva han vil gjøre."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 29,
    "text": "Se, det kommer syv år med stor overflod i hele Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 30,
    "text": "Men etter dem kommer syv hungerår. Da skal all overfloden i Egypt bli glemt, og hungeren skal fortære landet."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 31,
    "text": "Ingen skal merke at det var overflod i landet, på grunn av hungeren som følger, for den blir svært hard."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 32,
    "text": "At drømmen kom til farao to ganger, betyr at saken er fast besluttet av Gud, og Gud vil snart la det skje."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 33,
    "text": "Nå bør farao finne en forstandig og klok mann og sette ham over Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 34,
    "text": "Farao bør handle og utnevne tilsynsmenn over landet for å ta en femtedel av avlingen i Egypt i de syv årene med overflod."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 35,
    "text": "De skal samle inn all maten i de gode årene som kommer, og lagre kornet under faraos hånd som matforsyning i byene og vokte det."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 36,
    "text": "Maten skal være et lager for landet til de syv hungerårene som vil komme over Egypt, så landet ikke går til grunne av hunger.»"
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 37,
    "text": "Forslaget var godt i faraos øyne og i alle hans tjeneres øyne."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 38,
    "text": "Farao sa til sine tjenere: «Kan vi finne noen som denne mannen, en som har Guds Ånd i seg?»"
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 39,
    "text": "Så sa farao til Josef: «Siden Gud har gjort alt dette kjent for deg, finnes det ingen så forstandig og klok som du."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 40,
    "text": "Du skal styre mitt hus, og etter ditt ord skal hele mitt folk rette seg. Bare ved tronen skal jeg være større enn deg.»",
    "versions": [
      {
        "text": "Du skal styre mitt hus, og hele mitt folk skal rette seg etter dine ord. Bare tronen skal gi meg forrang fremfor deg.»",
        "explanation": "Hebraisk ordstilling legger vekt på 'etter ditt ord' (עַל־פִּיךָ) ved å plassere det først. Den foreslåtte ordstillingen gir bedre rytme for muntlig lesning og bevarer den hebraiske emfasen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 41,
    "text": "Farao sa til Josef: «Se, jeg setter deg over hele Egypt.»"
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 42,
    "text": "Farao tok av seg signetringen og satte den på Josefs hånd. Han kledde ham i fine linklær og la en gullkjede om halsen hans."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 43,
    "text": "Han lot ham kjøre i sin nest beste vogn, og de ropte foran ham: «Bøy kne!» Slik satte han ham over hele Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 44,
    "text": "Farao sa til Josef: «Jeg er farao, men uten din tillatelse skal ingen løfte hånd eller fot i hele Egypt.»"
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 45,
    "text": "Farao ga Josef navnet Safenat-Paneah og ga ham Asenat, datter av Potifera, presten i On, til kone. Så dro Josef ut over Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 46,
    "text": "Josef var tretti år gammel da han trådte frem for farao, kongen av Egypt. Josef gikk ut fra farao og reiste gjennom hele Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 47,
    "text": "I de syv årene med overflod ga jorden avling i håndfuller."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 48,
    "text": "Han samlet inn all maten fra de syv årene da det var overflod i Egypt, og la den opp i byene. I hver by la han opp maten fra markene rundt omkring."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 49,
    "text": "Josef samlet korn som havets sand, umåtelig mye, til han sluttet å telle, for det kunne ikke telles."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 50,
    "text": "Før hungerårene kom, fikk Josef to sønner med Asenat, datter av Potifera, presten i On."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 51,
    "text": "Josef kalte den førstefødte Manasse, «for Gud har latt meg glemme alt mitt strev og hele min fars hus»."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 52,
    "text": "Den andre kalte han Efraim, «for Gud har gjort meg fruktbar i mitt lidelsens land»."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 53,
    "text": "De syv årene med overflod i Egypt tok slutt."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 54,
    "text": "Så begynte de syv hungerårene å komme, slik Josef hadde sagt. Det ble hungersnød i alle land, men i hele Egypt var det brød."
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 55,
    "text": "Da hele Egypt led nød, ropte folket til farao om brød. Farao sa til alle egypterne: «Gå til Josef! Det han sier dere, skal dere gjøre.»"
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 56,
    "text": "Hungeren var over hele jorden. Josef åpnet alle lagrene og solgte korn til egypterne. Og hungeren ble stadig hardere i Egypt.",
    "versions": [
      {
        "text": "Hungeren var over hele jorden. Josef åpnet alle kornlagrene og solgte korn til egypterne. Og hungeren ble stadig hardere i Egypt.",
        "explanation": "Det hebraiske 'אֶת־כָּל־אֲשֶׁר בָּהֶם' betyr 'alt som var i dem' - refererer til lagrene generelt, ikke spesifikt 'kornlagrene'. Dette er en mindre tilføyelse i oversettelsen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 41,
    "verseId": 57,
    "text": "Fra hele verden kom folk til Egypt for å kjøpe korn av Josef, for hungeren var hard over hele jorden."
  }
]