[
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 1,
    "text": "Da Jakob fikk vite at det fantes korn i Egypt, sa han til sønnene sine: «Hvorfor står dere bare og ser på hverandre?»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 2,
    "text": "Han sa: «Jeg har hørt at det finnes korn i Egypt. Dra dit ned og kjøp korn til oss, så vi kan leve og ikke dø.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 3,
    "text": "Så dro ti av Josefs brødre ned for å kjøpe korn fra Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 4,
    "text": "Men Benjamin, Josefs bror, sendte Jakob ikke med de andre, for han sa: «Det kan hende at en ulykke rammer ham.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 5,
    "text": "Israels sønner kom for å kjøpe korn sammen med de andre som kom dit, for det var hungersnød i Kanaan."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 6,
    "text": "Josef var den som styrte landet, og det var han som solgte korn til alle i landet. Josefs brødre kom og kastet seg ned for ham med ansiktet mot jorden."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 7,
    "text": "Da Josef så brødrene sine, kjente han dem igjen, men han lot som han var en fremmed for dem og talte hardt til dem. Han spurte: «Hvor kommer dere fra?» De svarte: «Fra Kanaan, for å kjøpe mat.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 8,
    "text": "Josef kjente brødrene sine igjen, men de kjente ikke ham."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 9,
    "text": "Da husket Josef drømmene han hadde hatt om dem, og han sa til dem: «Dere er spioner! Dere er kommet for å se hvor landet er sårbart.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 10,
    "text": "De svarte ham: «Nei, herre, tjenerne dine er kommet for å kjøpe mat."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 11,
    "text": "Vi er alle sønner av én mann. Vi er ærlige folk, tjenerne dine er ikke spioner.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 12,
    "text": "Men han sa til dem: «Nei! Dere er kommet for å se hvor landet er sårbart.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 13,
    "text": "De svarte: «Vi, tjenerne dine, er tolv brødre, sønner av én mann i Kanaan. Den yngste er nå hjemme hos vår far, og én er ikke mer.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 14,
    "text": "Josef sa til dem: «Det er som jeg sa: Dere er spioner!"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 15,
    "text": "Slik skal dere bli satt på prøve: Så sant farao lever, skal dere ikke komme herfra uten at den yngste broren deres kommer hit."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 16,
    "text": "Send én av dere for å hente broren deres, mens dere andre blir holdt i fangenskap. Slik skal ordene deres bli prøvd, om dere snakker sant. Hvis ikke, så sant farao lever, er dere spioner.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 17,
    "text": "Så satte han dem i forvaring i tre dager."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 18,
    "text": "På den tredje dagen sa Josef til dem: «Gjør dette, så skal dere få leve, for jeg frykter Gud."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 19,
    "text": "Hvis dere er ærlige folk, skal én av brødrene deres bli igjen i fangenskap her, mens dere andre drar av sted og tar med korn til de sultende hjemme hos dere."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 20,
    "text": "Men den yngste broren deres skal dere bringe til meg, så ordene deres kan bli bekreftet og dere slipper å dø.» Og slik gjorde de."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 21,
    "text": "De sa til hverandre: «Vi er sannelig skyldige når det gjelder vår bror. Vi så angsten i hans sjel da han bønnfalt oss, men vi hørte ikke på ham. Derfor er denne nøden kommet over oss.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 22,
    "text": "Ruben svarte dem: «Sa jeg ikke til dere at dere ikke skulle synde mot gutten? Men dere ville ikke høre. Nå blir vi krevd til regnskap for hans blod.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 23,
    "text": "De visste ikke at Josef forstod dem, for han brukte tolk når han snakket med dem."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 24,
    "text": "Han vendte seg bort fra dem og gråt. Så vendte han tilbake og talte med dem. Han tok Simeon fra dem og lot ham bli bundet mens de så på."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 25,
    "text": "Josef ga ordre om å fylle sekkene deres med korn, legge pengene tilbake i hver manns sekk og gi dem mat til reisen. Slik ble det gjort for dem."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 26,
    "text": "De lastet kornet på eslene sine og dro derfra."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 27,
    "text": "Da en av dem åpnet sekken sin for å gi eselet fôr på overnattingsstedet, fikk han se pengene sine. Der lå de øverst i sekken."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 28,
    "text": "Han sa til brødrene sine: «Pengene mine er lagt tilbake! Se, de ligger i sekken min!» Da sank hjertet i dem, og skjelvende sa de til hverandre: «Hva er dette Gud har gjort mot oss?»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 29,
    "text": "Da de kom hjem til sin far Jakob i Kanaan, fortalte de ham alt som hadde hendt dem:"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 30,
    "text": "«Mannen som er herre over landet, talte hardt til oss og tok oss for å være spioner."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 31,
    "text": "Vi sa til ham: 'Vi er ærlige folk, vi er ikke spioner."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 32,
    "text": "Vi er tolv brødre, sønner av samme far. Én er ikke mer, og den yngste er nå hos vår far i Kanaan.'"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 33,
    "text": "Da sa mannen som er herre over landet, til oss: 'Slik skal jeg vite at dere er ærlige: La én av brødrene deres bli igjen hos meg, ta med dere korn til de sultende hjemme, og dra av sted."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 34,
    "text": "Bring så den yngste broren deres til meg. Da vil jeg vite at dere ikke er spioner, men ærlige folk. Jeg skal gi dere broren deres tilbake, og dere kan handle fritt i landet.'»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 35,
    "text": "Da de tømte sekkene sine, fant hver av dem pengesekken sin i sekken. Da de så pengesekkene, ble både de og faren grepet av frykt."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 36,
    "text": "Jakob, deres far, sa til dem: «Dere har røvet barna mine fra meg! Josef er borte, Simeon er borte, og nå vil dere ta Benjamin. Alt dette rammer meg!»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 37,
    "text": "Da sa Ruben til sin far: «Du kan drepe mine to sønner hvis jeg ikke bringer ham tilbake til deg. Overlat ham i mine hender, så skal jeg føre ham tilbake til deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 38,
    "text": "Men han sa: «Min sønn skal ikke dra ned sammen med dere. Hans bror er død, og han er den eneste som er igjen. Hvis en ulykke rammer ham på veien dere skal gå, vil dere sende mitt grå hår ned til dødsriket i sorg.»"
  }
]