[
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 1,
    "text": "Hungersnøden var hard i landet."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 2,
    "text": "Da de hadde spist opp kornet de hadde hentet fra Egypt, sa faren til dem: «Dra tilbake og kjøp litt mat til oss.»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 3,
    "text": "Men Juda svarte ham: «Mannen advarte oss strengt og sa: Dere får ikke se mitt ansikt uten at deres bror er med dere.»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 4,
    "text": "Hvis du sender vår bror med oss, vil vi dra ned og kjøpe mat til deg.",
    "versions": [
      {
        "text": "Hvis du sender vår bror med oss, vil vi dra ned og kjøpe mat til deg.",
        "explanation": "Vers 4-5 er direkte tale fra Juda som fortsetter fra vers 3. Det mangler anførselstegn i begynnelsen av vers 4 for å markere at dette er del av Judas tale."
      },
      {
        "text": "«Hvis du sender vår bror med oss, vil vi dra ned og kjøpe mat til deg.",
        "explanation": "Versjonshistorikken viser at anførselstegn ble lagt til i begynnelsen, men vers 4 er en fortsettelse av Judas tale som startet i vers 3. Siden vers 3 allerede har åpnende anførselstegn før Judas tale, bør vers 4 ikke ha egne åpnende anførselstegn - det er del av samme sammenhengende tale."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 5,
    "text": "Men hvis du ikke sender ham, drar vi ikke. For mannen sa til oss: Dere får ikke se mitt ansikt uten at deres bror er med dere.»",
    "versions": [
      {
        "text": "Men hvis du ikke sender ham, drar vi ikke. For mannen sa til oss: Dere får ikke se mitt ansikt uten at deres bror er med dere.",
        "explanation": "Avsluttende anførselstegn mangler etter Judas tale som startet i vers 3."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 6,
    "text": "Israel sa: «Hvorfor har dere gjort meg så vondt og fortalt mannen at dere har en bror til?»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 7,
    "text": "De svarte: «Mannen spurte oss nøye ut om oss og vår slekt. Han sa: Lever faren deres ennå? Har dere flere brødre? Vi svarte ham på disse spørsmålene. Kunne vi vite at han ville si: Hent deres bror hit ned?»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 8,
    "text": "Da sa Juda til sin far Israel: «Send gutten med meg, så bryter vi opp og drar av sted. Da kan vi leve og slipper å dø – både vi og du og våre små."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 9,
    "text": "Jeg går god for ham, fra min hånd kan du kreve ham tilbake. Hvis jeg ikke bringer ham tilbake til deg og stiller ham fram for deg, skal jeg bære skylden overfor deg alle mine dager."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 10,
    "text": "Hadde vi ikke drøyd så lenge, kunne vi ha vært tilbake to ganger nå.»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 11,
    "text": "Da sa deres far Israel til dem: «Hvis det må være slik, så gjør dette: Ta med noe av landets beste produkter i sekkene deres, og bring det ned til mannen som gave – litt balsam, litt honning, gummi og ladanum, pistasjnøtter og mandler.",
    "versions": [
      {
        "text": "Da sa deres far Israel til dem: «Hvis det må være slik, så gjør dette: Ta med noe av landets beste frukter i sekkene deres, og bring det ned til mannen som gave – litt balsam, litt honning, gummi og ladanum, pistasjnøtter og mandler.",
        "explanation": "Det hebraiske 'zimrat ha'arets' refererer til landets beste produkter eller varer generelt, ikke spesifikt frukter. Balsam, gummi og ladanum er harpikser, ikke frukter."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 12,
    "text": "Ta også med dobbelt så mye sølv, og sølvet som ble lagt tilbake i sekkene deres, skal dere bringe tilbake. Kanskje var det en feil."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 13,
    "text": "Ta med dere deres bror, bryt opp og dra tilbake til mannen."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 14,
    "text": "Måtte Gud Den Allmektige la dere finne barmhjertighet hos mannen, så han sender tilbake deres andre bror og Benjamin. Og jeg – skal jeg miste mine barn, så mister jeg dem.»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 15,
    "text": "Mennene tok med seg gaven og dobbelt så mye sølv, og de tok Benjamin med seg. De brøt opp og dro ned til Egypt og sto fram for Josef."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 16,
    "text": "Da Josef så Benjamin sammen med dem, sa han til sin husbestyrer: «Før disse mennene inn i huset, slakt og gjør i stand, for mennene skal spise med meg ved middagstid.»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 17,
    "text": "Mannen gjorde som Josef hadde sagt og førte mennene inn i Josefs hus."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 18,
    "text": "Mennene ble redde da de ble ført inn i Josefs hus. De sa: «Det er på grunn av sølvet som ble lagt tilbake i sekkene våre første gang, at vi er ført hit inn – for å angripe oss og falle over oss, ta oss til slaver og ta eslene våre.»",
    "versions": [
      {
        "text": "Mennene ble redde da de ble ført inn i Josefs hus. De sa: «Det er på grunn av sølvet som ble lagt tilbake i sekkene våre første gang vi er ført hit inn. De vil overfalle oss og kaste seg over oss, ta oss til slaver og ta eslene våre.»",
        "explanation": "Setningsstrukturen er uklar. De hebraiske verbene 'lehitgolel' og 'lehitnapel' uttrykker formålet med at de blir ført inn – det er for å finne en grunn til å angripe dem."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 19,
    "text": "De gikk bort til Josefs husbestyrer og talte til ham ved inngangen til huset."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 20,
    "text": "De sa: «Å herre! Vi kom hit ned første gang for å kjøpe mat.",
    "versions": [
      {
        "text": "De sa: «Hør på oss, herre! Vi kom hit ned første gang for å kjøpe mat.",
        "explanation": "Det hebraiske 'bi adoni' er et høflighetsuttrykk som brukes for å få oppmerksomhet og vise respekt, ofte oversatt som 'Å herre' eller 'Med tillatelse, herre'. 'Hør på oss' er en litt fri gjengivelse som kan misforstås som en oppfordring."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 21,
    "text": "Da vi kom til herberget og åpnet sekkene våre, lå hver manns sølv øverst i sekken hans – vårt sølv i full vekt. Vi har tatt det med tilbake."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 22,
    "text": "Vi har også tatt med annet sølv for å kjøpe mat. Vi vet ikke hvem som la sølvet i sekkene våre.»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 23,
    "text": "Han sa: «Vær trygge, frykt ikke! Deres Gud og deres fars Gud har lagt en skatt i sekkene deres. Sølvet deres kom til meg.» Så førte han Simeon ut til dem.",
    "versions": [
      {
        "text": "Han sa: «Vær trygge, frykt ikke! Deres Gud og deres fars Gud har lagt en skatt i sekkene deres. Sølvet deres har jeg mottatt.» Så førte han Simeon ut til dem.",
        "explanation": "Det hebraiske 'ba elai' (kom til meg) er mer bokstavelig og antyder at sølvet nådde ham på mystisk vis, noe som passer bedre med konteksten hvor husbestyreren tilskriver det Guds handling."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 24,
    "text": "Mannen førte mennene inn i Josefs hus, ga dem vann så de kunne vaske føttene, og han ga fôr til eslene deres."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 25,
    "text": "De gjorde gaven klar til Josef kom hjem ved middagstid, for de hadde hørt at de skulle spise der."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 26,
    "text": "Da Josef kom hjem, brakte de inn til ham gaven de hadde med seg, og kastet seg til jorden for ham."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 27,
    "text": "Han spurte hvordan det sto til med dem og sa: «Har det gått godt med deres gamle far som dere fortalte om? Lever han ennå?»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 28,
    "text": "De svarte: «Det går godt med din tjener, vår far. Han lever ennå.» Og de bøyde seg og kastet seg ned."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 29,
    "text": "Da han så opp og fikk øye på sin bror Benjamin, sin mors sønn, sa han: «Er dette den yngste broren som dere fortalte meg om?» Og han sa: «Gud være deg nådig, min sønn!»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 30,
    "text": "Josef skyndte seg bort, for hjertet brente av kjærlighet til sin bror, og han måtte gråte. Han gikk inn i et kammer og gråt der."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 31,
    "text": "Så vasket han ansiktet og gikk ut igjen. Han behersket seg og sa: «Sett frem maten!»"
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 32,
    "text": "De satte frem for ham alene, og for dem alene, og for egypterne som spiste med ham, alene. For egypterne kunne ikke spise sammen med hebreerne – det er en styggedom for egypterne.",
    "versions": [
      {
        "text": "De satte frem for ham for seg, og for dem for seg, og for egypterne som spiste med ham, for seg. For egypterne kunne ikke spise sammen med hebreerne – det er en styggedom for egypterne.",
        "explanation": "Gjentakelsen av 'for seg' er noe klønete på norsk for muntlig lesning. 'Alene' gjengir det hebraiske 'levaddo/levaddam' mer naturlig og gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 33,
    "text": "De fikk plassene sine foran ham, fra den førstefødte etter sin førstefødselsrett til den yngste etter sin alder. Mennene så forundret på hverandre."
  },
  {
    "bookId": 1,
    "chapterId": 43,
    "verseId": 34,
    "text": "Han lot dem få retter fra sitt eget bord, men Benjamins porsjon var fem ganger så stor som de andres. De drakk og ble lystige sammen med ham."
  }
]