[
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 1,
    "text": "Så befalte han hushovmesteren sin: «Fyll mennenes sekker med så mye korn de kan bære, og legg hver manns penger øverst i sekken hans."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 2,
    "text": "Og legg begeret mitt, sølvbegeret, øverst i sekken til den yngste, sammen med pengene for kornet hans.» Og han gjorde som Josef hadde sagt."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 3,
    "text": "Ved daggry ble mennene sendt av sted med eslene sine."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 4,
    "text": "De hadde knapt kommet ut av byen før Josef sa til hushovmesteren: «Skynd deg, sett etter mennene! Når du innhenter dem, skal du si til dem: Hvorfor har dere gjengjeldt godt med ondt?"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 5,
    "text": "Er ikke dette begeret min herre drikker av, og som han bruker til å spå med? Dere har handlet ondt.»",
    "versions": [
      {
        "text": "Er ikke dette begeret min herre drikker av, og som han bruker til å spå med? Det dere har gjort, er ondt.»",
        "explanation": "Den hebraiske frasen הֲרֵעֹתֶם אֲשֶׁר עֲשִׂיתֶם er mer direkte og anklagende. 'Dere har handlet ondt' flyter bedre muntlig og er mer idiomatisk norsk enn 'Det dere har gjort, er ondt.'"
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 6,
    "text": "Han innhentet dem og sa disse ordene til dem."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 7,
    "text": "De svarte ham: «Hvorfor sier min herre slikt? Langt være det fra dine tjenere å gjøre noe slikt!"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 8,
    "text": "Pengene vi fant øverst i sekkene våre, brakte vi jo tilbake til deg fra Kanaans land. Hvordan skulle vi da stjele sølv eller gull fra din herres hus?"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 9,
    "text": "Den av dine tjenere det blir funnet hos, skal dø, og vi andre skal være slaver for min herre."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 10,
    "text": "Han svarte: «La det bli som dere sier. Den det blir funnet hos, skal være min slave, men dere andre skal gå fri.»"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 11,
    "text": "Da skyndte de seg å løfte sekkene ned på bakken, og hver av dem åpnet sin sekk."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 12,
    "text": "Han gjennomsøkte dem, begynte med den eldste og endte med den yngste. Og begeret ble funnet i Benjamins sekk."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 13,
    "text": "Da flerret de klærne sine, og hver av dem lesset sekken på eselet sitt og vendte tilbake til byen."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 14,
    "text": "Juda og brødrene hans kom inn i Josefs hus mens han ennå var der, og de kastet seg ned for ham på bakken."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 15,
    "text": "Josef sa til dem: «Hva er det dere har gjort? Visste dere ikke at en mann som meg kan spå?»"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 16,
    "text": "Juda svarte: «Hva skal vi si til min herre? Hva skal vi tale, og hvordan skal vi forsvare oss? Gud har avdekket dine tjeneres skyld. Se, vi er min herres slaver, både vi og han som begeret ble funnet hos.»"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 17,
    "text": "Men han sa: «Langt være det fra meg å gjøre slikt! Bare den som begeret ble funnet hos, skal være min slave. Dere andre kan dra opp til deres far i fred.»"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 18,
    "text": "Da trådte Juda fram og sa: «Hør meg, min herre! La din tjener få tale et ord til min herre, og la ikke din vrede flamme opp mot din tjener, for du er som farao selv."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 19,
    "text": "Min herre spurte sine tjenere: Har dere far eller bror?"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 20,
    "text": "Og vi svarte min herre: Vi har en gammel far og en bror som er født i hans alderdom, en ung gutt. Hans bror er død, og han er den eneste som er igjen etter sin mor. Og faren elsker ham."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 21,
    "text": "Da sa du til dine tjenere: Bring ham ned til meg, så jeg kan se ham med egne øyne."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 22,
    "text": "Vi svarte min herre: Gutten kan ikke forlate sin far. Hvis han forlater ham, vil faren dø."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 23,
    "text": "Men du sa til dine tjenere: Hvis ikke deres yngste bror kommer med dere, skal dere ikke mer få se mitt ansikt."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 24,
    "text": "Da vi kom opp til din tjener, min far, fortalte vi ham hva min herre hadde sagt."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 25,
    "text": "Så sa vår far: Dra tilbake og kjøp litt korn til oss."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 26,
    "text": "Vi svarte: Vi kan ikke dra ned. Bare hvis vår yngste bror er med oss, kan vi dra, for vi kan ikke se mannens ansikt uten at vår yngste bror er med oss."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 27,
    "text": "Da sa din tjener, min far, til oss: Dere vet at min kone fødte meg to sønner."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 28,
    "text": "Den ene gikk bort fra meg, og jeg sa: Han er sikkert revet i stykker! Jeg har ikke sett ham siden."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 29,
    "text": "Hvis dere nå tar også denne fra meg og det hender ham en ulykke, da fører dere mitt grå hår ned til dødsriket i sorg.",
    "versions": [
      {
        "text": "Hvis dere nå tar også denne fra meg og det hender ham en ulykke, da sender dere mitt grå hår ned til dødsriket i sorg.",
        "explanation": "Verbet הוֹרַדְתֶּם (hifil av ירד) betyr 'føre ned' eller 'bringe ned'. 'Fører' er mer presist enn 'sender' og passer bedre til den kausative betydningen i hebraisk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 30,
    "text": "Når jeg nå kommer til din tjener, min far, og gutten ikke er med oss – hans sjel er jo bundet til guttens sjel –"
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 31,
    "text": "da vil han dø når han ser at gutten ikke er der. Og dine tjenere vil føre din tjeners, vår fars, grå hår ned til dødsriket i sorg."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 32,
    "text": "For din tjener gikk god for gutten overfor min far og sa: Hvis jeg ikke bringer ham tilbake til deg, skal jeg stå med skyld overfor min far alle mine dager."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 33,
    "text": "La derfor din tjener bli igjen som slave for min herre i guttens sted, og la gutten dra opp med sine brødre."
  },
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 34,
    "text": "For hvordan kan jeg dra opp til min far uten at gutten er med meg? Da måtte jeg se den ulykken som ville ramme min far.»"
  }
]