[
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 1,
    "text": "Josef kunne ikke lenger beherske seg overfor alle dem som sto omkring ham. Han ropte: «La alle gå ut fra meg!» Så var det ingen andre til stede da Josef ga seg til kjenne for brødrene sine."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 2,
    "text": "Han brast i gråt så høyt at egypterne hørte det, og det ble kjent i faraos hus."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 3,
    "text": "Josef sa til brødrene sine: «Jeg er Josef! Lever min far ennå?» Men brødrene kunne ikke svare ham, for de sto lamslått foran ham.",
    "versions": [
      {
        "text": "Josef sa til brødrene sine: «Jeg er Josef! Lever min far ennå?» Men brødrene kunne ikke svare ham, for de ble lamslått av redsel foran ham.",
        "explanation": "Det hebraiske 'נִבְהֲלוּ' (nivhalu) betyr 'de ble forferdet/rystet'. 'Lamslått av redsel' er noe redundant og tungt muntlig. 'Sto lamslått' er mer naturlig og dekker betydningen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 4,
    "text": "Josef sa til brødrene: «Kom nærmere!» De kom nærmere, og han sa: «Jeg er Josef, broren deres, som dere solgte til Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 5,
    "text": "Men nå, sørg ikke og vær ikke harme på dere selv fordi dere solgte meg hit. For Gud sendte meg i forveien for dere for å berge liv."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 6,
    "text": "I to år har det nå vært hungersnød i landet, og det gjenstår ennå fem år uten pløying og høsting."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 7,
    "text": "Gud sendte meg i forveien for dere for å bevare en rest av dere på jorden og holde dere i live ved en stor utfrielse.",
    "versions": [
      {
        "text": "Gud sendte meg i forveien for dere for å bevare en rest av dere på jorden og holde dere i live til en stor redning.",
        "explanation": "Det hebraiske 'לִפְלֵיטָה גְּדֹלָה' (lifleytah gedolah) betyr mer bokstavelig 'ved/gjennom en stor utfrielse/flukt'. 'Til en stor redning' er litt upresist - det er snakk om middelet (ved utfrielse), ikke målet."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 8,
    "text": "Så det var ikke dere som sendte meg hit, men Gud. Han har satt meg til en far for farao, til herre over hele hans hus og til hersker over hele Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 9,
    "text": "Skynd dere og dra opp til min far og si til ham: Så sier din sønn Josef: Gud har satt meg til herre over hele Egypt. Kom ned til meg, nøl ikke!"
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 10,
    "text": "Du skal bo i landet Gosen og være nær meg, du og dine barn og barnebarn, med småfe og storfe og alt du eier."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 11,
    "text": "Der vil jeg sørge for deg, for det gjenstår ennå fem år med hungersnød. Ellers vil du og ditt hus og alle som hører deg til, gå til grunne."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 12,
    "text": "Se, deres øyne ser det, og min bror Benjamins øyne ser det: at det er min egen munn som taler til dere.",
    "versions": [
      {
        "text": "Nå ser dere med egne øyne, og min bror Benjamin ser, at det er min egen munn som taler til dere.",
        "explanation": "Det hebraiske 'וְהִנֵּה' (vehinne) er et påpekende ord ('se!'). Originalen har også en parallell struktur med 'øyne' (עֵינֵיכֶם... וְעֵינֵי) som gir retorisk kraft og bør bevares for muntlig fremføring."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 13,
    "text": "Fortell min far om all min storhet i Egypt og om alt dere har sett. Skynd dere og bring min far hit ned!»"
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 14,
    "text": "Så falt han om halsen på sin bror Benjamin og gråt, og Benjamin gråt om hans hals.",
    "versions": [
      {
        "text": "Så falt han om halsen på sin bror Benjamin og gråt, og Benjamin gråt ved hans hals.",
        "explanation": "For konsistens og bedre flyt: 'om halsen' brukes i første del, så 'om hans hals' gir bedre parallellstruktur enn 'ved hans hals'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 15,
    "text": "Han kysset alle brødrene sine og gråt ved dem. Deretter talte brødrene med ham."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 16,
    "text": "Ryktet nådde faraos hus: «Josefs brødre er kommet.» Farao og hans tjenere syntes godt om det."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 17,
    "text": "Farao sa til Josef: «Si til dine brødre: Gjør dette: Less på lastdyrene deres og dra av sted til Kanaan."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 18,
    "text": "Hent deres far og familiene deres og kom til meg. Jeg vil gi dere det beste landet Egypt har, og dere skal nyte landets rikdom."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 19,
    "text": "Du skal befale dem: Gjør dette: Ta med dere vogner fra Egypt til barna og kvinnene deres. Hent deres far og kom!"
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 20,
    "text": "La ikke øynene deres ha medynk med eiendelene deres, for det beste i hele Egypt skal tilhøre dere.»",
    "versions": [
      {
        "text": "Bry dere ikke om eiendelene deres, for det beste i hele Egypt skal tilhøre dere.»",
        "explanation": "Det hebraiske uttrykket 'עֵינְכֶם אַל־תָּחֹס' (la ikke øynene deres spare/ha medynk) er et idiom som betyr at de ikke skal se med bekymring eller sparing på tingene sine. 'Bry dere ikke om' er akseptabelt, men mister bildet med øynene som er karakteristisk for hebraisk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 21,
    "text": "Israels sønner gjorde som han sa. Josef ga dem vogner etter faraos befaling og mat til reisen."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 22,
    "text": "Til hver av dem ga han et skift med klær, men til Benjamin ga han tre hundre sekel sølv og fem skift med klær."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 23,
    "text": "Til sin far sendte han ti esler lastet med det beste fra Egypt, og ti eselhopper lastet med korn, brød og mat til farens reise."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 24,
    "text": "Så sendte han brødrene av sted, og da de dro, sa han til dem: «Ikke bli urolige på veien!»",
    "versions": [
      {
        "text": "Så sendte han brødrene av sted, og da de dro, sa han til dem: «Ikke krangel på veien!»",
        "explanation": "Det hebraiske 'תִּרְגְּזוּ' (tirgzu) fra roten ר-ג-ז kan bety 'skjelve, bli opprørt, være urolig'. 'Krangel' er én tolkning, men konteksten (de skal fortelle faren nyheten) tyder mer på at Josef advarer dem mot å bli urolige eller engstelige underveis."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 25,
    "text": "De dro opp fra Egypt og kom til Kanaan, til sin far Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 26,
    "text": "De fortalte ham: «Josef lever ennå! Han er hersker over hele Egypt.» Men hjertet hans ble kaldt, for han trodde dem ikke."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 27,
    "text": "Men da de fortalte ham alt det Josef hadde sagt til dem, og han så vognene som Josef hadde sendt for å hente ham, livnet ånden til deres far Jakob opp igjen."
  },
  {
    "bookId": 1,
    "chapterId": 45,
    "verseId": 28,
    "text": "Israel sa: «Det er nok! Min sønn Josef lever ennå. Jeg vil dra og se ham før jeg dør.»"
  }
]