[
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 1,
    "text": "Israel brøt opp med alt han eide og kom til Beer-Sjeba. Der ofret han slaktoffer til sin far Isaks Gud."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 2,
    "text": "Gud talte til Israel i et nattlig syn og sa: «Jakob! Jakob!» Han svarte: «Her er jeg.»"
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 3,
    "text": "Han sa: «Jeg er Gud, din fars Gud. Frykt ikke for å dra ned til Egypt, for der vil jeg gjøre deg til et stort folk."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 4,
    "text": "Jeg vil selv dra ned til Egypt med deg, og jeg vil også føre deg opp igjen. Og Josef skal lukke øynene dine.»"
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 5,
    "text": "Jakob brøt opp fra Beer-Sjeba, og Israels sønner satte sin far Jakob, barna og konene sine på vognene som farao hadde sendt for å hente ham."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 6,
    "text": "De tok med seg buskapen og eiendelene de hadde samlet i Kanaan og kom til Egypt – Jakob og hele hans ætt."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 7,
    "text": "Sønnene og sønnesønnene, døtrene og sønnedøtrene – hele sin ætt tok han med seg til Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 8,
    "text": "Dette er navnene på Israels sønner som kom til Egypt – Jakob og sønnene hans: Ruben, Jakobs førstefødte.",
    "versions": [
      {
        "text": "Dette er navnene på Israels sønner som kom til Egypt, Jakob og sønnene hans: Ruben, Jakobs førstefødte.",
        "explanation": "Tankestrek gir bedre flyt og markerer tydeligere at 'Jakob og sønnene hans' er en apposisjon til 'Israels sønner'. Dette forbedrer den muntlige lesningen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 9,
    "text": "Rubens sønner var Henok, Pallu, Hesron og Karmi."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 10,
    "text": "Simeons sønner var Jemuel, Jamin, Ohad, Jakin, Sohar og Saul, som var sønn av en kanaaneisk kvinne."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 11,
    "text": "Levis sønner var Gersjon, Kehat og Merari."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 12,
    "text": "Judas sønner var Er, Onan, Sjela, Peres og Serah. Men Er og Onan døde i Kanaan. Peres' sønner var Hesron og Hamul."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 13,
    "text": "Jissakars sønner var Tola, Puvva, Job og Sjimron."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 14,
    "text": "Sebulons sønner var Sered, Elon og Jahleel."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 15,
    "text": "Dette var Leas sønner, som hun fødte Jakob i Paddan-Aram, i tillegg til datteren Dina. Alle hennes sønner og døtre utgjorde trettitre personer."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 16,
    "text": "Gads sønner var Sifjon, Haggi, Sjuni, Esbon, Eri, Arodi og Areli."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 17,
    "text": "Asjers sønner var Jimna, Jisjva, Jisjvi og Beria, og deres søster var Serah. Berias sønner var Heber og Malkiel."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 18,
    "text": "Dette var sønnene til Silpa, som Laban hadde gitt til sin datter Lea. Hun fødte disse for Jakob – seksten personer."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 19,
    "text": "Rakel, Jakobs kone, hadde sønnene Josef og Benjamin."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 20,
    "text": "I Egypt fikk Josef sønner: Manasse og Efraim, som Asnat, datter av Poti-Fera, presten i On, fødte ham."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 21,
    "text": "Benjamins sønner var Bela, Beker, Asjbel, Gera, Naaman, Ehi, Rosj, Muppim, Huppim og Ard."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 22,
    "text": "Dette var Rakels sønner, som ble født for Jakob – fjorten personer i alt."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 23,
    "text": "Dans sønn var Husjim."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 24,
    "text": "Naftalis sønner var Jahseel, Guni, Jeser og Sjillem."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 25,
    "text": "Dette var sønnene til Bilha, som Laban hadde gitt til sin datter Rakel. Hun fødte disse for Jakob – syv personer."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 26,
    "text": "Alle som kom med Jakob til Egypt, de som var utgått av hans lend – bortsett fra sønnenes koner – var sekstiseks personer.",
    "versions": [
      {
        "text": "Alle som kom med Jakob til Egypt og stammet fra ham – bortsett fra sønnenes koner – var sekstiseks personer.",
        "explanation": "Det hebraiske uttrykket 'יֹצְאֵי יְרֵכוֹ' (de som gikk ut av hans lend/hofte) er et idiomatisk uttrykk for biologiske etterkommere. 'Stammet fra ham' er akseptabelt, men 'utgått av hans lend' er mer trofast mot originalen og er en kjent bibelsk formulering."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 27,
    "text": "Josefs sønner, som ble født i Egypt, var to. Hele Jakobs hus som kom til Egypt, utgjorde sytti personer."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 28,
    "text": "Jakob sendte Juda i forveien til Josef for å bane vei til Gosen. Så kom de til landet Gosen.",
    "versions": [
      {
        "text": "Jakob sendte Juda i forveien til Josef for å vise vei til Gosen. Så kom de til landet Gosen.",
        "explanation": "Det hebraiske 'לְהוֹרֹת' (fra ירה) betyr 'å instruere, veilede, bane vei'. 'Vise vei' er akseptabelt, men 'bane vei' fanger bedre betydningen av å forberede og tilrettelegge ankomsten, ikke bare gi retningsanvisninger."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 29,
    "text": "Josef spente for vognen sin og dro opp til Gosen for å møte sin far Israel. Da han viste seg for ham, kastet han seg om halsen hans og gråt lenge ved halsen hans.",
    "versions": [
      {
        "text": "Josef spente for vognen sin og dro opp til Gosen for å møte sin far Israel. Da han kom frem til ham, kastet han seg om halsen hans og gråt lenge ved halsen hans.",
        "explanation": "Det hebraiske 'וַיֵּרָא אֵלָיו' betyr bokstavelig 'og han viste seg for ham' eller 'og han ble sett av ham', ikke bare 'da han kom frem til ham'. 'Viste seg for ham' fanger bedre det emosjonelle øyeblikket av gjenforening."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 30,
    "text": "Israel sa til Josef: «Nå kan jeg dø, etter at jeg har sett ansiktet ditt og vet at du fortsatt lever.»"
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 31,
    "text": "Josef sa til brødrene og farens hus: «Jeg vil dra opp og melde fra til farao og si til ham: Mine brødre og min fars hus, som var i Kanaan, har kommet til meg."
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 32,
    "text": "Mennene er gjetere, for de er buskap-folk. De har tatt med seg småfeet, storfeet og alt de eier.",
    "versions": [
      {
        "text": "Mennene er sauegjetere, for de driver med buskap. De har tatt med seg småfeet, storfeet og alt de eier.",
        "explanation": "Det hebraiske 'רֹעֵי צֹאן' betyr 'gjetere av småfe' (generelt), og 'אַנְשֵׁי מִקְנֶה' betyr 'buskap-menn/folk'. Oversettelsen 'driver med buskap' mister noe av den kulturelle identitetsbetydningen. Alternativt kan nåværende beholdes hvis enklere språk prioriteres."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 33,
    "text": "Når farao kaller dere inn og spør hva dere arbeider med,"
  },
  {
    "bookId": 1,
    "chapterId": 46,
    "verseId": 34,
    "text": "skal dere svare: Dine tjenere har drevet med buskap fra ungdommen av og frem til nå, både vi og våre fedre. Da får dere bo i landet Gosen, for alle sauegjetere er en avsky for egypterne.»"
  }
]