[
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 1,
    "text": "Josef kom og meldte fra til farao og sa: «Min far og mine brødre er kommet fra Kanaan med småfeet og storfeet sitt og alt de eier. Nå er de i Gosen.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 2,
    "text": "Han hadde tatt med seg fem av brødrene sine og førte dem fram for farao."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 3,
    "text": "Farao spurte brødrene: «Hva er arbeidet deres?» De svarte farao: «Dine tjenere er gjetere, både vi og våre fedre.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 4,
    "text": "Og de sa til farao: «Vi er kommet for å bo som fremmede i landet, for det finnes ikke beite for småfeet til dine tjenere, siden hungersnøden er så hard i Kanaan. La nå dine tjenere få bo i Gosen.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 5,
    "text": "Da sa farao til Josef: «Din far og dine brødre er kommet til deg."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 6,
    "text": "Hele Egypt ligger åpent for deg. La din far og dine brødre bosette seg i den beste delen av landet. La dem bo i Gosen. Og hvis du vet at det finnes dyktige menn blant dem, så sett dem til å ha tilsyn med buskapen min.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 7,
    "text": "Så førte Josef sin far Jakob inn og stilte ham fram for farao. Og Jakob velsignet farao."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 8,
    "text": "Farao spurte Jakob: «Hvor mange år har du levd?»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 9,
    "text": "Jakob svarte farao: «Årene jeg har levd som fremmed er hundre og tretti. Få og harde har mine leveår vært, og de når ikke opp til mine fedres leveår i deres utlendighet.»",
    "versions": [
      {
        "text": "Jakob svarte farao: «Min utlendighets år er hundre og tretti. Få og harde har mine leveår vært, og de når ikke opp til mine fedres leveår i deres utlendighet.»",
        "explanation": "«Min utlendighets år» er en uvanlig konstruksjon på norsk. «Årene jeg har levd som fremmed» er mer naturlig for muntlig lesning og gjengir יְמֵי שְׁנֵי מְגוּרַי (dagene/årene av mine vandringsår) på en forståelig måte."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 10,
    "text": "Så velsignet Jakob farao og gikk ut fra ham."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 11,
    "text": "Josef lot sin far og sine brødre bosette seg og gav dem eiendom i Egypt, i den beste delen av landet, i Ramses-området, slik farao hadde befalt."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 12,
    "text": "Josef forsørget sin far og sine brødre og hele sin fars hus med brød, alt etter hvor mange de var.",
    "versions": [
      {
        "text": "Josef forsørget sin far og sine brødre og hele sin fars hus med brød etter barnas antall.",
        "explanation": "Det hebraiske לְפִי הַטָּף betyr bokstavelig 'etter munnen på de små' og refererer til å gi mat etter hvor mange som skulle mettes. «Etter barnas antall» er noe unøyaktig; uttrykket handler om å forsørge etter behov/antall personer."
      },
      {
        "text": "Josef forsørget sin far og sine brødre og hele sin fars hus med brød etter antall munner å mette.",
        "explanation": "Uttrykket 'etter antall munner å mette' er noe klønete for muntlig lesning. 'Alt etter hvor mange de var' flyter bedre og formidler den samme betydningen om forsørgelse etter familiens størrelse."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 13,
    "text": "Det fantes ikke brød i hele landet, for hungersnøden var svært hard. Egypt og Kanaan vansmektet på grunn av hungersnøden."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 14,
    "text": "Josef samlet inn alt sølvet som fantes i Egypt og i Kanaan, i betaling for kornet de kjøpte. Og Josef brakte sølvet til faraos hus."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 15,
    "text": "Da sølvet tok slutt i Egypt og i Kanaan, kom alle egypterne til Josef og sa: «Gi oss brød! Hvorfor skal vi dø foran øynene dine? For sølvet er brukt opp.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 16,
    "text": "Josef sa: «Gi meg buskapen deres, så vil jeg gi dere brød i bytte mot buskapen, siden sølvet er brukt opp.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 17,
    "text": "Så førte de buskapen sin til Josef, og Josef gav dem brød i bytte mot hestene, småfeet, storfeet og eslene. Det året skaffet han dem brød i bytte mot all buskapen deres."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 18,
    "text": "Da dette året var omme, kom de til ham det neste året og sa: «Vi kan ikke skjule for min herre at sølvet er brukt opp og buskapen tilhører min herre. Det er ikke noe igjen for min herre, bare kroppene våre og jorden vår."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 19,
    "text": "Hvorfor skal vi dø for øynene dine, både vi og jorden vår? Kjøp oss og jorden vår for brød, så skal vi og jorden vår være treller for farao. Gi oss såkorn så vi kan leve og ikke dø, og så jorden ikke blir lagt øde.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 20,
    "text": "Slik kjøpte Josef all jorden i Egypt for farao, for alle egypterne solgte markene sine fordi hungersnøden var så hard over dem. Slik ble landet faraos eiendom."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 21,
    "text": "Og folket flyttet han til byene, fra den ene enden av Egypts grenser til den andre."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 22,
    "text": "Bare prestenes jord kjøpte han ikke, for prestene hadde en fast andel fra farao. De levde av den andelen farao gav dem, og derfor solgte de ikke jorden sin."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 23,
    "text": "Josef sa til folket: «Se, i dag har jeg kjøpt dere og jorden deres for farao. Her har dere såkorn, så dere kan så jorden."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 24,
    "text": "Når avlingen kommer, skal dere gi en femtedel til farao. Fire femtedeler skal være deres til såkorn for åkeren og til mat for dere selv, for dem i husene deres og for barna deres.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 25,
    "text": "De sa: «Du har reddet livet vårt! Måtte vi finne nåde hos min herre, så vil vi være faraos treller.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 26,
    "text": "Josef gjorde dette til en lov over Egypts jord, som gjelder den dag i dag: En femtedel tilhører farao. Bare prestenes jord ble ikke faraos eiendom."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 27,
    "text": "Israel bosatte seg i Egypt, i Gosen. De slo seg ned der, var fruktbare og ble svært tallrike."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 28,
    "text": "Jakob levde i Egypt i sytten år. Jakobs levetid ble hundre og førtisju år."
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 29,
    "text": "Da tiden nærmet seg da Israel skulle dø, kalte han til seg sin sønn Josef og sa til ham: «Hvis jeg har funnet nåde hos deg, legg hånden din under hoften min og vis meg troskap og sannhet: Begrav meg ikke i Egypt!"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 30,
    "text": "Når jeg har lagt meg til hvile hos mine fedre, skal du føre meg ut av Egypt og gravlegge meg i deres grav.» Han svarte: «Jeg skal gjøre som du sier.»"
  },
  {
    "bookId": 1,
    "chapterId": 47,
    "verseId": 31,
    "text": "Da sa han: «Sverg det for meg.» Og han sverget for ham. Så bøyde Israel seg ned ved hodegjerdet på sengen."
  }
]