[
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 1,
    "text": "Etter dette fikk Josef beskjed: «Din far er syk.»"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 2,
    "text": "Da Jakob fikk beskjed om at sønnen hans Josef kom til ham, samlet Israel kreftene og satte seg opp i sengen."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 3,
    "text": "Jakob sa til Josef: «Gud Den Allmektige viste seg for meg i Lus i Kanaan og velsignet meg."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 4,
    "text": "Han sa til meg: 'Se, jeg vil gjøre deg fruktbar og tallrik og gjøre deg til en skare av folkeslag. Jeg vil gi dette landet til din ætt etter deg som en evig eiendom.'"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 5,
    "text": "Og nå skal dine to sønner som ble født i Egypt før jeg kom hit til deg, være mine. Efraim og Manasse skal være mine, på lik linje med Ruben og Simeon."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 6,
    "text": "Men de barna du får etter dem, skal være dine. De skal regnes under sine brødres navn når det gjelder arv."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 7,
    "text": "Da jeg kom fra Paddan, døde Rakel – til min store sorg – i Kanaan, på veien da det bare var et lite stykke igjen til Efrata. Jeg gravla henne der ved veien til Efrata, det vil si Betlehem.»",
    "versions": [
      {
        "text": "Da jeg kom fra Paddan, døde Rakel fra meg i Kanaan, på veien da det bare var et lite stykke igjen til Efrata. Jeg gravla henne der ved veien til Efrata, det vil si Betlehem.»",
        "explanation": "Det hebraiske uttrykket 'מֵתָה עָלַי' (døde på meg/over meg) uttrykker en personlig følelsesmessig vekt – at hennes død var en tung byrde for ham. 'Døde fra meg' fanger ikke helt denne nyansen. Et alternativ som 'til min store sorg' formidler den emosjonelle dimensjonen bedre."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 8,
    "text": "Da Israel så Josefs sønner, spurte han: «Hvem er disse?»"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 9,
    "text": "Josef svarte sin far: «Det er mine sønner, som Gud har gitt meg her.» Da sa han: «Før dem hit til meg, så jeg kan velsigne dem.»"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 10,
    "text": "Israels øyne var svekket av alderdom, så han kunne ikke se. Josef førte dem bort til ham, og han kysset dem og omfavnet dem."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 11,
    "text": "Israel sa til Josef: «Jeg hadde ikke ventet å få se ditt ansikt igjen, men se, Gud har latt meg få se også dine etterkommere.»"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 12,
    "text": "Josef tok dem bort fra hans knær og kastet seg ned med ansiktet mot jorden.",
    "versions": [
      {
        "text": "Josef tok dem bort fra hans knær og bøyde seg til jorden med ansiktet mot bakken.",
        "explanation": "Uttrykket 'וַיִּשְׁתַּחוּ לְאַפָּיו אָרְצָה' beskriver en dyp tilbedelse/ærbødighet. 'Kastet seg ned med ansiktet mot jorden' er mer idiomatisk og gir bedre flyt enn 'bøyde seg til jorden med ansiktet mot bakken', som er noe redundant."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 13,
    "text": "Så tok Josef dem begge, Efraim i sin høyre hånd mot Israels venstre side, og Manasse i sin venstre hånd mot Israels høyre side, og førte dem frem til ham."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 14,
    "text": "Men Israel rakte ut sin høyre hånd og la den på Efraims hode, enda han var den yngste, og sin venstre hånd på Manasses hode. Med vilje krysset han hendene, for Manasse var den førstefødte."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 15,
    "text": "Han velsignet Josef og sa: «Måtte Gud, som mine fedre Abraham og Isak vandret for, Gud som har vært min hyrde fra jeg ble til og frem til denne dag,"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 16,
    "text": "engelen som har løst meg fra alt ondt, velsigne disse guttene. Måtte mitt navn og mine fedres navn, Abraham og Isak, leve videre gjennom dem, og måtte de formere seg og bli tallrike i landet.»",
    "versions": [
      {
        "text": "engelen som har løst meg fra alt ondt, velsigne disse guttene. Måtte mitt navn og mine fedres navn, Abraham og Isak, leve videre gjennom dem, og måtte de bli tallrike på jorden.»",
        "explanation": "Det hebraiske 'וְיִדְגּוּ' kommer fra roten ד-ג-ה (fisk) og betyr 'å formere seg som fisk' - altså vokse raskt i antall. 'Formere seg og bli tallrike' fanger denne betydningen bedre. 'בְּקֶרֶב הָאָרֶץ' betyr 'midt i landet' snarere enn bare 'på jorden'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 17,
    "text": "Da Josef så at faren la sin høyre hånd på Efraims hode, mislikte han det. Han grep farens hånd for å flytte den fra Efraims hode til Manasses hode."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 18,
    "text": "Josef sa til sin far: «Ikke slik, far! Denne er den førstefødte. Legg din høyre hånd på hans hode.»"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 19,
    "text": "Men faren nektet og sa: «Jeg vet det, min sønn, jeg vet det. Også han skal bli til et folk, også han skal bli stor. Men hans yngre bror skal bli større enn ham, og hans ætt skal bli en mengde av folkeslag.»"
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 20,
    "text": "Så velsignet han dem den dagen og sa: «Med dere skal Israel velsigne og si: 'Måtte Gud gjøre deg som Efraim og Manasse.'» Slik satte han Efraim foran Manasse."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 21,
    "text": "Deretter sa Israel til Josef: «Se, jeg skal dø. Men Gud skal være med dere og føre dere tilbake til deres fedres land."
  },
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 22,
    "text": "Og jeg gir deg én fjellrygg mer enn dine brødre, den jeg tok fra amorittene med mitt sverd og min bue.»",
    "versions": [
      {
        "text": "Og jeg gir deg Sikem, én del mer enn dine brødre, den jeg tok fra amorittene med mitt sverd og min bue.»",
        "explanation": "Det hebraiske 'שְׁכֶם' (shekem) har dobbelt betydning: det er både stedsnavnet Sikem og ordet for 'skulder/fjellrygg/del'. Oversettelsen kan beholde 'Sikem' som stedsnavn, men det er verdt å merke seg ordspillet. Alternativt kan 'én del/fjellrygg' brukes for å bevare den bokstavelige betydningen, med en fotnote om dobbeltbetydningen."
      }
    ]
  }
]