[
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 1,
    "text": "Jakob kalte til seg sønnene sine og sa: Samle dere, så vil jeg fortelle dere hva som skal skje med dere i de siste dager."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 2,
    "text": "Kom sammen og hør, Jakobs sønner, lytt til Israel, deres far."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 3,
    "text": "Ruben, du er min førstefødte, min kraft og min styrkes første frukt, fremst i verdighet og fremst i makt."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 4,
    "text": "Da vanhelliget du mitt leie – du steg opp i det."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 5,
    "text": "Simeon og Levi er brødre, voldsredskaper er deres sverd."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 6,
    "text": "For i sin vrede drepte de en mann, og etter eget forgodtbefinnende skamskar de okser.",
    "versions": [
      {
        "text": "I deres råd skal min sjel ikke komme, med deres forsamling skal min ære ikke forenes. For i sin vrede drepte de menn, og etter eget forgodtbefinnende skamskar de okser.",
        "explanation": "Det hebraiske 'אִישׁ' er entall ('en mann'), ikke flertall. Dette kan referere til hendelsen i Sikem eller være poetisk for 'mennesker', men grunnbetydningen er entall."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 7,
    "text": "Forbannet være deres vrede, for den er voldsom, og deres raseri, for det er grusomt. Jeg vil dele dem i Jakob og spre dem i Israel."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 8,
    "text": "Juda, deg skal dine brødre prise. Din hånd skal være på dine fienders nakke, din fars sønner skal bøye seg for deg."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 9,
    "text": "En løveunge er Juda. Fra byttet har du reist deg, min sønn. Han legger seg ned og hviler som en løve, som en løvinne – hvem våger å vekke ham?"
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 10,
    "text": "Septeret skal ikke vike fra Juda, ikke herskerstaven fra hans føtter, inntil Sjilo kommer, og ham skal folkene adlyde.",
    "versions": [
      {
        "text": "Septeret skal ikke vike fra Juda, ikke herskerstaven fra hans føtter, inntil han kommer som det tilhører, og ham skal folkene adlyde.",
        "explanation": "Det hebraiske ordet שִׁילֹה (Shiloh) er et berømt messiansk begrep med usikker betydning. Oversettelsen 'han kommer som det tilhører' er én tolkning, men det er mer presist og teologisk nøytralt å beholde 'Sjilo' som egennavn, slik mange oversettelser gjør. Alternativt kan man bruke 'den det tilhører' for å gjenspeile usikkerheten."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 11,
    "text": "Han binder sitt esel til vintreet, sin eselføll til den edle ranke. Han vasker sin kledning i vin, sin kappe i druers blod."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 12,
    "text": "Hans øyne er mørkere enn vin, hans tenner hvitere enn melk."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 13,
    "text": "Sebulon skal bo ved havets kyst, ved kysten der skipene legger til, med grensen mot Sidon."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 14,
    "text": "Jissakar er et knoklete esel som ligger mellom kløvsalene."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 15,
    "text": "Han så at hvilen var god og at landet var vakkert. Da bøyde han skulderen til å bære og ble en trell under tvangsarbeid."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 16,
    "text": "Dan skal dømme sitt folk som én av Israels stammer."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 17,
    "text": "Dan skal være en slange ved veien, en hoggorm ved stien, som biter hesten i hælene så rytteren faller bakover."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 18,
    "text": "På din frelse venter jeg, Herre."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 19,
    "text": "Gad – røverbander skal angripe ham, men han skal angripe dem i hælene."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 20,
    "text": "Fra Asjer kommer fet føde, han gir kongelige lekkerbiskener."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 21,
    "text": "Naftali er en hjort som løper fritt, han taler vakre ord."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 22,
    "text": "Josef er en fruktbar gren, en fruktbar gren ved kilden, dets skudd strekker seg over muren.",
    "versions": [
      {
        "text": "Josef er et fruktbart tre, et fruktbart tre ved kilden, dets grener strekker seg over muren.",
        "explanation": "Det hebraiske 'בֵּן פֹּרָת' betyr mer presist 'sønn av fruktbarhet' eller 'fruktbar gren/skudd', og 'בָּנוֹת' (døtre/skudd) refererer til grenene. 'Gren' gir bedre poetisk parallellisme enn 'tre'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 23,
    "text": "Bueskytterne angrep ham bittert, de skjøt på ham og forfulgte ham."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 24,
    "text": "Men hans bue forble stø, hans armer og hender var sterke ved den Mektiges hånd, ved Jakobs Gud – derfra kommer Hyrden, Israels klippe."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 25,
    "text": "Ved din fars Gud, som skal hjelpe deg, og ved Den Allmektige, som skal velsigne deg med velsignelser fra himmelen der oppe, velsignelser fra dypet som ligger der nede, velsignelser fra bryst og morsliv.",
    "versions": [
      {
        "text": "Ved din fars Gud – måtte han hjelpe deg – og ved Den Allmektige – måtte han velsigne deg med velsignelser fra himmelen der oppe, velsignelser fra dypet som ligger der nede, velsignelser fra bryst og morsliv.",
        "explanation": "De hebraiske verbene er jussiv/kohortativ og kan uttrykke både ønske og fremtidig handling. 'Som skal' flyter bedre ved muntlig lesning enn mange tankestreker."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 26,
    "text": "Din fars velsignelser overgår velsignelsene fra de eldgamle fjell, herligheten fra de evige høyder. Måtte de komme over Josefs hode, over issen på ham som er fyrste blant sine brødre."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 27,
    "text": "Benjamin er en glupsk ulv. Om morgenen sluker han byttet, om kvelden deler han rovet."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 28,
    "text": "Alle disse er Israels tolv stammer, og dette var det deres far sa til dem da han velsignet dem. Han velsignet hver enkelt med den velsignelsen som tilkom ham."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 29,
    "text": "Så påla han dem og sa: Jeg skal samles til mitt folk. Gravlegg meg hos mine fedre i hulen på hetitten Efrons mark."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 30,
    "text": "I hulen på Makpela-marken, overfor Mamre i Kanaans land, den marken Abraham kjøpte av hetitten Efron til gravsted."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 31,
    "text": "Der gravla de Abraham og hans kone Sara, der gravla de Isak og hans kone Rebekka, og der gravla jeg Lea."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 32,
    "text": "Marken og hulen på den ble kjøpt fra hetittene."
  },
  {
    "bookId": 1,
    "chapterId": 49,
    "verseId": 33,
    "text": "Da Jakob var ferdig med å gi sine pålegg til sønnene, trakk han føttene opp i sengen, utåndet og ble samlet til sitt folk."
  }
]