[
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 1,
    "text": "Dette er boken om Adams slekt. Den dagen Gud skapte mennesket, gjorde han ham i Guds lignelse.",
    "versions": [
      {
        "text": "Dette er boken om Adams slekt. Den dagen Gud skapte mennesket, gjorde han det i Guds lignelse.",
        "explanation": "Det hebraiske אֹתֽוֹ (oto) er hankjønn entall ('ham'), ikke intetkjønn ('det'). Siden det refererer til אָדָם (Adam/mennesket), bør det oversettes med 'ham' for å gjenspeile at Gud skapte Adam som person."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 2,
    "text": "Som mann og kvinne skapte han dem. Han velsignet dem og kalte dem menneske den dagen de ble skapt.",
    "versions": [
      {
        "text": "Som mann og kvinne skapte han dem. Han velsignet dem og ga dem navnet menneske den dagen de ble skapt.",
        "explanation": "Det hebraiske וַיִּקְרָא (vayyiqra) betyr 'kalte' (aktivt), ikke 'ga navnet'. For bedre muntlig flyt og nøyaktighet kan 'kalte dem menneske' fungere godt."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 3,
    "text": "Da Adam var hundre og tretti år gammel, fikk han en sønn som var hans bilde og lignet ham. Han ga ham navnet Set."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 4,
    "text": "Etter at Adam hadde fått Set, levde han åtte hundre år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 5,
    "text": "Hele Adams levetid ble ni hundre og tretti år. Så døde han.",
    "versions": [
      {
        "text": "Adams hele levetid ble ni hundre og tretti år. Så døde han.",
        "explanation": "For bedre flyt ved muntlig lesning og konsistens med andre lignende vers, kan 'Hele Adams levetid' fungere bedre enn 'Adams hele levetid'. Alternativt kan begge formuleringer godtas."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 6,
    "text": "Da Set var hundre og fem år gammel, fikk han Enosj."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 7,
    "text": "Etter at Set hadde fått Enosj, levde han åtte hundre og sju år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 8,
    "text": "Hele Sets levetid ble ni hundre og tolv år. Så døde han.",
    "versions": [
      {
        "text": "Sets hele levetid ble ni hundre og tolv år. Så døde han.",
        "explanation": "For konsistens med vers 5 som ble endret til 'Hele Adams levetid', bør samme mønster følges her: 'Hele Sets levetid' i stedet for 'Sets hele levetid'."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 9,
    "text": "Da Enosj var nitti år gammel, fikk han Kenan."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 10,
    "text": "Etter at Enosj hadde fått Kenan, levde han åtte hundre og femten år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 11,
    "text": "Hele Enosjs levetid ble ni hundre og fem år. Så døde han.",
    "versions": [
      {
        "text": "Enosjs hele levetid ble ni hundre og fem år. Så døde han.",
        "explanation": "For konsistens med vers 5 ('Hele Adams levetid'), bør samme mønster følges."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 12,
    "text": "Da Kenan var sytti år gammel, fikk han Mahalalel."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 13,
    "text": "Etter at Kenan hadde fått Mahalalel, levde han åtte hundre og førti år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 14,
    "text": "Hele Kenans levetid ble ni hundre og ti år. Så døde han.",
    "versions": [
      {
        "text": "Kenans hele levetid ble ni hundre og ti år. Så døde han.",
        "explanation": "For konsistens med vers 5 ('Hele Adams levetid'), bør samme mønster følges."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 15,
    "text": "Da Mahalalel var sekstifem år gammel, fikk han Jared."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 16,
    "text": "Etter at Mahalalel hadde fått Jared, levde han åtte hundre og tretti år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 17,
    "text": "Hele Mahalalels levetid ble åtte hundre og nittifem år. Så døde han.",
    "versions": [
      {
        "text": "Mahalalels hele levetid ble åtte hundre og nittifem år. Så døde han.",
        "explanation": "For konsistens med vers 5 ('Hele Adams levetid'), bør samme mønster følges."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 18,
    "text": "Da Jared var hundre og sekstito år gammel, fikk han Henok."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 19,
    "text": "Etter at Jared hadde fått Henok, levde han åtte hundre år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 20,
    "text": "Hele Jareds levetid ble ni hundre og sekstito år. Så døde han.",
    "versions": [
      {
        "text": "Jareds hele levetid ble ni hundre og sekstito år. Så døde han.",
        "explanation": "For konsistens med vers 5 ('Hele Adams levetid'), bør samme mønster følges."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 21,
    "text": "Da Henok var sekstifem år gammel, fikk han Metusjalah."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 22,
    "text": "Henok vandret med Gud i tre hundre år etter at han hadde fått Metusjalah, og han fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 23,
    "text": "Hele Henoks levetid ble tre hundre og sekstifem år.",
    "versions": [
      {
        "text": "Henoks hele levetid ble tre hundre og sekstifem år.",
        "explanation": "For konsistens med vers 5 ('Hele Adams levetid'), bør samme mønster følges."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 24,
    "text": "Henok vandret med Gud. Så var han ikke mer, for Gud tok ham bort."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 25,
    "text": "Da Metusjalah var hundre og åttisju år gammel, fikk han Lamek."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 26,
    "text": "Etter at Metusjalah hadde fått Lamek, levde han sju hundre og åttito år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 27,
    "text": "Hele Metusjalahs levetid ble ni hundre og sekstini år. Så døde han.",
    "versions": [
      {
        "text": "Metusjalahs hele levetid ble ni hundre og sekstini år. Så døde han.",
        "explanation": "For konsistens med vers 5 ('Hele Adams levetid'), bør samme mønster følges."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 28,
    "text": "Da Lamek var hundre og åttito år gammel, fikk han en sønn."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 29,
    "text": "Han ga ham navnet Noah og sa: «Denne skal gi oss trøst fra vårt arbeid og våre henders møye med jorden som Herren har forbannet.»",
    "versions": [
      {
        "text": "Han ga ham navnet Noah og sa: «Denne skal trøste oss i vårt arbeid og våre henders møye med jorden som Herren har forbannet.»",
        "explanation": "Det hebraiske יְנַחֲמֵ֤נוּ מִֽמַּעֲשֵׂ֙נוּ֙ bruker preposisjonen מִן (min = 'fra'), som indikerer trøst/lindring FRA arbeidet, ikke I arbeidet. 'Gi oss trøst fra' gjenspeiler bedre originalen og gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 30,
    "text": "Etter at Lamek hadde fått Noah, levde han fem hundre og nittifem år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 31,
    "text": "Hele Lameks levetid ble sju hundre og syttisju år. Så døde han.",
    "versions": [
      {
        "text": "Lameks hele levetid ble sju hundre og syttisju år. Så døde han.",
        "explanation": "For konsistens med vers 5 ('Hele Adams levetid'), bør samme mønster følges."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 5,
    "verseId": 32,
    "text": "Da Noah var fem hundre år gammel, fikk han sønnene Sem, Kam og Jafet."
  }
]