[
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 1,
    "text": "Josef kastet seg over sin fars ansikt, gråt over ham og kysset ham."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 2,
    "text": "Josef befalte legene blant sine tjenere å balsamere hans far. Og legene balsamerte Israel.",
    "versions": [
      {
        "text": "Josef befalte sine tjenere, legene, å balsamere hans far. Og legene balsamerte Israel.",
        "explanation": "Den hebraiske konstruksjonen indikerer at legene var en spesifikk gruppe blant tjenerne. Nåværende formulering med komma kan misforstås som at alle tjenere var leger. Foreslått versjon gjør relasjonen tydeligere."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 3,
    "text": "Det tok førti dager, for så lang tid krever balsameringen. Og egypterne sørget over ham i sytti dager."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 4,
    "text": "Da sørgedagene var over, talte Josef til faraos hus og sa: «Om jeg har funnet nåde i deres øyne, så tal til farao og si:"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 5,
    "text": "Min far lot meg sverge og sa: Se, jeg skal dø. I min grav, som jeg har hogget ut for meg i Kanaans land, der skal du begrave meg. La meg nå få dra opp og begrave min far, så skal jeg vende tilbake.»"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 6,
    "text": "Farao sa: «Dra opp og begrav din far, slik han lot deg sverge.»"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 7,
    "text": "Så dro Josef opp for å begrave sin far, og med ham dro alle faraos tjenere, de eldste i hans hus og alle de eldste i Egypt,"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 8,
    "text": "hele Josefs hus, hans brødre og hans fars hus. Bare barna sine, småfeet og storfeet lot de bli igjen i Gosen."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 9,
    "text": "Med ham dro også vogner og ryttere. Det var et svært stort følge."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 10,
    "text": "Da de kom til Goren-Haatad, på den andre siden av Jordan, holdt de en stor og veldig dødsklage der. Josef holdt sørgehøytid for sin far i sju dager."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 11,
    "text": "Da landets innbyggere, kanaaneerne, så sørgehøytiden ved Goren-Haatad, sa de: «Dette er en tung sorg for egypterne.» Derfor kalte de stedet Abel-Misrajim, som ligger på den andre siden av Jordan.",
    "versions": [
      {
        "text": "Da landets innbyggere, kanaaneerne, så sørgehøytiden ved Goren-Haatad, sa de: «Dette er en stor sørgehøytid for egypterne.» Derfor kalte de stedet Abel-Misrajim, som ligger på den andre siden av Jordan.",
        "explanation": "Det hebraiske 'אֵבֶל־כָּבֵד' betyr bokstavelig 'tung sorg' eller 'dyp sorg'. Ordet 'abel' (אֵבֶל) betyr 'sorg', ikke 'sørgehøytid'. Dette er også viktig for ordspillet med stedsnavnet Abel-Misrajim."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 12,
    "text": "Hans sønner gjorde med ham slik han hadde pålagt dem."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 13,
    "text": "Sønnene hans førte ham til Kanaans land og begravde ham i hulen på Makpela-marken, som Abraham hadde kjøpt av hetitten Efron som gravsted, overfor Mamre."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 14,
    "text": "Etter at Josef hadde begravd sin far, vendte han tilbake til Egypt, han og hans brødre og alle som hadde dratt opp med ham for å begrave hans far."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 15,
    "text": "Da Josefs brødre så at deres far var død, sa de: «Hva om Josef bærer nag til oss og gjengjelder oss alt det onde vi gjorde mot ham?»",
    "versions": [
      {
        "text": "Da Josefs brødre så at deres far var død, sa de: «Kanskje Josef vil hate oss og gjengjelde oss alt det onde vi gjorde mot ham.»",
        "explanation": "Det hebraiske 'לוּ יִשְׂטְמֵנוּ' uttrykker en engstelig bekymring ('hva om'). Verbet 'שָׂטַם' betyr å bære nag/fiendskap snarere enn simpelthen å hate. Dette gir bedre gjengivelse av brødrenes frykt."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 16,
    "text": "Så sendte de bud til Josef og sa: «Din far ga denne befalingen før han døde:"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 17,
    "text": "Slik skal dere si til Josef: Å, tilgi dine brødres overtredelse og synd, for de handlet ondt mot deg. Tilgi nå overtredelsen til din fars Guds tjenere.» Josef gråt da de talte slik til ham."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 18,
    "text": "Også brødrene hans kom og falt ned for ham og sa: «Se, vi er dine slaver.»"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 19,
    "text": "Men Josef sa til dem: «Vær ikke redde! Er jeg i Guds sted?"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 20,
    "text": "Dere tenkte ondt mot meg, men Gud tenkte det til det gode, for å gjøre det som skjer i dag: å holde et stort folk i live."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 21,
    "text": "Så vær ikke redde. Jeg skal forsørge dere og barna deres.» Slik trøstet han dem og talte til deres hjerte.",
    "versions": [
      {
        "text": "Så vær ikke redde. Jeg skal forsørge dere og barna deres.» Slik trøstet han dem og talte vennlig til dem.",
        "explanation": "Det hebraiske uttrykket 'דַבֵּר עַל־לֵב' (tale til hjertet) er et idiomatisk uttrykk som betyr å tale overbevisende og trøstende. 'Talte vennlig' er en god tolkning, men 'talte til deres hjerte' bevarer det poetiske bildet og er også naturlig norsk."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 22,
    "text": "Josef ble boende i Egypt, han og hans fars hus. Josef levde i hundre og ti år."
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 23,
    "text": "Josef fikk se Efraims barn i tredje ledd. Også barna til Makir, Manasses sønn, ble tatt imot på Josefs knær.",
    "versions": [
      {
        "text": "Josef fikk se Efraims barn i tredje ledd. Også barna til Makir, Manasses sønn, ble født på Josefs knær.",
        "explanation": "'Født på knærne' er et hebraisk idiom som betyr at barna ble anerkjent/adoptert eller tatt imot som familie, ikke bokstavelig født der. 'Tatt imot på Josefs knær' formidler den symbolske betydningen bedre."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 24,
    "text": "Josef sa til sine brødre: «Jeg skal dø, men Gud skal sannelig se til dere og føre dere opp fra dette landet til det landet han sverget å gi til Abraham, Isak og Jakob.»"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 25,
    "text": "Josef lot Israels sønner sverge og sa: «Gud skal sannelig se til dere, og da skal dere føre mine ben med herfra.»"
  },
  {
    "bookId": 1,
    "chapterId": 50,
    "verseId": 26,
    "text": "Josef døde, hundre og ti år gammel. De balsamerte ham, og han ble lagt i en kiste i Egypt."
  }
]