[
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 1,
    "text": "Da menneskene begynte å bli tallrike på jorden og det ble født døtre til dem,"
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 2,
    "text": "så Guds sønner at menneskedøtrene var vakre, og de tok seg hustruer blant alle som de valgte."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 3,
    "text": "Da sa Herren: «Min Ånd skal ikke bli værende i mennesket for alltid, for det er kjød. Dets levedager skal være hundre og tjue år.»",
    "versions": [
      {
        "text": "Da sa Herren: «Min Ånd skal ikke bli i mennesket for alltid, for det er kjød. Dets levedager skal være hundre og tjue år.»",
        "explanation": "Verbet 'יָדוֹן' handler om å forbli/dvele. 'Bli værende' gir bedre flyt og tydeligere mening på norsk enn bare 'bli' som kan misforstås."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 4,
    "text": "På den tiden var kjempene på jorden, og også senere, da Guds sønner gikk inn til menneskedøtrene og de fødte barn til dem. Dette var de veldige menn fra gammel tid, navnkundige menn."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 5,
    "text": "Herren så at menneskets ondskap var stor på jorden, og at hver tanke og hensikt i deres hjerter bare var ond hele dagen.",
    "versions": [
      {
        "text": "Herren så at menneskets ondskap var stor på jorden, og at alle tanker og hensikter i deres hjerter bare var onde hele dagen.",
        "explanation": "Det hebraiske 'כָל־יֵצֶר' (kol-yetser) med entallsformen 'יֵצֶר' peker på hver enkelt tankeimpuls. 'Hver tanke' gir bedre flyt og er mer presist enn 'alle tanker'. Også 'onde' bør være 'ond' i entall for å matche."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 6,
    "text": "Da angret Herren at han hadde skapt mennesket på jorden, og han var full av sorg i sitt hjerte."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 7,
    "text": "Og Herren sa: «Jeg vil utslette menneskene som jeg har skapt, fra jordens overflate, både mennesker og fe, krypdyr og himmelens fugler, for jeg angrer at jeg skapte dem.»"
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men Noah fant nåde for Herrens øyne."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 9,
    "text": "Dette er Noahs slektshistorie. Noah var en rettferdig mann, ulastelig blant sine samtidige. Noah vandret med Gud."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 10,
    "text": "Noah fikk tre sønner: Sem, Kam og Jafet."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 11,
    "text": "Jorden var fordervet for Guds ansikt, og jorden var full av vold."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 12,
    "text": "Gud så på jorden, og se, den var fordervet, for alt kjød hadde fordervet sin ferd på jorden."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 13,
    "text": "Da sa Gud til Noah: «Enden for alt kjød er kommet for mitt åsyn. Jorden er full av vold på grunn av dem. Se, jeg vil ødelegge dem sammen med jorden.»",
    "versions": [
      {
        "text": "Da sa Gud til Noah: «Enden for alt kjød er kommet for mitt åsyn. Jorden er full av vold på grunn av dem. Se, jeg vil ødelegge dem sammen med jorden.",
        "explanation": "Verset mangler avsluttende anførselstegn. Guds tale begynner med « men avsluttes ikke med »."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 14,
    "text": "Bygg deg en ark av sypresstre. Du skal lage rom i arken og stryke den med bek innvendig og utvendig."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 15,
    "text": "Slik skal du bygge den: Arken skal være tre hundre alen lang, femti alen bred og tretti alen høy."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 16,
    "text": "Du skal lage en lysåpning på arken og avslutte den én alen fra toppen. Døren til arken skal du sette på siden. Du skal bygge den med tre dekk: et nederste, et andre og et tredje.",
    "versions": [
      {
        "text": "Du skal lage en lysåpning på arken og fullføre den én alen fra toppen. Døren til arken skal du sette på siden. Du skal bygge den med tre dekk: et nederste, et andre og et tredje.",
        "explanation": "'Avslutte' er mer naturlig enn 'fullføre' i denne konteksten der det handler om å la åpningen slutte én alen fra toppen."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 17,
    "text": "Se, jeg sender vannflommen over jorden for å ødelegge alt kjød som har livsånde i seg, under himmelen. Alt som er på jorden, skal omkomme."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 18,
    "text": "Men med deg vil jeg opprette min pakt. Du skal gå inn i arken, du og dine sønner, din hustru og dine sønners hustruer med deg."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 19,
    "text": "Av alt levende, av alt kjød, skal du føre to av hvert slag inn i arken for å holde dem i live sammen med deg – hann og hunn skal det være.",
    "versions": [
      {
        "text": "Av alt levende, av alt kjød, skal du føre to av hvert slag inn i arken for å holde dem i live sammen med deg. Det skal være hann og hunn.",
        "explanation": "Den hebraiske ordstillingen 'זָכָר וּנְקֵבָה יִהְיוּ' (hann og hunn skal de være) har en mer poetisk struktur. Forslaget gir bedre rytme for muntlig lesning og følger originalen tettere."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 20,
    "text": "Av fuglene etter sitt slag, av feet etter sitt slag, av alle krypdyr på jorden etter sitt slag – to av hvert slag skal komme til deg for å holdes i live."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 21,
    "text": "Du skal samle til deg av all slags mat som kan spises, og ta det med deg. Det skal være til føde for deg og for dem.»"
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 22,
    "text": "Og Noah gjorde det. Han gjorde alt slik Gud hadde befalt ham."
  }
]