[
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 1,
    "text": "Herren sa til Noah: «Gå inn i arken, du og hele ditt hus, for jeg har sett at du er rettferdig for mitt ansikt i denne slekt."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 2,
    "text": "Av alle rene dyr skal du ta med deg sju og sju, hann og hunn, og av de dyr som ikke er rene, to, hann og hunn."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 3,
    "text": "Også av himmelens fugler skal du ta sju og sju, hann og hunn, for å holde slekten i live over hele jorden."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 4,
    "text": "For om sju dager vil jeg la det regne over jorden i førti dager og førti netter, og jeg vil utslette alt det levende som jeg har skapt, fra jordens overflate.»",
    "versions": [
      {
        "text": "For om sju dager vil jeg la det regne over jorden i førti dager og førti netter, og jeg vil utslette alt liv som jeg har skapt, fra jordens overflate.»",
        "explanation": "הַיְקוּם betyr 'det som eksisterer/står oppreist' - altså 'alt det levende' eller 'alle levende vesener'. 'Alt liv' er akseptabelt, men 'alt det levende' er mer presist og har bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 5,
    "text": "Noah gjorde alt det Herren hadde befalt ham."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 6,
    "text": "Noah var seks hundre år gammel da flommen kom med vann over jorden."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 7,
    "text": "Noah gikk inn i arken sammen med sine sønner, sin kone og sønnenes koner for å berge seg fra flomvannet."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 8,
    "text": "Av de rene dyrene og av de dyrene som ikke er rene, av fuglene og av alt som kryper på jorden,",
    "versions": [
      {
        "text": "Av de rene dyrene og av de dyrene som ikke er rene, av fuglene og av alt som kryper på jorden –",
        "explanation": "Verset er en ufullstendig setning som fortsetter i vers 9. En tankestrek er uvanlig her; et komma gir bedre flyt til neste vers."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 9,
    "text": "kom de par for par til Noah og gikk inn i arken, hann og hunn, slik Gud hadde befalt Noah."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 10,
    "text": "Da de sju dagene var gått, kom flomvannet over jorden."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 11,
    "text": "I det året Noah fylte seks hundre år, i den andre måneden, på den syttende dagen i måneden – på denne dagen brøt alle kilder i det store dypet frem, og himmelens sluser ble åpnet."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 12,
    "text": "Og regnet falt over jorden i førti dager og førti netter."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 13,
    "text": "På denne samme dagen gikk Noah inn i arken sammen med Sem, Kam og Jafet, Noahs sønner, og Noahs kone og hans tre svigerdøtre."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 14,
    "text": "De gikk inn, og med dem alle slags ville dyr, alt slags fe, alt slags kryp som rører seg på jorden, og alle slags fugler, hver fugl med vinger.",
    "versions": [
      {
        "text": "De gikk inn, og med dem alle ville dyr etter sitt slag, alt fe etter sitt slag, alt kryp som rører seg på jorden etter sitt slag, og alle fugler etter sitt slag, hver fugl med vinger.",
        "explanation": "Uttrykket 'etter sitt slag' (לְמִינָהּ) kan oversettes mer naturlig på norsk som 'alle slags' for bedre muntlig flyt, samtidig som betydningen bevares."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 15,
    "text": "De kom til Noah og gikk inn i arken, par for par av alt kjød som har livsånde i seg."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 16,
    "text": "De som kom, var hann og hunn av alt kjød, slik Gud hadde befalt ham. Og Herren lukket døren etter ham."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 17,
    "text": "Flommen varte i førti dager over jorden. Vannet steg og løftet arken, så den hevet seg over jorden."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 18,
    "text": "Vannet steg og ble veldig stort over jorden, og arken fløt på vannflaten."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 19,
    "text": "Vannet steg høyere og høyere over jorden, og alle de høye fjellene under hele himmelen ble dekket."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 20,
    "text": "Femten alen høyere steg vannet, og fjellene ble dekket."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 21,
    "text": "Da omkom alt kjød som rørte seg på jorden: fugler, fe, ville dyr, alt myldret som krydde på jorden, og alle mennesker.",
    "versions": [
      {
        "text": "Da omkom alt kjød som rørte seg på jorden: fugler, fe, ville dyr, alt mylderet som krydde på jorden, og alle mennesker.",
        "explanation": "«Mylderet» bør være «myldret» (intetkjønn bestemt form entall av 'mylder')."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 22,
    "text": "Alt som hadde livsånde i sin nese, alt som levde på det tørre land, døde."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 23,
    "text": "Slik ble alt liv utslettet fra jordens overflate, både mennesker og fe, kryp og himmelens fugler. De ble utslettet fra jorden. Bare Noah ble igjen, og de som var med ham i arken."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 24,
    "text": "Vannet flommet over jorden i hundre og femti dager."
  }
]