[
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 1,
    "text": "Gud velsignet Noah og sønnene hans og sa til dem: «Vær fruktbare og bli mange og fyll jorden."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 2,
    "text": "Frykt for dere skal komme over alle jordens dyr og alle himmelens fugler, over alt som kryper på marken og alle havets fisker. I deres hånd er de gitt."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 3,
    "text": "Alt som lever og rører seg, skal være føde for dere. Slik jeg ga dere de grønne vekster, gir jeg dere nå alt dette."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 4,
    "text": "Men kjøtt med dets liv, dets blod, skal dere ikke spise."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 5,
    "text": "Og for deres eget blod vil jeg kreve regnskap. Fra hvert dyr vil jeg kreve det, og fra mennesket – fra enhver som dreper sin bror – vil jeg kreve regnskap for menneskets liv."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 6,
    "text": "Den som utøser menneskets blod, ved mennesker skal hans blod bli utøst. For i Guds bilde skapte han mennesket."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 7,
    "text": "Vær fruktbare og bli mange, bre dere ut over jorden og bli tallrike på den.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 8,
    "text": "Gud sa til Noah og til sønnene hans:"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 9,
    "text": "«Se, jeg oppretter min pakt med dere og med deres etterkommere,"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 10,
    "text": "og med hver levende skapning som er hos dere – fugler, fe og alle jordens ville dyr – alt som gikk ut av arken, alle jordens dyr."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 11,
    "text": "Jeg oppretter min pakt med dere: Aldri mer skal alt kjød bli utryddet av flomvann, aldri mer skal en flom ødelegge jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 12,
    "text": "Gud sa: «Dette er tegnet på pakten jeg setter mellom meg og dere og hver levende skapning som er hos dere, for alle slekter til evig tid:"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 13,
    "text": "Min bue setter jeg i skyen, og den skal være tegn på pakten mellom meg og jorden."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 14,
    "text": "Når jeg samler skyer over jorden og buen viser seg i skyen,"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 15,
    "text": "da vil jeg huske min pakt mellom meg og dere og hver levende skapning, alt kjød. Aldri mer skal vannet bli til en flom som ødelegger alt kjød."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 16,
    "text": "Buen skal stå i skyen, og jeg skal se den og huske den evige pakt mellom Gud og hver levende skapning, alt kjød som er på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 17,
    "text": "Gud sa til Noah: «Dette er tegnet på pakten jeg har opprettet mellom meg og alt kjød som er på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 18,
    "text": "Noahs sønner som gikk ut av arken, var Sem, Kam og Jafet. Kam var far til Kanaan."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 19,
    "text": "Disse tre var Noahs sønner, og fra dem bredte menneskene seg ut over hele jorden."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 20,
    "text": "Noah, mannen av jorden, var den første som plantet en vingård."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 21,
    "text": "Han drakk av vinen og ble beruset, og han lå avkledd inne i teltet sitt."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 22,
    "text": "Kam, Kanaans far, så sin fars nakenhet og fortalte det til sine to brødre utenfor."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 23,
    "text": "Da tok Sem og Jafet en kappe, la den over skuldrene sine og gikk baklengs inn og dekket til farens nakenhet. Ansiktene deres var vendt bort, og de så ikke sin fars nakenhet."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 24,
    "text": "Da Noah våknet av rusen, fikk han vite hva hans yngste sønn hadde gjort mot ham."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 25,
    "text": "Da sa han: «Forbannet være Kanaan! En trell blant treller skal han være for sine brødre.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 26,
    "text": "Og han sa: «Velsignet være Herren, Sems Gud! Kanaan skal være trell for dem.»",
    "versions": [
      {
        "text": "Og han sa: «Velsignet være Herren, Sems Gud! Kanaan skal være trell for ham.",
        "explanation": "Hebraisk לָמוֹ kan bety 'for ham' eller 'for dem'. Gitt konteksten med flere brødre og det faktum at samme uttrykk brukes i vers 27, er 'for dem' mer konsistent. Mangler også avsluttende anførselstegn."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 27,
    "text": "Gud gi Jafet rom! Han skal bo i Sems telt, og Kanaan skal være trell for dem.»",
    "versions": [
      {
        "text": "Gud gi Jafet rom! Han skal bo i Sems telt, og Kanaan skal være trell for ham.",
        "explanation": "Samme som vers 26 - לָמוֹ oversettes bedre som 'for dem' for konsistens. Mangler også avsluttende anførselstegn for å avslutte Noahs tale."
      }
    ]
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 28,
    "text": "Noah levde tre hundre og femti år etter flommen."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 29,
    "text": "Alle Noahs dager ble ni hundre og femti år. Så døde han."
  }
]