[
  {
    "bookId": 45,
    "chapterId": 13,
    "verseId": 2,
    "words": [
      {
        "word": "ὥστε",
        "wordId": 1,
        "original": "ὥστε",
        "explanation": "En konjunksjon som introduserer en konsekvens eller resultat, og binder dette verset til det foregående argumentet om myndighetenes guddommelige opprinnelse."
      },
      {
        "word": "ὁ",
        "wordId": 2,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn entall som peker på den som utfører handlingen beskrevet i neste ord."
      },
      {
        "word": "ἀντιτασσόμενος",
        "wordId": 3,
        "original": "ἀντιτασσόμενος",
        "explanation": "Et militært uttrykk som bokstavelig betyr å stille seg opp i slagorden mot noen – her brukt om å gjøre motstand mot eller opponere mot myndigheten."
      },
      {
        "word": "τῇ",
        "wordId": 4,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn som peker på objektet for motstanden."
      },
      {
        "word": "ἐξουσίᾳ",
        "wordId": 5,
        "original": "ἐξουσίᾳ",
        "explanation": "Refererer til autoritet eller myndighet, særlig den legitime retten til å utøve makt, som i konteksten handler om styresmaktene."
      },
      {
        "word": "τῇ",
        "wordId": 6,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som knytter myndigheten til Guds forordning i neste ledd."
      },
      {
        "word": "τοῦ",
        "wordId": 7,
        "original": "τοῦ",
        "explanation": "Genitiv artikkel som indikerer eierskap eller opprinnelse – forordningen tilhører Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 8,
        "original": "θεοῦ",
        "explanation": "Betyr Gud, og understreker her at myndighetenes ordning har sin kilde i Guds vilje og plan."
      },
      {
        "word": "διαταγῇ",
        "wordId": 9,
        "original": "διαταγῇ",
        "explanation": "Et substantiv som betyr forordning, påbud eller arrangement – brukes om noe som er ordnet og fastsatt av en høyere autoritet."
      },
      {
        "word": "ἀνθέστηκεν",
        "wordId": 10,
        "original": "ἀνθέστηκεν",
        "explanation": "Perfektum av verbet som betyr å stå imot eller motsette seg, og perfektumformen indikerer en varig tilstand av opposisjon med vedvarende konsekvenser."
      },
      {
        "word": "οἱ",
        "wordId": 11,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall hankjønn som peker på gruppen av mennesker som gjør motstand."
      },
      {
        "word": "δὲ",
        "wordId": 12,
        "original": "δὲ",
        "explanation": "En partikkel som markerer overgang eller kontrast, og fører argumentet videre til konsekvensen av motstanden."
      },
      {
        "word": "ἀνθεστηκότες",
        "wordId": 13,
        "original": "ἀνθεστηκότες",
        "explanation": "Perfektum partisipp av samme verb som i vers 10 – beskriver de som har satt seg i en permanent tilstand av motstand."
      },
      {
        "word": "ἑαυτοῖς",
        "wordId": 14,
        "original": "ἑαυτοῖς",
        "explanation": "Refleksivt pronomen som betyr seg selv – understreker at de bringer dommen over seg selv gjennom sine egne handlinger."
      },
      {
        "word": "κρίμα",
        "wordId": 15,
        "original": "κρίμα",
        "explanation": "Betyr dom eller domsavgjørelse, og kan referere til både guddommelig og menneskelig straff som konsekvens av ulydighet."
      },
      {
        "word": "λήμψονται",
        "wordId": 16,
        "original": "λήμψονται",
        "explanation": "Futurum medium av verbet å motta eller ta imot – indikerer at dommen er en sikker fremtidig konsekvens de vil erfare."
      }
    ]
  }
]