[
  {
    "bookId": 58,
    "chapterId": 4,
    "verseId": 14,
    "words": [
      {
        "word": "Ἔχοντες",
        "wordId": 1,
        "original": "Ἔχοντες",
        "explanation": "Et partisipp som betyr 'idet vi har' eller 'siden vi har'. Uttrykker en pågående tilstand som gir grunnlag for formaningen som følger."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "Konkluderende partikkel som knytter dette verset til det foregående argumentet. Markerer en logisk slutning: 'derfor' eller 'altså'."
      },
      {
        "word": "ἀρχιερέα",
        "wordId": 3,
        "original": "ἀρχιερέα",
        "explanation": "Betyr 'yppersteprest' og er satt sammen av ἀρχι- (øverst/først) og ἱερεύς (prest). I jødisk kontekst var dette den eneste som kunne gå inn i Det aller helligste."
      },
      {
        "word": "μέγαν",
        "wordId": 4,
        "original": "μέγαν",
        "explanation": "Adjektivet betyr 'stor' og understreker Jesu overlegenhet over alle jordiske yppersteprester. Brukes for å fremheve hans unike status."
      },
      {
        "word": "διεληλυθότα",
        "wordId": 5,
        "original": "διεληλυθότα",
        "explanation": "Perfektum partisipp av διέρχομαι som betyr 'å gå gjennom'. Indikerer at Jesus har gjennomført en fullført reise gjennom himlene og nå befinner seg hos Gud."
      },
      {
        "word": "τοὺς",
        "wordId": 6,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som peker på 'himlene'. Viser at det er snakk om spesifikke, kjente himler."
      },
      {
        "word": "οὐρανούς",
        "wordId": 7,
        "original": "οὐρανούς",
        "explanation": "Flertallsformen 'himlene' reflekterer den jødiske forestillingen om flere himmelske sfærer. Jesus har passert gjennom alle nivåer til Guds egen bolig."
      },
      {
        "word": "Ἰησοῦν",
        "wordId": 8,
        "original": "Ἰησοῦν",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser'. Plassert her som en apposisjon som identifiserer hvem ypperstepresten er."
      },
      {
        "word": "τὸν",
        "wordId": 9,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som introduserer den viktige tittelen 'Guds Sønn' og knytter den direkte til Jesus."
      },
      {
        "word": "υἱὸν",
        "wordId": 10,
        "original": "υἱὸν",
        "explanation": "Betyr 'sønn' og uttrykker Jesu unike relasjon til Gud. I Hebreerbrevet er dette sentralt for å vise hans overlegenhet over engler og profeter."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som forbinder 'Sønn' med 'Gud' og viser eierskap eller opprinnelse."
      },
      {
        "word": "θεοῦ",
        "wordId": 12,
        "original": "θεοῦ",
        "explanation": "Refererer til den ene sanne Gud. Kombinasjonen 'Guds Sønn' var en messiansk tittel som uttrykte både kongelig og guddommelig status."
      },
      {
        "word": "κρατῶμεν",
        "wordId": 13,
        "original": "κρατῶμεν",
        "explanation": "Et verb i konjunktiv som uttrykker en formaning: 'la oss holde fast ved'. Innebærer et grep med styrke og besluttsomhet, ikke en passiv holdning."
      },
      {
        "word": "τῆς",
        "wordId": 14,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som styres av verbet κρατέω, som tar genitivobjekt for å uttrykke hva man holder fast ved."
      },
      {
        "word": "ὁμολογίας",
        "wordId": 15,
        "original": "ὁμολογίας",
        "explanation": "Sammensatt av ὁμός (samme) og λόγος (ord), altså 'å si det samme'. Refererer til den kristne trosbekjennelsen som menigheten delte og bekjente offentlig."
      }
    ]
  }
]