[
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 42,
    "words": [
      {
        "word": "וַיַּבֵּ֧ט",
        "wordId": 1,
        "original": "וַיַּבֵּ֧ט",
        "explanation": "Et verb som betyr 'og han så' eller 'og han skuet'. Indikerer et intenst, fokusert blikk snarere enn bare tilfeldig å se."
      },
      {
        "word": "הַפְּלִשְׁתִּ֛י",
        "wordId": 2,
        "original": "הַפְּלִשְׁתִּ֛י",
        "explanation": "Refererer til filisteren Goliat. Filisterne var et sjøfolk som bosatte seg på kysten av Kanaan og var Israels erkefiender."
      },
      {
        "word": "וַיִּרְאֶ֥ה",
        "wordId": 3,
        "original": "וַיִּרְאֶ֥ה",
        "explanation": "Betyr 'og han så'. Sammen med forrige verb skaper dette en dobbel handling av å se, noe som understreker Goliats nøye observasjon av David."
      },
      {
        "word": "אֶת־דָּוִ֖ד",
        "wordId": 4,
        "original": "אֶת־דָּוִ֖ד",
        "explanation": "Navnet David betyr 'elsket' eller 'elskede'. Han var sønn av Isai fra Betlehem og senere Israels største konge."
      },
      {
        "word": "וַיִּבְזֵ֑הוּ",
        "wordId": 5,
        "original": "וַיִּבְזֵ֑הוּ",
        "explanation": "Betyr 'og han foraktet ham'. Roten בזה uttrykker dyp forakt og nedvurdering, ofte brukt om hovmodig avvisning."
      },
      {
        "word": "כִּֽי־הָיָ֣ה",
        "wordId": 6,
        "original": "כִּֽי־הָיָ֣ה",
        "explanation": "Oversettes 'for han var'. Innleder forklaringen på hvorfor Goliat foraktet David."
      },
      {
        "word": "נַ֔עַר",
        "wordId": 7,
        "original": "נַ֔עַר",
        "explanation": "Refererer til en ung mann eller ungdom. Ordet brukes om gutter fra spedbarn til unge menn, og her understreker det Davids ungdom sammenlignet med den erfarne krigeren Goliat."
      },
      {
        "word": "וְאַדְמֹנִ֖י",
        "wordId": 8,
        "original": "וְאַדְמֹנִ֖י",
        "explanation": "Betyr 'og rødlig' eller 'rødhåret'. Samme ord brukes om Esau og indikerer rødt hår eller rødlig hudfarge, noe som var uvanlig blant hebreerne."
      },
      {
        "word": "עִם־יְפֵ֥ה",
        "wordId": 9,
        "original": "עִם־יְפֵ֥ה",
        "explanation": "Betyr 'med vakker' eller 'med skjønn'. Preposisjonen עִם knytter utseendet til det foregående."
      },
      {
        "word": "מַרְאֶֽה",
        "wordId": 10,
        "original": "מַרְאֶֽה",
        "explanation": "Refererer til utseende eller fremtoning. Ironisk nok var Davids vakre ungdommelige utseende grunnen til Goliats forakt, men også et tegn på Guds velsignelse."
      }
    ]
  }
]