[
  {
    "bookId": 4,
    "chapterId": 26,
    "verseId": 14,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "אֵלֶּה",
        "explanation": "Et pekeord som introduserer en oppsummering eller liste, og markerer avslutningen av simeonittenes slektsregistrering."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Hjelpeverb som legges til på norsk for å fullføre setningen; finnes ikke eksplisitt i hebraisk."
      },
      {
        "word": "simeonittenes",
        "wordId": 3,
        "original": "הַשִּׁמְעֹנִי",
        "explanation": "Etterkommerne av Simeon, Jakobs andre sønn med Lea. Navnet betyr 'han som hører' og kommer fra Leas utrop om at Gud hadde hørt henne."
      },
      {
        "word": "slekter",
        "wordId": 4,
        "original": "מִשְׁפְּחֹת",
        "explanation": "Refererer til familiegrupper eller klaner som utgjør en stamme, en viktig sosial enhet i det israelittiske samfunnet."
      },
      {
        "word": "to",
        "wordId": 5,
        "original": "שְׁנַיִם",
        "explanation": "Grunntallet to i hebraisk, her brukt som del av det sammensatte tallet tjueto."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen tallene i det hebraiske tallsystemet."
      },
      {
        "word": "tyve",
        "wordId": 7,
        "original": "עֶשְׂרִים",
        "explanation": "Tallet tjue, som sammen med 'to' danner tjueto tusen – et betydelig fall fra den første folketellingen."
      },
      {
        "word": "tusen",
        "wordId": 8,
        "original": "אֶלֶף",
        "explanation": "Betyr tusen og brukes som standardenhet i folketellingene. Simeons stamme hadde den største nedgangen av alle stammene."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וּ",
        "explanation": "Bindeordet vav i en forkortet form som knytter sammen hovedtallet og hundretallene."
      },
      {
        "word": "to",
        "wordId": 10,
        "original": "",
        "explanation": "Tallet to som modifiserer 'hundre' – implisitt i det hebraiske מָאתָיִם som er dualformen."
      },
      {
        "word": "hundre",
        "wordId": 11,
        "original": "מָאתָיִם",
        "explanation": "Dualformen av hundre, som automatisk betyr 'to hundre' på hebraisk – en elegant grammatisk konstruksjon."
      }
    ]
  }
]