[
  {
    "bookId": 4,
    "chapterId": 26,
    "verseId": 23,
    "words": [
      {
        "word": "Issakars",
        "wordId": 1,
        "original": "יִשָּׂשכָר",
        "explanation": "Navnet betyr trolig «lønnens mann» eller «det er lønn». Issakar var den niende sønnen til Jakob, født av Lea."
      },
      {
        "word": "sønner",
        "wordId": 2,
        "original": "בְּנֵי",
        "explanation": "Flertallsformen av «ben» (sønn), brukt her for å introdusere etterkommerne som skal telles i folketellingen."
      },
      {
        "word": "etter",
        "wordId": 3,
        "original": "לְ",
        "explanation": "Preposisjon som her angir organisering eller inndeling."
      },
      {
        "word": "deres",
        "wordId": 4,
        "original": "הֶם",
        "explanation": "Eiendomssuffiks som viser at slektene tilhører Issakars sønner."
      },
      {
        "word": "slekter",
        "wordId": 5,
        "original": "מִשְׁפְּחֹתָ",
        "explanation": "Fra roten som betyr å forene eller samle, refererer til utvidede familiegrupper som dannet grunnlaget for Israels sosiale struktur."
      },
      {
        "word": "var",
        "wordId": 6,
        "original": "",
        "explanation": "Lagt til i oversettelsen for å gjøre setningen grammatisk korrekt på norsk."
      },
      {
        "word": "Tola",
        "wordId": 7,
        "original": "תּוֹלָע",
        "explanation": "Navnet betyr «orm» eller «karmosinrød», og refererer til en type orm som ble brukt til å produsere rød farge."
      },
      {
        "word": "fra",
        "wordId": 8,
        "original": "",
        "explanation": "Tilføyet i oversettelsen for å forklare sammenhengen mellom stamfaren og slekten."
      },
      {
        "word": "ham",
        "wordId": 9,
        "original": "",
        "explanation": "Refererer tilbake til Tola som opphavet til slekten."
      },
      {
        "word": "kommer",
        "wordId": 10,
        "original": "",
        "explanation": "Tilføyet for å vise slektens opprinnelse fra stamfaren."
      },
      {
        "word": "tolaittenes",
        "wordId": 11,
        "original": "הַתּוֹלָעִי",
        "explanation": "Gentilisk form av Tola med bestemt artikkel, betegner alle som tilhører denne slektsgruppen."
      },
      {
        "word": "slekt",
        "wordId": 12,
        "original": "מִשְׁפַּחַת",
        "explanation": "Konstruktformen av «mishpacha», binder slektsnavnet til gruppen som stammer fra Tola."
      },
      {
        "word": "Puva",
        "wordId": 13,
        "original": "לְפֻוָה",
        "explanation": "Et personnavn med usikker betydning, muligens relatert til en plante eller krappfarging."
      },
      {
        "word": "punittenes",
        "wordId": 14,
        "original": "הַפּוּנִי",
        "explanation": "Slektsnavnet avledet fra Puva, med en liten variasjon i stavemåten som er vanlig i hebraiske gentiliske former."
      }
    ]
  }
]