[
  {
    "bookId": 4,
    "chapterId": 26,
    "verseId": 28,
    "words": [
      {
        "word": "Josefs",
        "wordId": 1,
        "original": "יוֹסֵ֖ף",
        "explanation": "Navnet betyr «han legger til» eller «måtte Gud legge til», gitt av Rakel da hun fødte ham og håpet på flere barn. Josef ble stamfar til to av Israels stammer gjennom sine sønner."
      },
      {
        "word": "sønner",
        "wordId": 2,
        "original": "בְּנֵ֥י",
        "explanation": "Refererer til etterkommere eller mannlige avkom. Josefs to sønner ble adoptert av Jakob og regnet som fullverdige stammer på linje med Jakobs egne sønner."
      },
      {
        "word": "etter",
        "wordId": 3,
        "original": "לְ",
        "explanation": "En preposisjon som her angir tilhørighet eller kategorisering."
      },
      {
        "word": "deres",
        "wordId": 4,
        "original": "־ָם",
        "explanation": "Eiendomssuffiks som viser at slektene tilhører Josefs etterkommere."
      },
      {
        "word": "slekter",
        "wordId": 5,
        "original": "מִשְׁפְּחֹתָ֑ם",
        "explanation": "Betyr familie- eller klangrupper. I folketellingen ble hver stamme delt inn i mishpachot, som var viktige sosiale enheter for arverett og militær organisering."
      },
      {
        "word": "var",
        "wordId": 6,
        "original": "",
        "explanation": "Lagt til i norsk for å fullføre setningen grammatisk; hebraisk utelater ofte kopulaverbet «å være»."
      },
      {
        "word": "Manasse",
        "wordId": 7,
        "original": "מְנַשֶּׁ֖ה",
        "explanation": "Josefs førstefødte sønn, født i Egypt. Navnet betyr «den som får til å glemme», fordi Josef sa at Gud hadde fått ham til å glemme all sin møye."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de to brødrene."
      },
      {
        "word": "Efraim",
        "wordId": 9,
        "original": "אֶפְרָֽיִם",
        "explanation": "Josefs andre sønn, hvis navn betyr «dobbelt fruktbarhet». Til tross for at han var yngst, ble han velsignet av Jakob som den større stammen, noe som gikk i oppfyllelse."
      }
    ]
  }
]