[
  {
    "bookId": 4,
    "chapterId": 26,
    "verseId": 32,
    "words": [
      {
        "word": "Shemida",
        "wordId": 1,
        "original": "וּשְׁמִידָע",
        "explanation": "Navnet betyr trolig «visdom har kjent» eller «den som kjenner visdom». Han var en av Gileads sønner og grunnlegger av en slekt i Manasses stamme."
      },
      {
        "word": "fra",
        "wordId": 2,
        "original": "מִשְׁפַּחַת",
        "explanation": "Oversatt fra det hebraiske ordet for «slekt» eller «familie», som indikerer opprinnelse og tilhørighet."
      },
      {
        "word": "ham",
        "wordId": 3,
        "original": "מִשְׁפַּחַת",
        "explanation": "Refererer tilbake til Shemida som stamfaren for den nevnte slekten."
      },
      {
        "word": "kommer",
        "wordId": 4,
        "original": "מִשְׁפַּחַת",
        "explanation": "Uttrykker den genealogiske forbindelsen mellom stamfaren og hans etterkommere."
      },
      {
        "word": "shemidaittenes",
        "wordId": 5,
        "original": "הַשְּׁמִידָעִי",
        "explanation": "Etterkommerne av Shemida. Endelsen «-i» på hebraisk danner et gentilisium som betegner slektstilhørighet."
      },
      {
        "word": "slekt",
        "wordId": 6,
        "original": "מִשְׁפַּחַת",
        "explanation": "Mishpachah beskriver en utvidet familieenhet som utgjorde en viktig sosial og militær enhet i det gamle Israel."
      },
      {
        "word": "Hefer",
        "wordId": 7,
        "original": "וְחֵפֶר",
        "explanation": "Betyr «brønn» eller «grav» på hebraisk. Han var far til Selofhad, hvis døtre senere krevde arverett."
      },
      {
        "word": "fra",
        "wordId": 8,
        "original": "מִשְׁפַּחַת",
        "explanation": "Markerer opprinnelsen til den følgende slekten fra stamfaren Hefer."
      },
      {
        "word": "ham",
        "wordId": 9,
        "original": "מִשְׁפַּחַת",
        "explanation": "Viser til Hefer som grunnleggeren av heferittenes slekt."
      },
      {
        "word": "kommer",
        "wordId": 10,
        "original": "מִשְׁפַּחַת",
        "explanation": "Angir den genealogiske nedstamningen fra Hefer til hans etterkommere."
      },
      {
        "word": "heferittenes",
        "wordId": 11,
        "original": "הַחֶפְרִי",
        "explanation": "Slekten som nedstammer fra Hefer. Denne slekten er spesielt kjent for Selofhads døtre som argumenterte for kvinners arverett."
      },
      {
        "word": "slekt",
        "wordId": 12,
        "original": "מִשְׁפַּחַת",
        "explanation": "Den familiære enheten som utgjorde grunnlaget for folketellingen og landfordelingen i Israel."
      }
    ]
  }
]