[
  {
    "bookId": 4,
    "chapterId": 26,
    "verseId": 61,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav brukes her med en kontrasterende betydning, som markerer en overgang til informasjon om Arons sønners skjebne."
      },
      {
        "word": "Nadab",
        "wordId": 2,
        "original": "נָדָב",
        "explanation": "Navnet betyr 'gavmild' eller 'villig'. Han var Arons førstefødte sønn og skulle ha arvet yppersteprestembetet."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וַ",
        "explanation": "Bindeord som forbinder de to brødrene som handlet sammen."
      },
      {
        "word": "Abihu",
        "wordId": 4,
        "original": "אֲבִיהוּא",
        "explanation": "Betyr 'han er min far' eller 'min far er Han (Gud)'. Som Nadab var han blant de 70 eldste som så Gud på Sinai-fjellet."
      },
      {
        "word": "døde",
        "wordId": 5,
        "original": "וַיָּמָת",
        "explanation": "Verbet 'mot' i imperfektum konsekutiv beskriver deres plutselige død som Guds dom, en hendelse beskrevet i detalj i 3. Mosebok 10."
      },
      {
        "word": "da",
        "wordId": 6,
        "original": "בְּ",
        "explanation": "Preposisjonen 'be' fungerer her temporalt og angir tidspunktet for deres død."
      },
      {
        "word": "de",
        "wordId": 7,
        "original": "ם",
        "explanation": "Suffikset som indikerer tredje person flertall, refererer til begge brødrene."
      },
      {
        "word": "ofret",
        "wordId": 8,
        "original": "הַקְרִיב",
        "explanation": "Verbet 'karav' i hifil-stammen betyr å bringe nær eller frembære et offer. Ironisk nok førte deres uautoriserte ofring til at de selv ble fortært."
      },
      {
        "word": "fremmed",
        "wordId": 9,
        "original": "זָרָה",
        "explanation": "Adjektivet 'zara' beskriver noe som er utenlandsk, uautorisert eller profant. Deres ild var ikke tatt fra alteret slik Gud hadde befalt."
      },
      {
        "word": "ild",
        "wordId": 10,
        "original": "אֵשׁ",
        "explanation": "Refererer til ilden brukt til røkelseofferet. Hellig ild skulle komme fra bronsealteret, men brødrene brukte en annen kilde."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "לִפְנֵי",
        "explanation": "Uttrykket 'lifne' betyr bokstavelig 'til ansiktet av' og indikerer at handlingen skjedde i Guds hellige nærvær."
      },
      {
        "word": "Herrens",
        "wordId": 12,
        "original": "יְהוָה",
        "explanation": "JHVH er Guds hellige paktnavn, åpenbart for Moses ved den brennende busken. Navnet understreker alvoret i å synde mot den hellige Gud."
      },
      {
        "word": "ansikt",
        "wordId": 13,
        "original": "פְנֵי",
        "explanation": "Brukes her som del av uttrykket 'for Herrens ansikt', som betegner det hellige rommet i tabernakelet hvor Guds nærvær bodde."
      }
    ]
  }
]