[
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 1,
    "words": [
      {
        "word": "שִׁגָּיוֹן",
        "pronunciation": "shiggayon",
        "wordId": 1,
        "explanation": "En musikalsk term med usikker betydning, muligens fra roten שגה (å vandre, feile). Kan indikere en lidenskapelig eller vill sang, kanskje en klagesang eller en salme med sterke følelser."
      },
      {
        "word": "לְדָוִד",
        "pronunciation": "le-David",
        "wordId": 2,
        "explanation": "Preposisjonen לְ (til/av) kombinert med navnet David, som betyr 'elsket'. Indikerer at salmen er skrevet av eller tilskrevet kong David."
      },
      {
        "word": "אֲשֶׁר",
        "pronunciation": "asher",
        "wordId": 3,
        "explanation": "Relativpronomen som betyr 'som' eller 'hvilken'. Introduserer en relativ setning som forklarer omstendighetene rundt salmen."
      },
      {
        "word": "שָׁר",
        "pronunciation": "shar",
        "wordId": 4,
        "explanation": "Verbform i qal perfektum av שִׁיר, som betyr 'han sang'. Indikerer en fullført handling i fortiden."
      },
      {
        "word": "לַיהוָה",
        "pronunciation": "la-YHVH",
        "wordId": 5,
        "explanation": "Preposisjonen לְ (til) med Guds hellige navn YHVH (Jahve/Herren). Sangen er rettet til og dedikert til Israels Gud."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 6,
        "explanation": "Preposisjon som betyr 'angående', 'om' eller 'på grunn av'. Introduserer årsaken eller anledningen for sangen."
      },
      {
        "word": "דִּבְרֵי",
        "pronunciation": "divrei",
        "wordId": 7,
        "explanation": "Flertallsform i konstruktus av דָּבָר (ord, sak, handling). Betyr 'ordene til' eller 'sakene til', og refererer til handlingene eller hendelsene."
      },
      {
        "word": "כוּשׁ",
        "pronunciation": "Kush",
        "wordId": 8,
        "explanation": "Et personnavn, muligens en benjaminitt som truet David. Navnet betyr 'mørk' eller 'etiopier', men her er det en israelsk mann, ikke en etiopier."
      },
      {
        "word": "בֶּן",
        "pronunciation": "ben",
        "wordId": 9,
        "explanation": "Betyr 'sønn av'. Brukes for å angi slektskap og stammebakgrunn i hebraisk navngivning."
      },
      {
        "word": "יְמִינִי",
        "pronunciation": "Yemini",
        "wordId": 10,
        "explanation": "Betyr 'benjaminitt' - en fra Benjamins stamme. Avledet av יָמִין (høyre hånd). Kong Saul var også benjaminitt, noe som kan antyde en forbindelse til Davids konflikt med Sauls hus."
      }
    ]
  }
]