[
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 6,
    "words": [
      {
        "word": "יִֽרַדֹּ֥ף",
        "pronunciation": "yiraddof",
        "wordId": 1,
        "explanation": "Et verb i jussiv-form som betyr 'la ham forfølge'. Roten ר-ד-ף uttrykker intens jakt eller forfølgelse, og her brukes det i en selvforbannelse der David inviterer konsekvenser om han er skyldig."
      },
      {
        "word": "אוֹיֵ֨ב",
        "pronunciation": "oyev",
        "wordId": 2,
        "explanation": "Betyr 'fiende' og kommer fra roten א-י-ב som uttrykker fiendskap. Substantivet refererer til en personlig motstander som aktivt søker å skade."
      },
      {
        "word": "נַפְשִׁ֡י",
        "pronunciation": "nafshi",
        "wordId": 3,
        "explanation": "Sammensatt av נֶפֶשׁ (sjel, liv, selv) og suffikset י (min). Refererer til hele personens eksistens, ikke bare den åndelige dimensjonen."
      },
      {
        "word": "וְיַשֵּׂ֗ג",
        "pronunciation": "veyasseg",
        "wordId": 4,
        "explanation": "Konjunksjonen וְ (og) pluss verbet 'innhente, nå igjen'. Roten נ-ש-ג beskriver det å ta igjen noen i flukt - fienden ikke bare forfølger, men faktisk griper tak."
      },
      {
        "word": "וְיִרְמֹ֣ס",
        "pronunciation": "veyirmos",
        "wordId": 5,
        "explanation": "Betyr 'og trampe ned'. Verbet רָמַס gir et brutalt bilde av total ydmykelse og ødeleggelse, som når en seierherre tramper på en beseiret fiende."
      },
      {
        "word": "לָאָ֣רֶץ",
        "pronunciation": "la'arets",
        "wordId": 6,
        "explanation": "Preposisjonen לְ (til, mot) kombinert med אֶרֶץ (jord, land). Uttrykker retningen nedover - å bli tråkket ned i støvet."
      },
      {
        "word": "חַיָּ֑י",
        "pronunciation": "chayyay",
        "wordId": 7,
        "explanation": "Flertallsformen av חַיִּים (liv) med førstepersons suffiks. Hebraisk bruker ofte flertall for 'liv' for å uttrykke livets kompleksitet og fylde."
      },
      {
        "word": "וּכְבוֹדִ֓י",
        "pronunciation": "ukhvodi",
        "wordId": 8,
        "explanation": "Sammensatt av וּ (og), כָּבוֹד (ære, herlighet) og י (min). Roten כ-ב-ד betyr opprinnelig 'tung', og ære er det som gir en person 'vekt' eller betydning."
      },
      {
        "word": "לֶעָפָ֖ר",
        "pronunciation": "le'afar",
        "wordId": 9,
        "explanation": "Preposisjon לְ pluss עָפָר (støv). Støv symboliserer i hebraisk tankegang døden og forgjengelighet, jf. 1 Mos 3:19 'til støv skal du vende tilbake'."
      },
      {
        "word": "יַשְׁכֵּ֣ן",
        "pronunciation": "yashken",
        "wordId": 10,
        "explanation": "Betyr 'la bo, la dvele'. Roten ש-כ-ן er kilden til ordet 'shekinah' - Guds nærvær som 'bor' blant sitt folk. Her brukes det ironisk om ærens 'bolig' i støvet."
      },
      {
        "word": "סֶֽלָה",
        "pronunciation": "selah",
        "wordId": 11,
        "explanation": "En gåtefull musikalsk eller liturgisk markering som forekommer 71 ganger i Salmene. Muligens en pause for ettertanke, et mellomspill, eller en indikasjon på å heve stemmen."
      }
    ]
  }
]