[
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 52,
    "words": [
      {
        "word": "Alle",
        "wordId": 1,
        "original": "πάντες",
        "explanation": "Brukes for å referere til hver person i en gruppe eller alle medlemmene av en gruppe uten unntak."
      },
      {
        "word": "gråt",
        "wordId": 2,
        "original": "ἔκλαιον",
        "explanation": "Å felle tårer, spesielt som et uttrykk for sorg eller smerte."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler, ofte oversatt som 'og'."
      },
      {
        "word": "sørget",
        "wordId": 4,
        "original": "ἐκόπτοντο",
        "explanation": "Å uttrykke sorg eller klage, spesielt for noen som er død."
      },
      {
        "word": "over",
        "wordId": 5,
        "original": "ἐπ'",
        "explanation": "En preposisjon som brukes for å indikere objektet eller personen som en handling eller følelse er rettet mot."
      },
      {
        "word": "henne",
        "wordId": 6,
        "original": "αὐτήν",
        "explanation": "Et pronomen som refererer til en tidligere nevnt eller lett identifiserbar kvinnelig person."
      },
      {
        "word": "Men",
        "wordId": 7,
        "original": "δέ",
        "explanation": "En konjunksjon som brukes for å introdusere en setning eller setningsdel som står i kontrast eller motsetning til det som ble sagt før."
      },
      {
        "word": "han",
        "wordId": 8,
        "original": "αὐτὸς",
        "explanation": "Et pronomen som refererer til en tidligere nevnt mannlig person, i dette tilfellet brukt om en spesifikk mannlig figur i teksten."
      },
      {
        "word": "sa",
        "wordId": 9,
        "original": "εἶπεν",
        "explanation": "Å uttrykke i ord, å fortelle eller uttale."
      },
      {
        "word": "Gråt",
        "wordId": 10,
        "original": "Μὴ κλαίετε",
        "explanation": "En imperativ form av verbet 'å gråte', her brukt for å instruere eller be noen om å stoppe å gråte."
      },
      {
        "word": "ikke",
        "wordId": 11,
        "original": "μὴ",
        "explanation": "En negasjon som brukes for å uttrykke forbud, avslag eller benektelse."
      },
      {
        "word": "Hun",
        "wordId": 12,
        "original": "αὐτὴ",
        "explanation": "Et pronomen som refererer tilbake til den kvinnelige personen som tidligere er nevnt."
      },
      {
        "word": "er",
        "wordId": 13,
        "original": "ἐστίν",
        "explanation": "En form av verbet 'å være' som brukes for å beskrive en tilstand eller eksistens."
      },
      {
        "word": "ikke",
        "wordId": 14,
        "original": "οὐ",
        "explanation": "En negasjon som brukes for å uttrykke at noe ikke er tilfelle eller ikke eksisterer."
      },
      {
        "word": "død",
        "wordId": 15,
        "original": "τέθνηκεν",
        "explanation": "Å ha opphørt å leve, å ikke lenger være i live."
      },
      {
        "word": "men",
        "wordId": 16,
        "original": "ἀλλ'",
        "explanation": "En konjunksjon som brukes for å introdusere en kontrast eller et alternativ til det som ble sagt før."
      },
      {
        "word": "sover",
        "wordId": 17,
        "original": "καθεύδει",
        "explanation": "Å være i en tilstand av hvile hvor bevisstheten er suspendert, ofte brukt som en metafor for død eller en midlertidig tilstand."
      }
    ]
  }
]