[
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 56,
    "words": [
      {
        "word": "Foreldrene",
        "wordId": 1,
        "original": "πατὴρ καὶ μήτηρ",
        "explanation": "Moren og faren til en person, de som har ansvar for å oppdra barnet."
      },
      {
        "word": "hennes",
        "wordId": 2,
        "original": "αὐτῆς",
        "explanation": "Tilhører eller relatert til en kvinnelig person som tidligere er nevnt eller lett kan identifiseres."
      },
      {
        "word": "ble",
        "wordId": 3,
        "original": "ἐγένοντο",
        "explanation": "En fortid form av verbet 'å bli', som indikerer en endring eller transformasjon som fant sted."
      },
      {
        "word": "slått",
        "wordId": 4,
        "original": "πλήσσω",
        "explanation": "Å bli påvirket sterkt eller overrasket, i denne konteksten ikke fysisk slått, men mentalt eller følelsesmessig påvirket."
      },
      {
        "word": "av",
        "wordId": 5,
        "original": "ὑπό",
        "explanation": "Brukes her for å indikere årsaken eller kilden til noe, i dette tilfellet undringen."
      },
      {
        "word": "undring",
        "wordId": 6,
        "original": "θαῦμα",
        "explanation": "En følelse av stor overraskelse eller beundring, ofte forårsaket av noe uventet."
      },
      {
        "word": "men",
        "wordId": 7,
        "original": "δέ",
        "explanation": "En konjunksjon som brukes for å koble sammen setninger eller setningsdeler, ofte med en kontrasterende eller motsetningsfull betydning."
      },
      {
        "word": "han",
        "wordId": 8,
        "original": "αὐτός",
        "explanation": "Refererer til en mannlig person eller subjekt som tidligere er nevnt eller lett kan identifiseres, i denne konteksten sannsynligvis Jesus."
      },
      {
        "word": "påla",
        "wordId": 9,
        "original": "παραγγέλλω",
        "explanation": "Å gi en ordre eller instruksjon, ofte med autoritet."
      },
      {
        "word": "dem",
        "wordId": 10,
        "original": "αὐτοῖς",
        "explanation": "Til eller for dem, refererer til en gruppe personer som tidligere er nevnt, i denne konteksten foreldrene."
      },
      {
        "word": "å",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Markerer infinitiv av verb, brukes her for å danne infinitivsformen av verbet som følger."
      },
      {
        "word": "ikke",
        "wordId": 12,
        "original": "μὴ",
        "explanation": "Brukes for å danne negasjoner, indikerer at noe ikke skal skje eller ikke er tilfelle."
      },
      {
        "word": "fortelle",
        "wordId": 13,
        "original": "διαγγέλλω",
        "explanation": "Å formidle informasjon eller nyheter til noen, ofte muntlig."
      },
      {
        "word": "noen",
        "wordId": 14,
        "original": "τις",
        "explanation": "En ubestemt pronomen som kan referere til en person eller noe som er ukjent eller ikke spesifisert."
      },
      {
        "word": "hva",
        "wordId": 15,
        "original": "ὅ",
        "explanation": "Brukes for å introdusere et spørsmål eller en spørrende setning, refererer her til informasjonen eller hendelsen som ikke skal deles."
      },
      {
        "word": "som",
        "wordId": 16,
        "original": "ὅς",
        "explanation": "En relativ pronomen som brukes for å koble sammen setninger, indikerer en relasjon eller tilknytning mellom elementene."
      },
      {
        "word": "hadde",
        "wordId": 17,
        "original": "γίνομαι",
        "explanation": "En fortid form av verbet 'å bli' eller 'å skje', indikerer at en handling eller hendelse fant sted."
      },
      {
        "word": "skjedd",
        "wordId": 18,
        "original": "γίνομαι",
        "explanation": "Å finne sted eller forekomme, refererer til en hendelse eller noe som har skjedd."
      }
    ]
  }
]