{
  "bookId": 5,
  "chapterId": 21,
  "verseId": 5,
  "references": [
    {
      "bookId": 4,
      "chapterId": 6,
      "fromVerseId": 23,
      "toVerseId": 27,
      "text": "Aron og hans sønner fikk i oppdrag å velsigne Israels folk i Herrens navn, noe som er en av prestenes sentrale oppgaver nevnt i Deuteronomium 21:5."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Aron og hans sønner ble utpekt til prestetjeneste, og dette understreker prestenes utvelgelse til å tjene Herren."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Levi stamme ble utskilt til å bære paktens ark, stå for Herrens ansikt og tjene ham, og velsigne i hans navn."
    },
    {
      "bookId": 5,
      "chapterId": 17,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Prestene og levittene skulle avgjøre vanskelige rettssaker, noe som samsvarer med at alle tvister skulle avgjøres ved deres ord."
    },
    {
      "bookId": 5,
      "chapterId": 18,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Herren utvalgte Levi stamme blant alle stammene til å stå og gjøre tjeneste i Herrens navn for alltid."
    },
    {
      "bookId": 3,
      "chapterId": 13,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Prestene hadde ansvar for å undersøke og dømme i saker om hudsykdommer (nega), som nevnt i Deuteronomium 21:5."
    },
    {
      "bookId": 14,
      "chapterId": 19,
      "fromVerseId": 8,
      "toVerseId": 11,
      "text": "Levittene ble innsatt av kong Josjafat til å dømme i Herrens saker og i tvister, i tråd med deres rolle beskrevet i Mosebøkene."
    },
    {
      "bookId": 26,
      "chapterId": 44,
      "fromVerseId": 23,
      "toVerseId": 24,
      "text": "Prestene skal lære folket forskjellen mellom hellig og vanhellig, og i rettssaker skal de dømme etter Herrens lover."
    },
    {
      "bookId": 58,
      "chapterId": 7,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Den som er mindre blir velsignet av den som er større, noe som understreker prestenes autoritet til å velsigne i Herrens navn."
    }
  ]
}