[
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 1,
    "text": "Jesu Kristi åpenbaring, som Gud ga ham for å vise sine tjenere det som snart må skje. Han gjorde det kjent ved å sende sin engel til sin tjener Johannes."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 2,
    "text": "Han har vitnet om Guds ord og Jesu Kristi vitnesbyrd – alt det han så.",
    "versions": [
      {
        "text": "Johannes har vitnet om Guds ord og Jesu Kristi vitnesbyrd – alt det han så.",
        "explanation": "Subjektet 'Johannes' er ikke eksplisitt i den greske teksten (kun det relative pronomenet ὃς 'som/han'). Det er stilistisk mer flytende å bruke 'Han' siden Johannes nettopp ble nevnt i vers 1."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 3,
    "text": "Salig er den som leser opp, og de som hører ordene i denne profetien og tar vare på det som står skrevet i den. For tiden er nær."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 4,
    "text": "Johannes til de sju menighetene i Asia: Nåde være med dere og fred fra han som er og som var og som kommer, og fra de sju ånder som er foran hans trone,",
    "versions": [
      {
        "text": "Johannes til de sju menighetene i Asia: Nåde være med dere og fred fra ham som er og som var og som kommer, og fra de sju ånder som er foran hans trone,",
        "explanation": "Det greske uttrykket ἀπὸ ὁ ὢν er grammatisk uvanlig - preposisjonen ἀπὸ ville normalt kreve genitiv, men nominativformen ὁ ὢν beholdes som et stivnet uttrykk for Guds evige navn (jf. 2 Mos 3:14). 'Han som' (nominativ) kan være mer trofast mot denne særegenheten enn 'ham som' (objektform), men dette er en stilistisk avveining og begge er akseptable."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 5,
    "text": "og fra Jesus Kristus, det troverdige vitne, den førstefødte av de døde og herskeren over jordens konger. Han som elsker oss og har løst oss fra våre synder med sitt blod,",
    "versions": [
      {
        "text": "og fra Jesus Kristus, det troverdige vitne, den førstefødte av de døde og herskeren over jordens konger. Ham som elsker oss og har løst oss fra våre synder med sitt blod,",
        "explanation": "For bedre flyt ved høytlesning bør 'Ham som' endres til 'Han som'. 'Ham' som setningsinnledning er tyngre å lese og mindre naturlig på norsk. Doksologien i vers 6 beholder 'ham' i riktig kasus ('ham tilhører')."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 6,
    "text": "og har gjort oss til et kongerike, til prester for sin Gud og Far – ham tilhører æren og makten i all evighet! Amen.",
    "versions": [
      {
        "text": "og som har gjort oss til et kongerike, til prester for Gud, sin Far – ham tilhører æren og makten i all evighet! Amen.",
        "explanation": "Den greske teksten har 'τῷ θεῷ καὶ πατρὶ αὐτοῦ' (hans Gud og Far), ikke bare 'Gud, sin Far'. Dette er teologisk viktig da det viser Jesu forhold til Faderen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 7,
    "text": "Se, han kommer med skyene! Hvert øye skal se ham, også de som gjennomboret ham, og alle jordens stammer skal jamre over ham. Ja, amen."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 8,
    "text": "«Jeg er Alfa og Omega,» sier Herren Gud, han som er og som var og som kommer, Den allmektige."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 9,
    "text": "Jeg, Johannes, deres bror og deltaker i trengselen og riket og utholdenheten i Jesus – jeg var på øya som kalles Patmos, på grunn av Guds ord og vitnesbyrdet om Jesus.",
    "versions": [
      {
        "text": "Jeg, Johannes, deres bror og medbror i trengselen og riket og utholdenheten i Jesus – jeg var på øya som kalles Patmos, på grunn av Guds ord og vitnesbyrdet om Jesus.",
        "explanation": "Ordet 'συγκοινωνὸς' betyr 'meddeltaker' eller 'deltaker sammen med'. 'Medbror' er en unødvendig gjentakelse av 'bror' og fanger ikke betydningen av å dele i de samme erfaringene."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 10,
    "text": "Jeg kom i Ånden på Herrens dag, og jeg hørte bak meg en kraftig røst, som lyden av en basun.",
    "versions": [
      {
        "text": "Jeg ble grepet av Ånden på Herrens dag, og jeg hørte bak meg en kraftig røst, som lyden av en basun.",
        "explanation": "Det greske uttrykket ἐγενόμην ἐν πνεύματι betyr bokstavelig 'jeg ble/kom i Ånden' - en tilstand av åndelig henrykkelse. 'Grepet av Ånden' er en fortolkende oversettelse som legger til et element som ikke finnes i originalen. 'Kom i Ånden' er mer direkte og bevarer den tekniske karakteren av uttrykket."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 11,
    "text": "Den sa: «Det du ser, skriv det ned i en bokrull og send den til de sju menighetene: til Efesos, Smyrna, Pergamon, Tyatira, Sardes, Filadelfia og Laodikea.»"
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jeg snudde meg for å se røsten som talte til meg. Da jeg snudde meg, så jeg sju lysestaker av gull."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 13,
    "text": "Midt mellom lysestakene var det en som lignet en Menneskesønn, kledd i en fotsid kappe og med et gullbelte spent rundt brystet.",
    "versions": [
      {
        "text": "Midt mellom lysestakene var det en som lignet en menneskesønn, kledd i en fotsid kappe og med et gullbelte spent rundt brystet.",
        "explanation": "'Menneskesønn' er en messiansk tittel med røtter i Daniel 7:13 og bør skrives med stor forbokstav for å markere den kristologiske betydningen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 14,
    "text": "Hans hode og hår var hvitt som hvit ull, som snø, og øynene hans var som flammende ild."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 15,
    "text": "Føttene hans var som fin bronse, glødet i en smelteovn, og røsten hans var som lyden av veldige vannmasser.",
    "versions": [
      {
        "text": "Føttene hans var som bronse, glødet i en smelteovn, og røsten hans var som lyden av veldige vannmasser.",
        "explanation": "Det greske χαλκολιβάνῳ er et sjeldent ord som trolig refererer til en spesielt fin eller verdifull type bronse/messing. Å legge til 'fin' gir en nyanse av den spesielle kvaliteten som ordet antyder."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 16,
    "text": "I sin høyre hånd holdt han sju stjerner, og fra munnen hans gikk det ut et skarpt, tveegget sverd. Ansiktet hans var som solen når den skinner i full kraft."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 17,
    "text": "Da jeg så ham, falt jeg ned for føttene hans som død. Men han la sin høyre hånd på meg og sa: «Frykt ikke! Jeg er den første og den siste,"
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 18,
    "text": "og den levende. Jeg var død, men se, jeg lever i all evighet, og jeg har nøklene til døden og dødsriket."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 19,
    "text": "Skriv derfor ned det du har sett, det som nå er, og det som skal skje etter dette."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 20,
    "text": "Hemmeligheten med de sju stjernene som du så i min høyre hånd, og de sju lysestakene av gull, er denne: De sju stjernene er englene for de sju menighetene, og de sju lysestakene er de sju menighetene.",
    "versions": [
      {
        "text": "Dette er hemmeligheten med de sju stjernene som du så i min høyre hånd, og de sju lysestakene av gull: De sju stjernene er englene for de sju menighetene, og de sju lysestakene er de sju menighetene.",
        "explanation": "Den greske teksten har ikke et demonstrativt pronomen som innleder ('Dette er'). Setningsstrukturen blir tydeligere og mer tro mot originalen ved å flytte forklaringen til slutten."
      }
    ]
  }
]