[
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 1,
    "text": "Og jeg så en annen mektig engel stige ned fra himmelen. Han var kledd i en sky, og regnbuen var over hodet hans. Ansiktet hans var som solen, og føttene hans var som ildsøyler."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 2,
    "text": "I hånden holdt han en liten bokrull som var åpnet. Han satte sin høyre fot på havet og den venstre på jorden."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 3,
    "text": "Han ropte med høy røst, som når en løve brøler. Og da han ropte, talte de sju tordnene med sine røster."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 4,
    "text": "Da de sju tordnene hadde talt, skulle jeg til å skrive. Men jeg hørte en røst fra himmelen som sa: «Forsegl det de sju tordnene talte, og skriv det ikke ned.»"
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 5,
    "text": "Engelen som jeg hadde sett stå på havet og på jorden, løftet sin høyre hånd mot himmelen."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 6,
    "text": "Han sverget ved ham som lever i all evighet, han som skapte himmelen og alt som er i den, jorden og alt som er på den, og havet og alt som er i det: «Det skal ikke lenger være noen utsettelse.",
    "versions": [
      {
        "text": "Han sverget ved ham som lever i all evighet, han som skapte himmelen og alt som er i den, jorden og alt som er på den, og havet og alt som er i det: «Det skal ikke være mer tid igjen.",
        "explanation": "Det greske 'χρόνος οὐκέτι ἔσται' kan bety både 'det skal ikke være mer tid' og 'det skal ikke være mer forsinkelse/utsettelse'. I konteksten av Åpenbaringen, hvor det handler om at Guds plan skal fullbyrdes, er betydningen 'ingen utsettelse' mer sannsynlig. Alternativt kan 'Det skal ikke drøye lenger' brukes."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 7,
    "text": "Men i de dagene når den sjuende engelen lar sin røst lyde og skal til å blåse i basunen, da skal Guds hemmelighet være fullført, slik han forkynte det som godt budskap for sine tjenere, profetene.»"
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 8,
    "text": "Røsten jeg hadde hørt fra himmelen, talte igjen til meg og sa: «Gå og ta den åpne bokrullen fra hånden til engelen som står på havet og på jorden.»",
    "versions": [
      {
        "text": "Røsten som jeg hadde hørt fra himmelen, talte igjen til meg og sa: «Gå og ta den åpne bokrullen fra hånden til engelen som står på havet og på jorden.»",
        "explanation": "For bedre muntlig flyt kan 'som' fjernes. 'Røsten jeg hadde hørt' er mer naturlig på norsk i muntlig sammenheng enn 'Røsten som jeg hadde hørt'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 9,
    "text": "Jeg gikk bort til engelen og ba ham gi meg den lille bokrullen. Han sa til meg: «Ta den og spis den opp. Den vil gjøre magen din bitter, men i munnen din vil den være søt som honning.»"
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 10,
    "text": "Jeg tok den lille bokrullen fra engelens hånd og spiste den opp. I munnen min var den søt som honning, men da jeg hadde spist den, ble magen min bitter.",
    "versions": [
      {
        "text": "Jeg tok den lille bokrullen fra engelens hånd og spiste den opp. I munnen min var den søt som honning, men da jeg hadde svelget den, ble magen min bitter.",
        "explanation": "Det greske 'ἔφαγον' betyr 'spiste', ikke 'svelget'. Å bruke 'spist' er mer nøyaktig og skaper bedre konsistens med resten av verset som bruker 'spise'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 11,
    "text": "Da ble det sagt til meg: «Du må igjen profetere for mange folk og nasjoner og tungemål og konger.»",
    "versions": [
      {
        "text": "Da ble det sagt til meg: «Du må igjen profetere om mange folk og nasjoner og tungemål og konger.»",
        "explanation": "Det greske 'ἐπί' med dativ kan bety 'over', 'angående' eller 'for/til'. I konteksten av profetisk forkynnelse gir 'for' bedre mening på norsk - han skal profetere til/for disse gruppene, ikke bare om dem. Dette gjenspeiler også profetens rolle som budbringer."
      }
    ]
  }
]