[
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 1,
    "text": "Jeg fikk en målestav som lignet en stokk, og det ble sagt: «Reis deg og mål Guds tempel og alteret og dem som tilber der.»",
    "versions": [
      {
        "text": "Jeg fikk en målestav som lignet en stokk, og det ble sagt: «Reis deg og mål Guds tempel og alteret og dem som tilber der.",
        "explanation": "Mangler avsluttende anførselstegn. Sitatet som starter i vers 1 avsluttes i vers 3, men vers 1 mangler markering av at sitatet fortsetter, eller alternativt bør anførselstegnene fordeles riktig over versene."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 2,
    "text": "Men forgården utenfor tempelet skal du utelate og ikke måle den, for den er gitt til hedningene. De skal trampe ned den hellige byen i førtito måneder."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 3,
    "text": "Og jeg vil gi mine to vitner myndighet, og de skal profetere i tusen to hundre og seksti dager, kledd i sekkestrie.»"
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 4,
    "text": "Dette er de to oliventrærne og de to lysestakene som står foran jordens Herre.",
    "versions": [
      {
        "text": "Disse er de to oliventrærne og de to lysestakene som står foran jordens Herre.",
        "explanation": "Det greske 'Οὗτοί εἰσιν' (disse er) refererer til de to vitnene som én enhet/gruppe. På norsk er 'Dette er' mer naturlig når man introduserer en forklaring på hva noe representerer, og gir bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 5,
    "text": "Og hvis noen vil skade dem, går det ild ut av munnen deres og fortærer fiendene. Ja, hvis noen vil skade dem, må han dø på denne måten."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 6,
    "text": "De har makt til å lukke himmelen så det ikke faller regn i de dagene de profeterer. De har også makt over vannene til å gjøre dem til blod, og til å slå jorden med alle slags plager så ofte de vil.",
    "versions": [
      {
        "text": "Disse har makt til å lukke himmelen så det ikke faller regn i de dagene de profeterer. De har også makt over vannene til å gjøre dem til blod, og til å slå jorden med alle slags plager så ofte de vil.",
        "explanation": "Siden vers 4 starter med 'Dette/Disse', blir det repetitivt å starte vers 6 med 'Disse' igjen. 'De' skaper bedre flyt og variasjon ved muntlig lesning, og referansen er tydelig fra konteksten."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 7,
    "text": "Og når de har fullført sitt vitnesbyrd, skal dyret som stiger opp fra avgrunnen, føre krig mot dem og seire over dem og drepe dem."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 8,
    "text": "Likene deres skal ligge på gaten i den store byen, som i åndelig forstand kalles Sodoma og Egypt, der hvor også deres Herre ble korsfestet."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 9,
    "text": "Folk fra forskjellige folkeslag, stammer, språk og nasjoner skal se på likene deres i tre og en halv dag, og de vil ikke tillate at likene blir lagt i en grav.",
    "versions": [
      {
        "text": "Folk fra alle folkeslag, stammer, språk og nasjoner skal se på likene deres i tre og en halv dag, og de vil ikke tillate at likene blir lagt i en grav.",
        "explanation": "Det greske 'ἐκ τῶν λαῶν' (fra folkeslagene) indikerer 'noen fra' snarere enn 'alle'. Å skrive 'forskjellige' eller 'ulike' gjenspeiler bedre at det er representanter fra disse gruppene, ikke alle mennesker fra alle grupper."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 10,
    "text": "De som bor på jorden, skal glede seg over dem og feire og sende gaver til hverandre, fordi disse to profetene hadde plaget dem som bor på jorden."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 11,
    "text": "Men etter de tre og en halv dagene kom livsånde fra Gud inn i dem, og de reiste seg opp på føttene. Da falt det stor frykt over dem som så dem."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 12,
    "text": "Og de hørte en høy røst fra himmelen som sa til dem: «Kom opp hit!» Og de steg opp til himmelen i en sky, mens fiendene deres så på."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 13,
    "text": "I samme stund kom det et stort jordskjelv, og en tiendedel av byen falt sammen. Sju tusen mennesker ble drept i jordskjelvet, og de andre ble grepet av frykt og ga himmelens Gud ære."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 14,
    "text": "Det andre ve er over. Se, det tredje ve kommer snart."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 15,
    "text": "Den sjuende engelen blåste i basunen. Da lød det høye røster i himmelen som sa: «Verdens rike tilhører nå vår Herre og hans Salvede, og han skal regjere i all evighet.»",
    "versions": [
      {
        "text": "Den sjuende engelen blåste i basunen. Da lød det høye røster i himmelen som sa: «Verdensriket tilhører nå vår Herre og hans Salvede, og han skal regjere i all evighet.»",
        "explanation": "'Verdensriket' er et uvanlig sammensatt ord på norsk. 'Verdens rike' er mer naturlig og lettere å lese høyt, samtidig som det gjenspeiler den greske konstruksjonen 'ἡ βασιλεία τοῦ κόσμου' (riket over verden/verdens rike)."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 16,
    "text": "Og de tjuefire eldste som sitter på sine troner foran Gud, falt ned på sine ansikter og tilba Gud.",
    "versions": [
      {
        "text": "Og de tjuefire eldste som sitter på sine troner foran Gud, falt ned på sitt ansikt og tilba Gud",
        "explanation": "Det greske 'τὰ πρόσωπα αὐτῶν' er flertall (deres ansikter). Siden det er 24 eldste, bør det være 'sine ansikter' på norsk. I tillegg mangler punktum på slutten av verset."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 17,
    "text": "og sa: «Vi takker deg, Herre Gud, du Allmektige, du som er og som var, fordi du har tatt din store makt og begynt å regjere."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 18,
    "text": "Folkeslagene raste, men nå er din vrede kommet. Tiden er kommet for å dømme de døde og gi lønn til dine tjenere profetene og de hellige og dem som frykter ditt navn, både små og store, og for å ødelegge dem som ødelegger jorden.»"
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 19,
    "text": "Da ble Guds tempel i himmelen åpnet, og hans paktsark ble synlig i tempelet. Og det kom lyn og drønn og torden og jordskjelv og kraftig hagl."
  }
]