[
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 1,
    "text": "Et stort tegn viste seg på himmelen: en kvinne kledd i solen, med månen under føttene og en krone av tolv stjerner på hodet."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 2,
    "text": "Hun var gravid, og hun skrek i fødselsveer og pintes av å føde.",
    "versions": [
      {
        "text": "Hun var gravid og skrek i fødselsveer og fødselssmerte.",
        "explanation": "Ordet βασανιζομένη (basanizomenē) betyr 'pint/plaget', ikke bare 'smerte'. Uttrykket 'fødselssmerte' er også noe redundant etter 'fødselsveer'. Den greske teksten sier bokstavelig 'pint for å føde', som bedre fanges med 'pintes av å føde'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 3,
    "text": "Så viste det seg et annet tegn på himmelen: Se, en stor, ildrød drage med sju hoder og ti horn, og på hodene hadde den sju kroner."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 4,
    "text": "Halen hans dro med seg en tredjedel av himmelens stjerner og kastet dem ned på jorden. Dragen stilte seg foran kvinnen som skulle føde, for å sluke barnet hennes så snart hun hadde født."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 5,
    "text": "Hun fødte en sønn, en gutt, som skal styre alle folkeslag med jernstav. Barnet hennes ble rykket opp til Gud og til hans trone.",
    "versions": [
      {
        "text": "Hun fødte en sønn, et guttebarn, som skal styre alle folkeslag med jernstav. Barnet hennes ble rykket opp til Gud og til hans trone.",
        "explanation": "Det greske ἄρσεν betyr simpelthen 'mannlig/hankjønn'. 'Guttebarn' er noe uvanlig på norsk og kan virke litt klønete ved høytlesning. 'En gutt' flyter bedre og er mer naturlig norsk, samtidig som betydningen bevares."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 6,
    "text": "Kvinnen flyktet ut i ørkenen, hvor hun har et sted som Gud har gjort i stand for henne, for at hun skal bli næret der i ett tusen to hundre og seksti dager.",
    "versions": [
      {
        "text": "Kvinnen flyktet ut i ørkenen, hvor hun har et sted som Gud har gjort i stand for henne, for at hun skal få mat der i tusen to hundre og seksti dager.",
        "explanation": "For konsistens med vers 14 (hvor τρέφεται oversettes 'blir næret'), bør samme ord brukes her. τρέφωσιν er også fra τρέφω. I tillegg er 'ett tusen' mer presist og høytidelig enn bare 'tusen' ved høytlesning av bibelske tall."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 7,
    "text": "Da brøt det ut krig i himmelen: Mikael og hans engler kjempet mot dragen. Dragen og hans engler kjempet tilbake,"
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 8,
    "text": "men de var ikke sterke nok, og det fantes ikke lenger plass for dem i himmelen."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 9,
    "text": "Den store dragen ble kastet ned – den gamle slangen, han som kalles Djevelen og Satan, han som forfører hele verden. Han ble kastet ned på jorden, og englene hans ble kastet ned sammen med ham."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 10,
    "text": "Og jeg hørte en høy røst i himmelen som sa: «Nå er frelsen og kraften og riket til vår Gud kommet, og hans Salvedes myndighet! For våre søskens anklager er kastet ned, han som anklaget dem for vår Gud dag og natt.",
    "versions": [
      {
        "text": "Og jeg hørte en høy røst i himmelen som sa: «Nå er frelsen og kraften og riket til vår Gud kommet, og hans Salvedes myndighet! For anklageren mot våre søsken er kastet ned, han som anklaget dem for vår Gud dag og natt.",
        "explanation": "Formuleringen 'anklageren mot våre søsken' er noe tungvint på norsk. 'Våre søskens anklager' flyter bedre ved høytlesning og er grammatisk mer naturlig, samtidig som betydningen bevares."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 11,
    "text": "De har seiret over ham i kraft av Lammets blod og i kraft av sitt vitnesbyrd. De elsket ikke sitt liv, selv ikke til døden.",
    "versions": [
      {
        "text": "De har seiret over ham i kraft av Lammets blod og i kraft av sitt vitnesbyrd. De elsket ikke sitt liv så høyt at de fryktet døden.",
        "explanation": "Den greske frasen ἄχρι θανάτου betyr 'inntil døden' eller 'selv til døden'. Oversettelsen 'så høyt at de fryktet døden' er en fortolkning som legger til 'fryktet' som ikke finnes i originalen. En mer nøyaktig oversettelse er 'selv ikke til døden' som viser at de var villige til å dø."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 12,
    "text": "Derfor, gled dere, himler og dere som bor i dem! Men ve over jorden og havet, for Djevelen har steget ned til dere med stort raseri, for han vet at han bare har kort tid.»"
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 13,
    "text": "Da dragen så at han var kastet ned på jorden, forfulgte han kvinnen som hadde født guttebarnet."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 14,
    "text": "Men kvinnen fikk den store ørnens to vinger, så hun kunne fly ut i ørkenen til sitt sted, hvor hun blir næret en tid og tider og en halv tid, borte fra slangens ansikt.",
    "versions": [
      {
        "text": "Men kvinnen fikk den store ørnens to vinger, så hun kunne fly ut i ørkenen til sitt sted, hvor hun får mat en tid og tider og en halv tid, borte fra slangens ansikt.",
        "explanation": "Det greske τρέφεται (passiv av τρέφω) betyr 'blir næret/forsørget', ikke bare 'får mat'. 'Blir næret' er mer poetisk og fanger bedre den passive formen som indikerer guddommelig omsorg, og passer bedre med vers 6 hvor Gud har gjort stedet i stand for henne."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 15,
    "text": "Slangen spydde vann ut av munnen sin etter kvinnen, som en elv, for å rive henne bort med strømmen."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 16,
    "text": "Men jorden kom kvinnen til hjelp: Jorden åpnet munnen sin og slukte elven som dragen hadde spydd ut av sin munn."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 17,
    "text": "Da ble dragen rasende på kvinnen og dro av sted for å føre krig mot resten av hennes ætt, mot dem som holder Guds bud og har Jesu vitnesbyrd."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 18,
    "text": "Og dragen stilte seg på sanden ved havet.",
    "versions": [
      {
        "text": "Og han stilte seg på sanden ved havet.",
        "explanation": "Subjektet 'dragen' bør tydeliggjøres siden dette verset ofte regnes som overgangen til kapittel 13. Noen manuskripter har 'jeg stilte meg' (ἐστάθην), men de beste manuskriptene har 'han stilte seg' (ἐστάθη), som refererer til dragen. Å eksplisitt nevne 'dragen' gjør teksten klarere."
      }
    ]
  }
]