[
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 1,
    "text": "Og jeg så et dyr stige opp fra havet. Det hadde ti horn og sju hoder, på hornene var det ti kroner, og på hodene var det blasfemiske navn.",
    "versions": [
      {
        "text": "Og jeg så et dyr stige opp fra havet. Det hadde ti horn og sju hoder, og på hornene var det ti kroner, og på hodene var det blasfemiske navn.",
        "explanation": "Fjerning av det andre 'og' gir bedre flyt ved høytlesning og unngår en litt tung oppramsing. Rytmen blir mer naturlig."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 2,
    "text": "Dyret jeg så lignet en leopard, føttene var som på en bjørn, og munnen var som munnen på en løve. Dragen ga det sin kraft, sin trone og stor makt."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 3,
    "text": "Et av hodene så ut som om det var blitt dødelig såret, men det dødelige såret ble leget. Hele jorden fulgte forundret etter dyret."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 4,
    "text": "De tilba dragen fordi han hadde gitt dyret makt, og de tilba dyret og sa: «Hvem er som dyret, og hvem kan føre krig mot det?»"
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 5,
    "text": "Det fikk en munn som talte store og blasfemiske ord, og det fikk makt til å holde på i førtito måneder."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 6,
    "text": "Det åpnet munnen for å spotte Gud, for å spotte hans navn og hans bolig og dem som bor i himmelen."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 7,
    "text": "Det fikk makt til å føre krig mot de hellige og beseire dem, og det fikk myndighet over hver stamme og hvert folk, hvert språk og hver nasjon."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 8,
    "text": "Alle som bor på jorden, skal tilbe det – alle som ikke har fått navnet sitt skrevet i livets bok hos Lammet som ble slaktet fra verdens grunnleggelse.",
    "versions": [
      {
        "text": "Alle som bor på jorden, skal tilbe det – alle som ikke har fått navnet sitt skrevet i livets bok hos Lammet som ble slaktet, fra verden ble grunnlagt.",
        "explanation": "Frasen 'fra verden ble grunnlagt' er litt klumpete. 'Fra verdens grunnleggelse' er mer naturlig norsk og flyter bedre ved høytlesning, samtidig som det bevarer den teologiske betydningen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 9,
    "text": "Den som har øre, la ham høre!"
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 10,
    "text": "Den som skal i fangenskap, går i fangenskap. Den som skal drepes med sverd, må drepes med sverd. Her må de hellige vise utholdenhet og tro."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 11,
    "text": "Så så jeg et annet dyr stige opp fra jorden. Det hadde to horn som et lam, men talte som en drage."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 12,
    "text": "Det utøver all den makt det første dyret har, på dets vegne. Det får jorden og dem som bor der, til å tilbe det første dyret, det som fikk sitt dødelige sår leget."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 13,
    "text": "Det gjør store tegn; det får til og med ild til å falle ned fra himmelen på jorden for øynene på folk.",
    "versions": [
      {
        "text": "Det gjør store tegn, det får til og med ild til å falle ned fra himmelen på jorden mens mennesker ser på.",
        "explanation": "Semikolon gir bedre rytme enn komma her. 'For øynene på folk' er mer idiomatisk norsk enn 'mens mennesker ser på' og gjenspeiler 'ἐνώπιον' (foran ansiktet/øynene) bedre."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 14,
    "text": "Det forfører dem som bor på jorden, ved de tegn det har fått makt til å gjøre på dyrets vegne. Det sier til dem som bor på jorden at de skal lage et bilde av dyret som ble såret med sverd, men som levde."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 15,
    "text": "Det fikk makt til å gi ånde til dyrets bilde, slik at bildet av dyret kunne tale og få drept alle som ikke tilba dyrets bilde.",
    "versions": [
      {
        "text": "Det fikk makt til å gi livsånde til dyrets bilde, slik at bildet av dyret kunne tale og få drept alle som ikke tilba dyrets bilde.",
        "explanation": "Det greske 'πνεῦμα' betyr her 'ånde' eller 'pust' – ikke nødvendigvis 'livsånde' som kan gi teologiske assosiasjoner til skapelsen. 'Ånde' er mer nøytralt og nøyaktig."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 16,
    "text": "Det tvinger alle – små og store, rike og fattige, frie og slaver – til å ta et merke på sin høyre hånd eller på pannen."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 17,
    "text": "Ingen kan kjøpe eller selge uten å ha merket, som er dyrets navn eller tallet for dets navn."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 18,
    "text": "Her gjelder det å ha visdom. Den som har forstand, la ham regne ut dyrets tall, for det er et menneskes tall. Tallet er 666.",
    "versions": [
      {
        "text": "Her trengs det visdom. Den som har forstand, la ham regne ut dyrets tall, for det er et menneskes tall. Og tallet er 666.",
        "explanation": "'Her gjelder det å ha visdom' flyter bedre muntlig enn 'Her trengs det visdom'. 'Og tallet er' kan forenkles til 'Tallet er' for bedre rytme ved avslutningen."
      }
    ]
  }
]