[
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 1,
    "text": "Og jeg så, og se, Lammet sto på Sion-fjellet, og sammen med ham var det hundre og førtifire tusen som hadde hans navn og hans Fars navn skrevet på pannene sine."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 2,
    "text": "Og jeg hørte en lyd fra himmelen som lyden av mange vann og som lyden av en kraftig torden. Og lyden jeg hørte var som harpespillere som spilte på harpene sine."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 3,
    "text": "Og de synger det som er en ny sang foran tronen og foran de fire livsvesener og de eldste. Og ingen kunne lære seg sangen unntatt de hundre og førtifire tusen, de som er kjøpt fri fra jorden.",
    "versions": [
      {
        "text": "Og de synger en ny sang foran tronen og foran de fire livsvesener og de eldste. Og ingen kunne lære seg sangen unntatt de hundre og førtifire tusen, de som er kjøpt fri fra jorden.",
        "explanation": "Det greske 'ὡς ᾠδὴν καινὴν' betyr 'som en ny sang' eller 'det som er en ny sang'. Partikkelen 'ὡς' indikerer en sammenligning eller karakterisering som kunne gjenspeiles tydeligere. Imidlertid er den nåværende oversettelsen akseptabel for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 4,
    "text": "Dette er de som ikke har gjort seg urene med kvinner, for de er jomfruer. Det er de som følger Lammet hvor det enn går. De ble kjøpt fri fra menneskene som en førstegrøde for Gud og for Lammet.",
    "versions": [
      {
        "text": "Disse er de som ikke har gjort seg urene med kvinner, for de er jomfruer. Disse er de som følger Lammet hvor det enn går. Disse ble kjøpt fri fra menneskene som en førstegrøde for Gud og for Lammet.",
        "explanation": "For bedre muntlig flyt kan den gjentatte strukturen 'Disse er de som' varieres noe. 'Dette er de', 'Det er de', og 'De' gir naturligere norsk rytme ved høytlesning, samtidig som det deiktiske elementet beholdes."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 5,
    "text": "Og i deres munn ble det ikke funnet løgn. De er uten feil."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 6,
    "text": "Og jeg så en annen engel som fløy midt over himmelen. Han hadde et evig evangelium å forkynne for dem som bor på jorden, for hvert folkeslag og stamme og språk og folk."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 7,
    "text": "Han sa med høy røst: «Frykt Gud og gi ham ære, for timen for hans dom er kommet! Tilbe ham som skapte himmelen og jorden og havet og vannkildene.»"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 8,
    "text": "Og en annen engel, den andre, fulgte etter og sa: «Falt, falt er Babylon den store, hun som har gitt alle folkeslag å drikke av sin horelivs vredesvin.»",
    "versions": [
      {
        "text": "Og en annen engel, den andre, fulgte etter og sa: «Falt, falt er Babylon den store, hun som har gitt alle folkeslag å drikke av sin horelivs vredes-vin.»",
        "explanation": "Sammensatte ord på norsk skrives uten bindestrek. 'Vredesvin' bør skrives som ett ord, ikke 'vredes-vin'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 9,
    "text": "Og en annen engel, den tredje, fulgte etter dem og sa med høy røst: «Om noen tilber dyret og dets bilde og tar imot merket på pannen sin eller på hånden sin,"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 10,
    "text": "skal også han drikke av Guds vredes vin, som er skjenket ublandet i hans harmes beger. Og han skal pines med ild og svovel foran de hellige engler og foran Lammet."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 11,
    "text": "Og røyken fra deres pine stiger opp i all evighet. De har ingen hvile, verken dag eller natt – de som tilber dyret og dets bilde, og den som tar imot merket med dets navn.»",
    "versions": [
      {
        "text": "Og røyken fra deres pine stiger opp i all evighet. Og de har ingen hvile dag eller natt, de som tilber dyret og dets bilde, og hver den som tar imot merket med dets navn.»",
        "explanation": "For bedre muntlig rytme: 'verken dag eller natt' er mer naturlig norsk enn 'dag eller natt'. Tankestrek før 'de som tilber' gir bedre struktur. 'Hver den' er unødvendig tungt; 'den' er tilstrekkelig."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 12,
    "text": "Her er de helliges utholdenhet, de som holder fast på Guds bud og troen på Jesus."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 13,
    "text": "Og jeg hørte en røst fra himmelen som sa: «Skriv: Salige er de døde som fra nå av dør i Herren. Ja, sier Ånden, de skal hvile fra sitt strev, for deres gjerninger følger med dem.»"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 14,
    "text": "Og jeg så, og se, en hvit sky, og på skyen satt en som lignet en Menneskesønn. Han hadde en gullkrone på hodet og en skarp sigd i hånden."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 15,
    "text": "Og en annen engel kom ut fra tempelet og ropte med høy røst til ham som satt på skyen: «Send ut sigden din og høst, for timen for å høste er kommet, for jordens grøde er tørket inn.»",
    "versions": [
      {
        "text": "Og en annen engel kom ut fra tempelet og ropte med høy røst til ham som satt på skyen: «Send ut sigden din og høst, for timen for å høste er kommet, for jordens grøde er moden.»",
        "explanation": "Det greske 'ἐξηράνθη' (fra ξηραίνω) betyr 'er tørket' eller 'har visnet', ikke 'er moden'. Dette refererer til at kornet har tørket og er klart for høsting. 'Tørket inn' er mer nøyaktig enn 'moden', selv om 'moden' formidler den generelle meningen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 16,
    "text": "Og han som satt på skyen, kastet sigden sin over jorden, og jorden ble høstet."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 17,
    "text": "Og en annen engel kom ut fra tempelet i himmelen, og han hadde også en skarp sigd."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 18,
    "text": "Og en annen engel kom fra alteret, han som har makt over ilden. Han ropte med høy røst til ham som hadde den skarpe sigden: «Send ut din skarpe sigd og høst drueklasene fra jordens vintre, for druene er modne.»",
    "versions": [
      {
        "text": "Og en annen engel kom fra alteret, han som har makt over ilden. Han ropte med høy røst til ham som hadde den skarpe sigden: «Send ut din skarpe sigd og høst drueklasen fra jordens vintre, for druene er modne.»",
        "explanation": "Det greske 'τοὺς βότρυας' er flertall (drueklasene), ikke entall. Dette bør reflekteres i oversettelsen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 19,
    "text": "Og engelen kastet sigden sin mot jorden og høstet fra jordens vintre, og kastet druene i Guds vredes store vinpresse."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 20,
    "text": "Og vinpressen ble tråkket utenfor byen, og blod fløt ut fra vinpressen opp til hestenes bidsler, over en strekning på ett tusen seks hundre stadier.",
    "versions": [
      {
        "text": "Og vinpressen ble tråkket utenfor byen, og blod fløt ut fra vinpressen opp til hestenes bidsler, i en strekning på tusen seks hundre stadier.",
        "explanation": "For bedre muntlig flyt og tydelighet kan 'ett tusen' brukes i stedet for 'tusen' for å unngå mulig forvirring ved høytlesning."
      }
    ]
  }
]