[
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 1,
    "text": "Og jeg så et annet tegn i himmelen, stort og underfullt: sju engler som hadde de sju siste plagene, for med dem fullbyrdes Guds vrede.",
    "versions": [
      {
        "text": "Og jeg så et annet tegn i himmelen, stort og underfullt: sju engler som hadde de sju siste plagene, for med dem er Guds vrede fullbyrdet.",
        "explanation": "Det greske 'ἐτελέσθη' er aorist passiv, men i konteksten av en profetisk visjon om fremtidige hendelser er presens 'fullbyrdes' mer naturlig på norsk og bedre for muntlig flyt. Alternativt kan 'blir fullbyrdet' brukes, men 'fullbyrdes' er mer konsist."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 2,
    "text": "Og jeg så noe som lignet et glasshav blandet med ild, og de som hadde seiret over dyret og dets bilde og tallet for dets navn, stod ved glasshavet med Guds harper.",
    "versions": [
      {
        "text": "Og jeg så noe som lignet et glasshav blandet med ild, og de som hadde seiret over dyret og dets bilde og over tallet for dets navn, stod ved glasshavet med Guds harper.",
        "explanation": "Det greske har 'ἐκ τοῦ ἀριθμοῦ' (fra tallet), ikke 'og over tallet'. Den gjentatte 'over' er unødvendig og gjør setningen tyngre. 'Og tallet for dets navn' flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 3,
    "text": "Og de synger sangen til Moses, Guds tjener, og Lammets sang: «Store og underfulle er dine gjerninger, Herre Gud, du Allmektige! Rettferdige og sanne er dine veier, du evighetenes konge!",
    "versions": [
      {
        "text": "Og de synger Moses, Guds tjeners sang, og Lammets sang: «Store og underfulle er dine gjerninger, Herre Gud, du Allmektige! Rettferdige og sanne er dine veier, du evighetenes konge!",
        "explanation": "Formuleringen 'Moses, Guds tjeners sang' er noe klønete på norsk. 'Sangen til Moses, Guds tjener' er mer naturlig for muntlig lesning og gjengir den greske genitivkonstruksjonen bedre."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 4,
    "text": "Hvem skulle ikke frykte deg, Herre, og ære ditt navn? For du alene er hellig. Alle folkeslag skal komme og tilbe for ditt ansikt, for dine rettferdige gjerninger er blitt åpenbart.»",
    "versions": [
      {
        "text": "Hvem skulle ikke frykte deg, Herre, og ære ditt navn? For du alene er hellig. Alle folkeslag skal komme og tilbe for ditt ansikt, for dine rettferdige dommer er blitt åpenbart.»",
        "explanation": "Det greske 'δικαιώματα' kan bety 'rettferdige gjerninger/handlinger' eller 'rettskrav', ikke primært 'dommer' (som ville vært 'κρίματα' eller 'κρίσεις'). 'Rettferdige gjerninger' er en mer presis oversettelse."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 5,
    "text": "Etter dette så jeg at tempelet – vitnesbyrdets telt i himmelen – ble åpnet.",
    "versions": [
      {
        "text": "Etter dette så jeg, og tempelet med vitnesbyrdets telt i himmelen ble åpnet.",
        "explanation": "Den greske genitivkonstruksjonen 'ὁ ναὸς τῆς σκηνῆς τοῦ μαρτυρίου' identifiserer tempelet som vitnesbyrdets telt (tabernakelet), ikke at tempelet inneholder teltet. En apposisjon med tankestreker gjør dette klarere og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 6,
    "text": "Og de sju englene med de sju plagene kom ut av tempelet, kledd i rent, skinnende lin, med gullbelter spent rundt brystet.",
    "versions": [
      {
        "text": "Og de sju englene som hadde de sju plagene, kom ut av tempelet. De var kledd i rent, skinnende lin og hadde gullbelter spent rundt brystet.",
        "explanation": "Den nåværende versjonen har to separate setninger som bryter flyten. En sammenhengende setning flyter bedre for muntlig lesning og er nærmere den greske partisippkonstruksjonen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 7,
    "text": "Og ett av de fire livsvesener ga de sju englene sju gullskåler fylt med vreden til Gud, han som lever i all evighet."
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 8,
    "text": "Og tempelet ble fylt med røyk fra Guds herlighet og fra hans makt, og ingen kunne gå inn i tempelet før de sju plagene fra de sju englene var fullbyrdet."
  }
]