[
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 1,
    "text": "Og jeg hørte en kraftig stemme fra tempelet som sa til de sju englene: «Gå og tøm de sju skålene med Guds vrede ut over jorden.»"
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 2,
    "text": "Den første gikk av sted og tømte sin skål ut over jorden. Da kom det vonde og smertefulle byller på de menneskene som hadde dyrets merke og som tilba dets bilde."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 3,
    "text": "Den andre engelen tømte sin skål ut i havet. Da ble det til blod, som blodet fra en død, og alt levende i havet døde.",
    "versions": [
      {
        "text": "Den andre engelen tømte sin skål ut i havet. Da ble det til blod, som fra en død, og alt levende i havet døde.",
        "explanation": "Det greske 'αἷμα ὡς νεκροῦ' betyr 'blod som fra en død (person)'. For klarhet på norsk kan det være nyttig å eksplisitt nevne 'blodet' i sammenligningen, da dette gir bedre flyt og forståelse for lytteren."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 4,
    "text": "Den tredje engelen tømte sin skål ut i elvene og vannkildene, og de ble til blod."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 5,
    "text": "Og jeg hørte vannenes engel si: «Rettferdig er du, du som er og som var, du Hellige, fordi du har dømt slik."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 6,
    "text": "For de har utøst blodet til de hellige og profetene, og du har gitt dem blod å drikke. De fortjener det.»"
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 7,
    "text": "Og jeg hørte alteret si: «Ja, Herre Gud, du Allmektige, sanne og rettferdige er dine dommer.»"
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 8,
    "text": "Den fjerde engelen tømte sin skål ut over solen, og den fikk makt til å svi menneskene med ild."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 9,
    "text": "Menneskene ble svidd av den intense heten.",
    "versions": [
      {
        "text": "Menneskene ble brent av den intense heten. De spottet Guds navn, han som har makt over disse plagene, og de omvendte seg ikke og ga ham ikke ære.",
        "explanation": "Vers 8 bruker 'svi' (καυματίσαι), og vers 9 bruker samme verbstamme (ἐκαυματίσθησαν). For konsistens og bedre flyt bør samme ord brukes. 'Svidd' passer også bedre med 'hete' enn 'brent'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 10,
    "text": "Den femte engelen tømte sin skål ut over dyrets trone. Da ble riket hans lagt i mørke, og de bet seg i tungen av smerte."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 11,
    "text": "De spottet himmelens Gud på grunn av sine smerter og sine byller, men de omvendte seg ikke fra sine gjerninger."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 12,
    "text": "Den sjette engelen tømte sin skål ut over den store elven Eufrat. Vannet i den tørket bort, så veien kunne bli gjort klar for kongene fra øst."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 13,
    "text": "Og jeg så tre urene ånder komme ut av dragens munn, ut av dyrets munn og ut av den falske profetens munn – de lignet frosker.",
    "versions": [
      {
        "text": "Og jeg så tre urene ånder som lignet frosker komme ut av dragens munn, ut av dyrets munn og ut av den falske profetens munn.",
        "explanation": "Den greske teksten har sammenligningen 'ὡς βάτραχοι' (som frosker) på slutten av setningen. Nåværende plassering bryter flyten. Ved å flytte sammenligningen til slutten blir setningen lettere å lese høyt og følger originalens struktur bedre."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 14,
    "text": "Dette er demoniske ånder som gjør tegn, og de drar ut til kongene over hele verden for å samle dem til krigen på den store dagen for Gud, Den Allmektige.",
    "versions": [
      {
        "text": "Dette er demoniske ånder som gjør tegn, og de drar ut til kongene over hele verden for å samle dem til krigen på Gud Den Allmektiges store dag.",
        "explanation": "Frasen 'Gud Den Allmektiges store dag' er noe klønete på norsk. En mer naturlig ordstilling ville være 'den store dagen for Gud, Den Allmektige' eller 'Guds, Den Allmektiges, store dag'. Dette gjør setningen lettere å lese."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 15,
    "text": "«Se, jeg kommer som en tyv! Salig er den som våker og tar vare på klærne sine, så han ikke må gå naken og folk ser hans skam.»",
    "versions": [
      {
        "text": "«Se, jeg kommer som en tyv! Salig er den som våker og tar vare på klærne sine, så han ikke går naken og de ser hans skam.»",
        "explanation": "Tillegget av 'må' og 'folk' gir bedre flyt på norsk og tydeliggjør betydningen. 'De' uten referanse kan virke uklart for lytteren."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 16,
    "text": "Og de ble samlet på stedet som på hebraisk heter Harmageddon.",
    "versions": [
      {
        "text": "Og han samlet dem på stedet som på hebraisk heter Harmageddon.",
        "explanation": "Subjektet 'han' er uklart i konteksten (er det Gud, dragen, eller åndene?). Det greske verbet kan forstås som at åndene samler kongene, men for å unngå forvirring kan passiv form brukes, som også er vanlig i norske bibeloversettelser."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 17,
    "text": "Den sjuende engelen tømte sin skål ut i luften. Da lød en kraftig stemme fra tempelet, fra tronen, og sa: «Det er skjedd!»"
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 18,
    "text": "Det kom lyn, tordenbrak og drønn, og det ble et kraftig jordskjelv, så kraftig som det aldri har vært siden menneskene kom til på jorden – et voldsomt jordskjelv.",
    "versions": [
      {
        "text": "Det kom lyn, drønn og torden, og det ble et kraftig jordskjelv, så kraftig som det aldri har vært siden menneskene kom til på jorden – et voldsomt jordskjelv.",
        "explanation": "Det greske 'φωναὶ καὶ βρονταί' (lyder/stemmer og torden) oversettes med 'drønn og torden'. For bedre distinksjon og naturlig norsk kan 'tordenbrak og drønn' brukes, som også gir bedre rytme ved høytlesning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 19,
    "text": "Den store byen ble delt i tre deler, og folkeslagenes byer falt. Gud husket det store Babylon og ga henne begeret med vinen fra sin brennende vrede."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 20,
    "text": "Hver eneste øy forsvant, og fjellene var ikke å finne."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 21,
    "text": "Svære hagl, tunge som en talent, falt ned fra himmelen over menneskene. Og menneskene spottet Gud på grunn av haglplagen, for den plagen var fryktelig stor."
  }
]