[
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 1,
    "text": "Og en av de sju englene som hadde de sju skålene, kom og talte med meg og sa: «Kom, jeg skal vise deg dommen over den store skjøgen som sitter ved de mange vann."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 2,
    "text": "Med henne har kongene på jorden drevet hor, og de som bor på jorden, har blitt beruset av vinen fra hennes hor.»",
    "versions": [
      {
        "text": "Med henne har kongene på jorden drevet hor, og de som bor på jorden, har blitt beruset av hennes horevin.»",
        "explanation": "Grunnteksten har 'τοῦ οἴνου τῆς πορνείας αὐτῆς' (vinen fra hennes hor/utukt), ikke 'horevin'. En mer nøyaktig oversettelse bevarer den greske konstruksjonen bedre."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 3,
    "text": "Og han førte meg i ånden ut i ørkenen. Der så jeg en kvinne som satt på et skarlagenrødt dyr, fullt av bespottelige navn, med sju hoder og ti horn."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 4,
    "text": "Kvinnen var kledd i purpur og skarlagen, og smykket med gull, edelstener og perler. I hånden hadde hun et gullbeger fullt av styggedommer og urenheten fra hennes hor."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 5,
    "text": "På pannen hennes var det skrevet et navn, en hemmelighet: «Babylon den store, mor til skjøgene og til jordens styggedommer.»"
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 6,
    "text": "Og jeg så at kvinnen var beruset av de helliges blod og av blodet fra Jesu vitner. Da jeg så henne, ble jeg grepet av stor undring."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 7,
    "text": "Men engelen sa til meg: «Hvorfor undrer du deg? Jeg skal fortelle deg hemmeligheten om kvinnen og dyret som bærer henne, det som har de sju hodene og de ti hornene."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 8,
    "text": "Dyret du så, var og er ikke, men det skal stige opp fra avgrunnen og gå til fortapelsen. De som bor på jorden, de som ikke har fått navnene sine skrevet i livets bok fra verdens grunnleggelse, skal undre seg når de ser dyret som var og ikke er, men skal komme."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 9,
    "text": "Her trengs det et sinn med visdom: De sju hodene er sju fjell som kvinnen sitter på. De er også sju konger."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 10,
    "text": "Fem av dem er falt, én er nå, den andre er ennå ikke kommet. Og når han kommer, må han bli bare en kort tid."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 11,
    "text": "Dyret som var og ikke er, det er selv den åttende, men det er også en av de sju og går til fortapelsen."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 12,
    "text": "De ti hornene du så, er ti konger som ennå ikke har fått noe rike, men de får makt som konger i én time sammen med dyret."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 13,
    "text": "Disse er enige og gir sin kraft og myndighet til dyret."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 14,
    "text": "De skal føre krig mot Lammet, men Lammet skal seire over dem, for han er herrenes Herre og kongenes Konge. Og de som er med ham, er kalte, utvalgte og trofaste.»",
    "versions": [
      {
        "text": "De skal føre krig mot Lammet, men Lammet skal seire over dem, for han er herrenes Herre og kongenes Konge. Og de som er med ham, er kalt og utvalgt og trofast.»",
        "explanation": "Grunnteksten har tre adjektiver i flertall (κλητοὶ καὶ ἐκλεκτοὶ καὶ πιστοί) som beskriver 'de som er med ham'. For bedre grammatisk samsvar på norsk bør disse stå i flertall: 'kalte, utvalgte og trofaste'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 15,
    "text": "Og han sa til meg: «Vannene du så, der skjøgen sitter, er folk og folkemengder og folkeslag og tungemål."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 16,
    "text": "De ti hornene du så, og dyret – disse skal hate skjøgen og gjøre henne øde og naken. De skal ete hennes kjøtt og brenne henne opp med ild.",
    "versions": [
      {
        "text": "De ti hornene du så, og dyret, disse skal hate skjøgen og gjøre henne øde og naken. De skal ete hennes kjøtt og brenne henne opp med ild.",
        "explanation": "For bedre muntlig flyt og rytme kan en tankestrek erstatte kommaet før 'disse', noe som gir en naturlig pause ved opplesning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 17,
    "text": "For Gud har lagt det i deres hjerter å fullføre hans plan, å bli enige og gi riket sitt til dyret, inntil Guds ord er oppfylt.",
    "versions": [
      {
        "text": "For Gud har lagt det i deres hjerter å fullføre hans plan, å ha ett og samme mål og gi riket sitt til dyret, inntil Guds ord er oppfylt.",
        "explanation": "Det er to separate handlinger i grunnteksten: (1) fullføre hans vilje/plan, og (2) ha én mening/bli enige. Hvis vers 13 beholder 'ett og samme mål', bør vers 17 bruke en annen formulering som 'bli enige' for å vise at dette er to separate uttrykk i grunnteksten."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 18,
    "text": "Kvinnen du så, er den store byen som har herredømme over jordens konger.»"
  }
]