[
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 1,
    "text": "Etter dette så jeg en annen engel stige ned fra himmelen. Han hadde stor makt, og jorden ble opplyst av hans herlighet."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han ropte med kraftig stemme og sa: «Falt, falt er Babylon den store! Hun er blitt et tilholdssted for demoner, et fengsel for hver uren ånd, et fengsel for hver uren fugl, og et fengsel for hvert urent og forhatt dyr.",
    "versions": [
      {
        "text": "Han ropte med kraftig stemme og sa: «Falt, falt er Babylon den store! Hun er blitt et tilholdssted for demoner, et fengsel for hver uren ånd, et fengsel for hver uren fugl og et fengsel for hvert urent og forhatt dyr.",
        "explanation": "For bedre rytme og klarhet i muntlig lesning bør det være komma før siste ledd i oppramsingen ('og et fengsel for hvert urent...')."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 3,
    "text": "For alle folkeslag har drukket av hennes horeris vredesvin. Jordens konger har drevet hor med henne, og jordens kjøpmenn er blitt rike av hennes overdådige vellevnet.»",
    "versions": [
      {
        "text": "For alle folkeslag har drukket av hennes horeris vredes-vin. Jordens konger har drevet hor med henne, og jordens kjøpmenn er blitt rike av hennes overdådige vellevnet.»",
        "explanation": "Sammensatte ord på norsk skrives uten bindestrek. 'Vredesvin' bør skrives som ett ord."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 4,
    "text": "Og jeg hørte en annen røst fra himmelen si: «Kom ut fra henne, mitt folk, så dere ikke blir delaktige i hennes synder og ikke rammes av hennes plager."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 5,
    "text": "For hennes synder har hopet seg opp helt til himmelen, og Gud har husket hennes urettferdige gjerninger."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 6,
    "text": "Gi henne igjen slik hun selv har gitt, og gjengjeld henne dobbelt for hennes gjerninger. I begeret hun blandet, bland dobbelt til henne."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 7,
    "text": "Så mye hun har æret seg selv og levd i vellevnet, like mye pine og sorg skal dere gi henne. For i sitt hjerte sier hun: 'Jeg sitter som dronning, jeg er ikke enke, og sorg skal jeg aldri se.'"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 8,
    "text": "Derfor skal hennes plager komme på én dag: død og sorg og hungersnød. Og hun skal bli brent opp med ild. For mektig er Herren Gud som dømmer henne.»",
    "versions": [
      {
        "text": "Derfor skal hennes plager komme på én dag: død og sorg og hungersnød. Og hun skal bli brent opp med ild. For Herren Gud som dømmer henne, er mektig.»",
        "explanation": "Den greske ordstillingen setter 'ἰσχυρὸς' (mektig) først for emfase. 'For mektig er Herren Gud' bevarer denne emfasen bedre og gir bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 9,
    "text": "Jordens konger, som drev hor og levde i vellevnet med henne, skal gråte og sørge over henne når de ser røyken fra hennes brann."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 10,
    "text": "De skal stå langt borte i frykt for hennes pine og si: «Ve, ve, du store by, Babylon, du mektige by! På én time kom din dom.»"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 11,
    "text": "Og jordens kjøpmenn gråter og sørger over henne, for ingen kjøper lenger deres last:"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 12,
    "text": "last av gull og sølv, edelstener og perler, fint lin og purpur, silke og skarlagen, alle slags velluktende trær, alle slags gjenstander av elfenben, alle slags gjenstander av kostbart tre, bronse, jern og marmor,"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 13,
    "text": "kanel og balsam, røkelse, salve og virak, vin og olje, fint mel og hvete, storfe og sauer, hester og vogner, og menneskers kropper og sjeler.",
    "versions": [
      {
        "text": "kanel og krydder, røkelse, salve og virak, vin og olje, fint mel og hvete, storfe og sauer, hester og vogner, og menneskers kropper og sjeler.",
        "explanation": "Det greske 'ἄμωμον' (amomon) refererer til en spesifikk aromatisk plante (balsam/kardemomme-lignende krydder), ikke generelt 'krydder'. 'Balsam' er mer presist."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 14,
    "text": "Frukten som din sjel begjærte, er borte fra deg. Alt det kostbare og strålende er tapt for deg, og de skal aldri mer finne det.",
    "versions": [
      {
        "text": "Frukten som din sjel begjærte, er borte fra deg. Alt det kostbare og strålende er tapt for deg, og du skal aldri mer finne det.",
        "explanation": "Det greske 'εὑρήσουσιν' er tredje person flertall ('de skal finne'), ikke andre person ('du skal finne'). Subjektet er underforstått kjøpmennene eller andre som søker etter disse tingene."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 15,
    "text": "Kjøpmennene som handlet med dette og ble rike på henne, skal stå langt borte i frykt for hennes pine. De skal gråte og sørge"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 16,
    "text": "og si: «Ve, ve, den store byen, som var kledd i fint lin, purpur og skarlagen, og smykket med gull, edelstener og perler!"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 17,
    "text": "På én time er all denne rikdommen lagt øde.» Og hver skipskaptein og alle som seiler til forskjellige steder, sjøfolk og alle som arbeider på havet, sto langt borte."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 18,
    "text": "De ropte da de så røyken fra hennes brann: «Hvilken by var lik den store byen?»"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 19,
    "text": "De kastet støv på hodene sine og ropte med gråt og sorg: «Ve, ve, den store byen, der alle som hadde skip på havet, ble rike av hennes kostbarheter! På én time er hun lagt øde.»"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 20,
    "text": "Fryd deg over henne, du himmel, og dere hellige, apostler og profeter! For Gud har holdt dom over henne for dere.",
    "versions": [
      {
        "text": "Gled dere over henne, du himmel og dere hellige, apostler og profeter! For Gud har dømt henne for det hun gjorde mot dere.",
        "explanation": "Det greske uttrykket 'ἔκρινεν ὁ θεὸς τὸ κρίμα ὑμῶν ἐξ αὐτῆς' betyr mer presist at Gud har avsagt/fullbyrdet dommen (deres sak) mot henne. Den nåværende oversettelsen er akseptabel men 'holdt dom over henne for dere' fanger bedre nyansen av at Gud har tatt deres sak."
      },
      {
        "text": "Gled dere over henne, du himmel og dere hellige, apostler og profeter! For Gud har holdt dom over henne for dere.",
        "explanation": "Det greske 'Εὐφραίνου' er imperativ entall rettet til himmelen, deretter følger de hellige osv. som separate tiltaleformer. 'Fryd deg' (entall til himmelen) etterfulgt av 'og dere hellige' gjenspeiler strukturen bedre og gir bedre rytme."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 21,
    "text": "En mektig engel løftet opp en stein, stor som en kvernstein, og kastet den i havet og sa: «Slik skal Babylon, den store byen, kastes ned med kraft og aldri mer bli funnet.»",
    "versions": [
      {
        "text": "En mektig engel løftet opp en stein, stor som en kvernstein, og kastet den i havet og sa: «Slik skal Babylon, den store byen, kastes ned med kraft og aldri mer bli funnet.",
        "explanation": "Mangler avsluttende anførselstegn etter engelens tale."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 22,
    "text": "Lyden av harpespillere og musikanter, fløytespillere og basunblåsere skal aldri mer høres i deg. Ingen håndverker av noe slag skal finnes i deg mer, og lyden av kvernstein skal aldri mer høres i deg."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 23,
    "text": "Lyset fra en lampe skal aldri mer skinne i deg, og stemmen til brudgom og brud skal aldri mer høres i deg. For dine kjøpmenn var jordens stormenn, og ved din trolldom ble alle folkeslag ført vill."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 24,
    "text": "I henne ble blodet funnet av profeter og hellige og av alle som er blitt slaktet på jorden."
  }
]