[
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 1,
    "text": "Etter dette hørte jeg noe som lignet en mektig røst fra en stor skare i himmelen som sa: «Halleluja! Frelsen og herligheten og makten tilhører vår Gud,",
    "versions": [
      {
        "text": "Etter dette hørte jeg noe som lignet en mektig røst fra en stor skare i himmelen som sa: «Halleluja! Frelsen og æren og makten tilhører vår Gud,",
        "explanation": "Det greske 'δόξα' (doxa) betyr primært 'herlighet' (glory), ikke bare 'ære' (honor). I liturgiske og lovprisende kontekster som denne er 'herlighet' mer presist og teologisk ladet."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 2,
    "text": "for sanne og rettferdige er hans dommer. For han har dømt den store skjøgen som ødela jorden med sin utukt, og han har hevnet sine tjeneres blod fra hennes hånd.»",
    "versions": [
      {
        "text": "for sanne og rettferdige er hans dommer. Han har dømt den store skjøgen som ødela jorden med sin utukt, og han har hevnet sine tjeneres blod fra hennes hånd.»",
        "explanation": "Det greske har to 'ὅτι' (for/fordi) som begge begrunner hvorfor dommene er sanne og rettferdige. Den første 'ὅτι' oversettes, men den andre mangler. Et 'For' i begynnelsen av neste setning gjør strukturen tydeligere og nærmere originalen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 3,
    "text": "Og for andre gang sa de: «Halleluja! Røyken fra henne stiger opp i all evighet.»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 4,
    "text": "Og de tjuefire eldste og de fire livsvesener falt ned og tilba Gud som sitter på tronen, og sa: «Amen, halleluja!»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 5,
    "text": "Og en røst lød fra tronen og sa: «Pris vår Gud, alle hans tjenere, dere som frykter ham, både små og store!»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 6,
    "text": "Og jeg hørte noe som lignet lyden av en stor skare, som lyden av mange vann og som lyden av kraftige tordenbrak, som sa: «Halleluja! For Herren vår Gud, Den allmektige, er blitt konge.",
    "versions": [
      {
        "text": "Og jeg hørte noe som lignet lyden av en stor skare, som lyden av mange vann og som lyden av kraftige tordenbrak, som sa: «Halleluja! For Herren vår Gud, Den allmektige, har tatt makten som konge.",
        "explanation": "Det greske 'ἐβασίλευσεν' (aorist av βασιλεύω) betyr 'er blitt konge' eller 'har begynt å herske'. 'Har tatt makten som konge' er en parafrase som fungerer, men 'er blitt konge' er mer direkte og kortere, noe som passer bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 7,
    "text": "La oss glede oss og juble og gi ham æren! For Lammets bryllup er kommet, og hans brud har gjort seg klar."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 8,
    "text": "Det ble gitt henne å kle seg i skinnende, rent fint lin.» – For det fine linet er de helliges rettferdige gjerninger.",
    "versions": [
      {
        "text": "Det ble gitt henne å kle seg i skinnende, rent fint lin.» For det fine linet er de helliges rettferdige gjerninger.",
        "explanation": "Et tankestrek før forklaringen markerer tydeligere overgangen fra direkte tale til Johannes' forklarende kommentar, noe som gjør teksten lettere å lese."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 9,
    "text": "Og han sier til meg: «Skriv: Salige er de som er innbudt til Lammets bryllupsmåltid.» Og han sier til meg: «Dette er Guds sanne ord.»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 10,
    "text": "Og jeg falt ned for føttene hans for å tilbe ham. Men han sier til meg: «Vokt deg for det! Jeg er en medtjener sammen med deg og dine brødre som har Jesu vitnesbyrd. Tilbe Gud! For Jesu vitnesbyrd er profetiens ånd.»",
    "versions": [
      {
        "text": "Og jeg falt ned for føttene hans for å tilbe ham. Men han sier til meg: «Gjør ikke det! Jeg er en medtjener sammen med deg og dine brødre som har Jesu vitnesbyrd. Tilbe Gud! For Jesu vitnesbyrd er profetiens ånd.»",
        "explanation": "Det greske 'Ὅρα μή' er en sterk advarsel som bokstavelig betyr 'Se til at du ikke (gjør det)' eller 'Vokt deg'. 'Gjør ikke det' er akseptabelt, men 'Vokt deg for det' fanger bedre den advarende tonen og er mer distinkt."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 11,
    "text": "Og jeg så himmelen åpnet, og se, en hvit hest! Og han som sitter på den, kalles Trofast og Sannferdig, og han dømmer og fører krig i rettferdighet."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 12,
    "text": "Øynene hans er som ildslue, og på hodet hans er det mange diademer. Han har et navn skrevet som ingen kjenner uten han selv.",
    "versions": [
      {
        "text": "Øynene hans er som ildslue, og på hodet hans er det mange kroner. Han har et navn skrevet som ingen kjenner uten han selv.",
        "explanation": "Det greske 'διαδήματα' (diadēmata) refererer spesifikt til diademer – kongelige hodebånd som symboliserer suverenitet. Dette skiller seg fra 'stephanos' (seierskrans). 'Diademer' bevarer den spesifikke kongelige symbolikken."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 13,
    "text": "Han er iført en kappe dyppet i blod, og navnet hans er Guds Ord.",
    "versions": [
      {
        "text": "Han er kledd i en kappe dyppet i blod, og navnet hans er Guds Ord.",
        "explanation": "Verset begynner med 'Han er kledd' mens vers 14 har 'kledd i'. Variasjon med 'iført' gir bedre flyt og unngår gjentakelse når versene leses sammenhengende."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 14,
    "text": "Himmelens hærer fulgte ham på hvite hester, kledd i hvitt, rent fint lin."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 15,
    "text": "Fra hans munn går det ut et skarpt sverd, for at han med det skal slå folkeslagene. Han skal styre dem med jernstav, og han tråkker vinpressen med vinen fra Gud Den allmektiges harme og vrede.",
    "versions": [
      {
        "text": "Fra hans munn går det ut et skarpt sverd, for at han med det skal slå folkeslagene. Han skal styre dem med jernstav, og han tråkker vinpressen med Gud Den allmektiges harme og vrede.",
        "explanation": "Det greske har 'τὴν ληνὸν τοῦ οἴνου' (vinpressen med vinen). 'Vinen' er med i originalen og forsterker bildet – det er vreden som vin som tråkkes ut. Utelatelsen svekker metaforen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 16,
    "text": "På kappen sin og på hoften har han et navn skrevet: Kongenes Konge og Herrenes Herre."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 17,
    "text": "Og jeg så en engel som sto i solen, og han ropte med høy røst til alle fuglene som flyr under himmelhvelvet: «Kom og samle dere til Guds store måltid,"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 18,
    "text": "så dere kan ete kjøtt av konger, kjøtt av hærførere, kjøtt av mektige menn, kjøtt av hester og deres ryttere, og kjøtt av alle mennesker, både frie og slaver, små og store.»",
    "versions": [
      {
        "text": "så dere kan ete kjøtt av konger og hærførere og mektige menn, kjøtt av hester og deres ryttere, og kjøtt av alle mennesker, både frie og slaver, små og store.»",
        "explanation": "Det greske gjentar 'σάρκας' (kjøtt) fire ganger i en oppramsing som skaper en retorisk effekt av totalitet og grusom dom. Den nåværende oversettelsen forenkler dette. Å beholde gjentakelsen gir bedre rytme for muntlig lesning og gjenspeiler originalens stil."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 19,
    "text": "Og jeg så dyret og jordens konger og deres hærer samlet for å føre krig mot ham som sitter på hesten, og mot hans hær."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 20,
    "text": "Og dyret ble grepet, og sammen med det den falske profeten som hadde gjort tegnene foran det – de tegn som han forførte med dem som tok dyrets merke og dem som tilba dets bilde. Levende ble de to kastet i ildsjøen som brenner med svovel.",
    "versions": [
      {
        "text": "Og dyret ble grepet, og sammen med det den falske profeten som hadde gjort tegnene for dets ansikt, de tegn som han hadde forført med, de som tok dyrets merke og de som tilba dets bilde. Levende ble de to kastet i ildsjøen som brenner med svovel.",
        "explanation": "Setningen er vanskelig å forstå. Originalen sier at profeten forførte 'de som tok merket og de som tilba bildet' ved hjelp av tegnene. Omformuleringen gjør dette klarere og grammatisk bedre."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 21,
    "text": "Og de andre ble drept med sverdet som gikk ut fra munnen til ham som sitter på hesten. Og alle fuglene ble mettet av kjøttet deres."
  }
]