[
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 1,
    "text": "Skriv til engelen for menigheten i Efesos: Dette sier han som holder de sju stjernene i sin høyre hånd, han som vandrer blant de sju gullysestakene:"
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 2,
    "text": "Jeg kjenner dine gjerninger, ditt strev og din utholdenhet. Jeg vet at du ikke kan tåle onde mennesker, og at du har prøvd dem som kaller seg apostler, men ikke er det, og du har funnet at de er løgnere."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 3,
    "text": "Du har utholdenhet og har båret byrder for mitt navns skyld uten å bli trett.",
    "versions": [
      {
        "text": "Du har utholdenhet og har holdt ut for mitt navns skyld, og du har ikke gitt opp.",
        "explanation": "Det greske κεκοπίακες (fra κοπιάω) betyr 'å bli trett/utmattet', ikke 'å gi opp'. Verset understreker at de har holdt ut uten å bli utslitte. 'Gitt opp' er en fortolkende oversettelse som mister noe av originalens nyanse om utholdenhet uten utmattelse."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men jeg har dette imot deg: Du har forlatt din første kjærlighet."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 5,
    "text": "Husk derfor hvor du har falt fra, og omvend deg og gjør de gjerningene du gjorde først. Ellers kommer jeg til deg og flytter lysestaken din fra sin plass – hvis du ikke omvender deg."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men dette har du: Du hater nikolaittenes gjerninger, som jeg også hater."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 7,
    "text": "Den som har ører, hør hva Ånden sier til menighetene! Den som seirer, vil jeg gi å spise av livets tre, som er i Guds paradis."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 8,
    "text": "Skriv til engelen for menigheten i Smyrna: Dette sier den første og den siste, han som var død og er blitt levende:"
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 9,
    "text": "Jeg kjenner din trengsel og din fattigdom – men du er rik – og spottelsen fra dem som sier de er jøder, men ikke er det, men er en Satans synagoge.",
    "versions": [
      {
        "text": "Jeg kjenner din trengsel og din fattigdom – men du er rik – og jeg kjenner spottelsen fra dem som sier de er jøder, men ikke er det. De er en Satans synagoge.",
        "explanation": "Originalteksten har 'ἀλλὰ συναγωγὴ τοῦ Σατανᾶ' som en del av samme setning, ikke som en separat setning. Den nåværende oversettelsen bryter opp setningsstrukturen unødvendig. Det greske 'ἀλλὰ' (men) knytter 'Satans synagoge' direkte til beskrivelsen av disse menneskene."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 10,
    "text": "Frykt ikke for det du skal lide. Se, djevelen kommer til å kaste noen av dere i fengsel for at dere skal bli prøvd, og dere skal ha trengsel i ti dager. Vær tro til døden, så skal jeg gi deg livets krone."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 11,
    "text": "Den som har ører, hør hva Ånden sier til menighetene! Den som seirer, skal ikke rammes av den andre død."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 12,
    "text": "Skriv til engelen for menigheten i Pergamon: Dette sier han som har det skarpe, tveeggede sverdet:"
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 13,
    "text": "Jeg vet hvor du bor, der hvor Satans trone er. Likevel holder du fast på mitt navn og har ikke fornektet troen på meg, ikke engang i de dagene da Antipas, mitt trofaste vitne, ble drept hos dere, der hvor Satan bor.",
    "versions": [
      {
        "text": "Jeg vet hvor du bor, der hvor Satans trone er. Likevel holder du fast på mitt navn og fornektet ikke troen på meg, heller ikke i de dagene da Antipas, mitt trofaste vitne, ble drept hos dere, der hvor Satan bor.",
        "explanation": "Verbet 'fornektet' burde være 'fornektet' (fortid), men setningen har inkonsistent tempus. Mer naturlig norsk ville være å bruke 'ikke engang' i stedet for 'heller ikke' for å markere den forsterkende betydningen av καὶ ἐν."
      },
      {
        "text": "Jeg vet hvor du bor, der hvor Satans trone er. Likevel holder du fast på mitt navn og fornektet ikke troen på meg, ikke engang i de dagene da Antipas, mitt trofaste vitne, ble drept hos dere, der hvor Satan bor.",
        "explanation": "Tempusbruken er inkonsistent. 'holder' er presens mens 'fornektet' er preteritum uten hjelpeverb. For å matche den greske aorist (ἠρνήσω) som refererer til en fullført handling med vedvarende relevans, bør det være 'har ikke fornektet' (perfektum) for å harmonere med presensformen 'holder fast'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 14,
    "text": "Men jeg har noen få ting imot deg: Du har noen der som holder fast på Bileams lære, han som lærte Balak å legge en snublestein for Israels barn, så de spiste avgudsoffer og drev hor.",
    "versions": [
      {
        "text": "Men jeg har noen få ting imot deg: Du har noen der som holder fast på Bileams lære, han som lærte Balak å legge en snare for Israels barn, så de spiste avgudsoffer og drev hor.",
        "explanation": "Det greske σκάνδαλον betyr egentlig 'snublestein' eller 'anstøt', ikke 'snare' (som ville vært παγίς). 'Snublestein' er mer nøyaktig og bevarer den bibelske bildespråket som også brukes andre steder i NT."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 15,
    "text": "Slik har også du noen som på samme måte holder fast på nikolaittenes lære."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 16,
    "text": "Omvend deg derfor! Ellers kommer jeg snart til deg og vil kjempe mot dem med sverdet fra min munn."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 17,
    "text": "Den som har ører, hør hva Ånden sier til menighetene! Den som seirer, vil jeg gi av den skjulte manna. Og jeg vil gi ham en hvit stein, og på steinen er det skrevet et nytt navn som ingen kjenner uten den som får det."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 18,
    "text": "Skriv til engelen for menigheten i Tyatira: Dette sier Guds Sønn, han som har øyne som flammende ild, og føtter som skinnende bronse:"
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 19,
    "text": "Jeg kjenner dine gjerninger, din kjærlighet og tro, din tjeneste og utholdenhet, og at dine siste gjerninger er flere enn de første."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 20,
    "text": "Men jeg har dette imot deg: Du lar kvinnen Jesabel holde på, hun som kaller seg profetinne og som lærer og forfører mine tjenere til å drive hor og spise avgudsoffer.",
    "versions": [
      {
        "text": "Men jeg har dette imot deg: Du tolererer kvinnen Jesabel, som kaller seg profetinne og lærer og forfører mine tjenere til å drive hor og spise avgudsoffer.",
        "explanation": "Det greske ἀφεῖς betyr 'tillater/lar være' snarere enn det mer moderne 'tolererer'. 'Lar...holde på' gir bedre muntlig flyt. I tillegg mangler oversettelsen artikkelen 'ἡ' foran λέγουσα som indikerer en relativ konstruksjon ('hun som')."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 21,
    "text": "Jeg ga henne tid til å omvende seg, men hun vil ikke omvende seg fra sitt horeliv."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 22,
    "text": "Se, jeg kaster henne på sykeleie, og dem som driver hor med henne, skal jeg føre inn i stor trengsel hvis de ikke omvender seg fra hennes gjerninger.",
    "versions": [
      {
        "text": "Se, jeg kaster henne på sykeseng, og dem som driver hor med henne, skal jeg føre inn i stor trengsel hvis de ikke omvender seg fra hennes gjerninger.",
        "explanation": "'Sykeleie' er mer idiomatisk på norsk enn 'sykeseng' og passer bedre i en bibelsk kontekst. Det greske κλίνην kan oversettes begge veier, men 'sykeleie' er mer høytidelig."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 23,
    "text": "Og hennes barn skal jeg slå med død. Da skal alle menighetene kjenne at jeg er den som gransker nyrer og hjerter, og jeg skal gi hver av dere etter deres gjerninger.",
    "versions": [
      {
        "text": "Og hennes barn skal jeg slå i hjel med død. Da skal alle menighetene kjenne at jeg er den som gransker nyrer og hjerter, og jeg skal gi hver av dere etter deres gjerninger.",
        "explanation": "'Slå i hjel med død' er redundant. Det greske uttrykket ἀποκτενῶ ἐν θανάτῳ er en semittisme som betyr 'drepe med pest/sykdom'. 'Slå med død' eller 'la dø' ville være mer naturlig."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 24,
    "text": "Men til dere andre i Tyatira, alle som ikke har denne læren og ikke har kjent det de kaller Satans dybder, sier jeg: Jeg legger ingen annen byrde på dere."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 25,
    "text": "Bare hold fast på det dere har, til jeg kommer."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 26,
    "text": "Den som seirer og holder fast på mine gjerninger til enden, ham vil jeg gi makt over folkeslagene."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 27,
    "text": "Han skal styre dem med jernstav, som leirkar skal de knuses,",
    "versions": [
      {
        "text": "Han skal styre dem med jernstav, som leirkar knuses skal de bli,",
        "explanation": "Den nåværende ordstillingen 'som leirkar knuses skal de bli' er noe kronglete for muntlig lesning. 'Som leirkar skal de knuses' gir bedre flyt og rytme, samtidig som meningen bevares."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 28,
    "text": "slik jeg selv har fått makt fra min Far. Og jeg vil gi ham morgenstjernen."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 29,
    "text": "Den som har ører, hør hva Ånden sier til menighetene!"
  }
]