[
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 1,
    "text": "Og jeg så en engel stige ned fra himmelen. Han hadde nøkkelen til avgrunnen og en stor lenke i hånden."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 2,
    "text": "Han grep dragen – den gamle slangen, som er djevelen og Satan – og bandt ham for tusen år.",
    "versions": [
      {
        "text": "Han grep dragen, den gamle slangen, som er Djevelen og Satan, og bandt ham for tusen år.",
        "explanation": "Tankestrek gir bedre muntlig flyt ved å markere innskuddet tydeligere. 'Djevelen' bør skrives med liten bokstav på norsk da det er en tittel/betegnelse, ikke et egennavn (som 'Satan')."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 3,
    "text": "Han kastet ham i avgrunnen, stengte igjen og satte segl over ham, for at han ikke lenger skulle forføre folkeslagene før de tusen årene var til ende. Deretter skal han slippes løs for en kort tid."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 4,
    "text": "Og jeg så troner, og de satte seg på dem, og de fikk myndighet til å dømme. Jeg så sjelene til dem som var blitt halshugget for Jesu vitnesbyrd og for Guds ord, og de som ikke hadde tilbedt dyret eller dets bilde, og som ikke hadde tatt merket på pannen eller hånden. De ble levende og hersket sammen med Kristus i tusen år.",
    "versions": [
      {
        "text": "Og jeg så troner, og de satte seg på dem, og det ble gitt dem myndighet til å dømme. Jeg så sjelene til dem som var blitt halshugget for Jesu vitnesbyrd og for Guds ord, og de som ikke hadde tilbedt dyret eller dets bilde, og som ikke hadde tatt merket på pannen eller hånden. De ble levende og hersket sammen med Kristus i tusen år.",
        "explanation": "«de fikk myndighet» er mer naturlig norsk enn «det ble gitt dem myndighet» og formidler samme mening mer direkte."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 5,
    "text": "De andre døde ble ikke levende før de tusen årene var til ende. Dette er den første oppstandelsen."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 6,
    "text": "Salig og hellig er den som har del i den første oppstandelsen. Over dem har den andre døden ingen makt. De skal være Guds og Kristi prester og herske med ham i tusen år."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 7,
    "text": "Når de tusen årene er til ende, skal Satan slippes løs fra sitt fengsel."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 8,
    "text": "Han skal gå ut og forføre folkeslagene ved jordens fire hjørner, Gog og Magog, og samle dem til krig. Deres tall er som havets sand."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 9,
    "text": "De dro opp over jordens vidder og omringet de helliges leir og den elskede byen. Men ild falt ned fra himmelen og fortærte dem.",
    "versions": [
      {
        "text": "De dro opp over hele jordens bredde og omringet de helliges leir og den elskede byen. Men ild falt ned fra himmelen og fortærte dem.",
        "explanation": "«τὸ πλάτος τῆς γῆς» kan oversettes mer idiomatisk til «den vide jorden» for bedre flyt på norsk, selv om «jordens bredde» er akseptabelt."
      },
      {
        "text": "De dro opp over hele den vide jorden og omringet de helliges leir og den elskede byen. Men ild falt ned fra himmelen og fortærte dem.",
        "explanation": "«jordens vidder» er en mer naturlig og poetisk norsk uttrykksmåte som bevarer den geografiske betydningen av det greske uttrykket bedre enn «hele den vide jorden», samtidig som det er forskjellig fra den tidligere versjonen «jordens bredde»."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 10,
    "text": "Og djevelen, som hadde forført dem, ble kastet i ildsjøen med svovel, der også dyret og den falske profeten er. De skal pines dag og natt i all evighet.",
    "versions": [
      {
        "text": "Og djevelen, som hadde forført dem, ble kastet i sjøen med ild og svovel, der også dyret og den falske profeten er. De skal pines dag og natt i all evighet.",
        "explanation": "For konsistens med vers 14 og 15 bør 'τὴν λίμνην τοῦ πυρὸς' oversettes som 'ildsjøen' (ett sammensatt ord) i stedet for 'sjøen med ild'. Dette er samme greske uttrykk som brukes konsekvent gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 11,
    "text": "Og jeg så en stor, hvit trone og ham som satt på den. Jorden og himmelen flyktet bort fra hans ansikt, og det ble ikke funnet noe sted for dem."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 12,
    "text": "Og jeg så de døde, store og små, stå foran tronen. Bøker ble åpnet, og en annen bok ble åpnet, som er livets bok. De døde ble dømt etter det som var skrevet i bøkene, etter sine gjerninger."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 13,
    "text": "Havet ga tilbake de døde som var i det, og døden og dødsriket ga tilbake de døde som var i dem. Og hver enkelt ble dømt etter sine gjerninger."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 14,
    "text": "Døden og dødsriket ble kastet i ildsjøen. Dette er den andre døden, ildsjøen."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 15,
    "text": "Og om noen ikke ble funnet skrevet i livets bok, ble han kastet i ildsjøen."
  }
]