[
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 1,
    "text": "Og jeg så en ny himmel og en ny jord, for den første himmel og den første jord var borte, og havet fantes ikke mer."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 2,
    "text": "Og jeg så den hellige byen, det nye Jerusalem, komme ned fra himmelen fra Gud, gjort i stand som en brud som er pyntet for sin ektemann.",
    "versions": [
      {
        "text": "Og jeg så den hellige byen, det nye Jerusalem, komme ned fra himmelen fra Gud, gjort i stand som en brud som er pyntet for sin brudgom.",
        "explanation": "τῷ ἀνδρὶ αὐτῆς betyr 'hennes mann/ektemann', ikke 'brudgom' (som ville vært νυμφίος). Selv om 'brudgom' gir mening i konteksten av en bryllupsmetafor, er 'ektemann' mer nøyaktig til grunnteksten."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 3,
    "text": "Og jeg hørte en høy røst fra tronen som sa: «Se, Guds bolig er hos menneskene, og han skal bo hos dem, og de skal være hans folk, og Gud selv skal være hos dem.»",
    "versions": [
      {
        "text": "Og jeg hørte en høy røst fra tronen som sa: «Se, Guds bolig er hos menneskene, og han skal bo hos dem, og de skal være hans folk, og Gud selv skal være hos dem.",
        "explanation": "Mangler avsluttende anførselstegn. Sitatet fra røsten avsluttes ikke i vers 3, men fortsetter i vers 4, så dette er egentlig korrekt struktur. Ingen endring nødvendig ved nærmere ettersyn."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 4,
    "text": "Og han skal tørke bort hver tåre fra deres øyne, og døden skal ikke være mer, heller ikke sorg eller skrik eller smerte skal være mer, for de første tingene er borte.»"
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 5,
    "text": "Og han som sitter på tronen, sa: «Se, jeg gjør alle ting nye.» Og han sier: «Skriv, for disse ordene er troverdige og sanne.»"
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 6,
    "text": "Og han sa til meg: «Det er skjedd! Jeg er Alfa og Omega, begynnelsen og enden. Jeg vil gi den som tørster, av kilden med livets vann som gave.",
    "versions": [
      {
        "text": "Og han sa til meg: «Det er skjedd. Jeg er Alfa og Omega, begynnelsen og enden. Jeg vil gi den som tørster, av kilden med livets vann som gave.",
        "explanation": "Γέγοναν er en kraftfull erklæring ('Det er fullført/skjedd'). Et utropstegn ville passe bedre for muntlig lesning og formidle den proklamatoriske tonen bedre enn et punktum."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 7,
    "text": "Den som seirer, skal arve dette, og jeg skal være hans Gud, og han skal være min sønn."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 8,
    "text": "Men for de feige og vantro og avskyelige og mordere og de som driver hor og de som driver med trolldom og avgudsdyrkere og alle løgnere – deres del skal være i sjøen som brenner med ild og svovel, som er den andre død.»",
    "versions": [
      {
        "text": "Men for de feige og vantro og avskyelige og mordere og de som driver hor og trollmenn og avgudsdyrkere og alle løgnere – deres del skal være i sjøen som brenner med ild og svovel, som er den andre død.»",
        "explanation": "«Trollmenn» er litt gammeldags og kan misforstås. «De som driver med trolldom» er mer presist for φαρμάκοις (de som bruker magi/trolldomskunster). Alternativt kan «okkulte» brukes."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 9,
    "text": "Og en av de sju englene som hadde de sju skålene fulle av de sju siste plagene, kom og talte med meg og sa: «Kom, jeg skal vise deg bruden, Lammets hustru.»"
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 10,
    "text": "Og han førte meg i Ånden opp på et stort og høyt fjell og viste meg den hellige byen Jerusalem, som kom ned fra himmelen fra Gud."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 11,
    "text": "Den hadde Guds herlighet. Dens stråleglans var lik den mest dyrebare edelsten, som en krystallklar jaspisstein.",
    "versions": [
      {
        "text": "Den hadde Guds herlighet. Dens glans var lik den mest dyrebare edelsten, som en krystallklar jaspissten.",
        "explanation": "φωστὴρ betyr 'lyskilde' eller 'stråleglans' - noe som aktivt lyser. 'Stråleglans' fanger dette bedre. Også rettet 'jaspissten' til 'jaspisstein' for korrekt norsk sammensetning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 12,
    "text": "Den hadde en stor og høy mur med tolv porter, og ved portene tolv engler, og navn var innskrevet, som er navnene på de tolv stammene av Israels barn.",
    "versions": [
      {
        "text": "Den hadde en stor og høy mur med tolv porter, og ved portene var det tolv engler, og navn var innskrevet på dem, som er navnene på de tolv stammene av Israels barn.",
        "explanation": "For bedre muntlig flyt kan 'var det' fjernes for å unngå gjentakelse av konstruksjonen. Grunnteksten har en mer strømlinjet struktur med partisipper."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 13,
    "text": "I øst var det tre porter, i nord tre porter, i sør tre porter, og i vest tre porter."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 14,
    "text": "Og byens mur hadde tolv grunnsteiner, og på dem var de tolv navnene på Lammets tolv apostler."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 15,
    "text": "Og han som talte med meg, hadde en målestav av gull for å måle byen og dens porter og dens mur."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 16,
    "text": "Byen ligger i firkant, og lengden er like stor som bredden. Og han målte byen med staven til tolv tusen stadier. Lengden, bredden og høyden på den er like.",
    "versions": [
      {
        "text": "Byen ligger i firkant, og lengden er like stor som bredden. Og han målte byen med staven til tolv tusen stadier. Lengden og bredden og høyden på den er like.",
        "explanation": "For bedre muntlig flyt bør 'og' mellom 'Lengden' og 'bredden' erstattes med komma, da norsk vanligvis bruker komma før siste ledd i en oppramsing. Dette gir en mer naturlig rytme ved høytlesning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 17,
    "text": "Og han målte dens mur til hundre og førtifire alen etter menneskers mål, som også er engelens mål.",
    "versions": [
      {
        "text": "Og han målte dens mur til hundre og førtifire alen etter menneskemål, som også er engelens mål.",
        "explanation": "«Menneskemål» fungerer, men «menneskers mål» er mer naturlig norsk og gjengir genitivkonstruksjonen μέτρον ἀνθρώπου bedre."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 18,
    "text": "Og muren var bygd av jaspis, og byen var av rent gull, lik rent glass.",
    "versions": [
      {
        "text": "Muren var bygd av jaspis, og byen var av rent gull, lik rent glass.",
        "explanation": "Verset begynner med καὶ i grunnteksten. For konsistens med resten av kapitlet og for bedre flyt ved muntlig lesning, bør 'Og' inkluderes."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 19,
    "text": "Grunnsteinene i byens mur var prydet med alle slags edelstener: Den første grunnsteinen var jaspis, den andre safir, den tredje kalkedon, den fjerde smaragd,"
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 20,
    "text": "den femte sardonyks, den sjette karneol, den sjuende krysolitt, den åttende beryll, den niende topas, den tiende krysopras, den ellevte hyasint, den tolvte ametyst."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 21,
    "text": "Og de tolv portene var tolv perler – hver enkelt port var av én perle. Og byens gate var av rent gull, som gjennomsiktig glass.",
    "versions": [
      {
        "text": "Og de tolv portene var tolv perler. Hver enkelt port var laget av én perle. Og byens gate var av rent gull, som gjennomsiktig glass.",
        "explanation": "For bedre muntlig flyt kan de to første setningene bindes sammen med tankestrek. 'Laget av' er også unødvendig da 'var av' er tilstrekkelig og mer konsist."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 22,
    "text": "Og jeg så ikke noe tempel i den, for Herren Gud, Den Allmektige, er dens tempel, og Lammet."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 23,
    "text": "Og byen trenger ikke solen eller månen til å skinne for den, for Guds herlighet opplyser den, og Lammet er dens lampe."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 24,
    "text": "Og folkeslagene skal vandre ved dens lys, og jordens konger bringer sin herlighet inn i den.",
    "versions": [
      {
        "text": "Og folkeslagene skal vandre i dens lys, og jordens konger bringer sin herlighet inn i den.",
        "explanation": "διὰ τοῦ φωτὸς betyr «ved hjelp av» eller «gjennom» lyset, ikke bare «i» lyset. «Ved dens lys» uttrykker at lyset er det som muliggjør vandringen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 25,
    "text": "Dens porter skal aldri stenges om dagen, for natt skal ikke være der.",
    "versions": [
      {
        "text": "Dens porter skal aldri stenges om dagen, og natt skal ikke være der.",
        "explanation": "γὰρ er en kausal konjunksjon som betyr 'for' (årsak). Grunnen til at portene ikke stenges er at det ikke finnes natt. 'For' gir bedre logisk sammenheng enn 'og'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 26,
    "text": "Og de skal bringe folkeslagenes herlighet og ære inn i den."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 27,
    "text": "Og intet urent skal komme inn i den, og ingen som gjør avskyelige ting eller lyver, men bare de som er skrevet i Lammets livets bok."
  }
]