[
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 1,
    "text": "Og han viste meg en elv med livets vann, klar som krystall, som strømmet ut fra Guds og Lammets trone."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 2,
    "text": "Midt i byens gate – og på begge sider av elven – står livets tre, som bærer tolv slags frukt; hver måned gir det sin frukt. Og bladene på treet er til legedom for folkeslagene.",
    "versions": [
      {
        "text": "Midt i byens gate, og på begge sider av elven, sto livets tre som bærer frukt tolv ganger, hver måned gir det sin frukt. Og bladene på treet er til legedom for folkeslagene.",
        "explanation": "Verbet bør stå i presens ('står') for konsistens med konteksten som beskriver den evige tilstanden. 'Tolv slags frukt' (καρποὺς δώδεκα) er mer presist enn 'frukt tolv ganger' - det handler om tolv forskjellige frukter, én for hver måned."
      },
      {
        "text": "Midt i byens gate, og på begge sider av elven, står livets tre som bærer tolv slags frukt, hver måned gir det sin frukt. Og bladene på treet er til legedom for folkeslagene.",
        "explanation": "Tegnsettingen kan forbedres for muntlig lesning. Tankestrekene rundt parentetisk informasjon og semikolon før 'hver måned' gir bedre rytme og tydeliggjør strukturen i den komplekse setningen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 3,
    "text": "Det skal ikke lenger være noen forbannelse. Guds og Lammets trone skal være i byen, og hans tjenere skal tjene ham."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 4,
    "text": "De skal se hans ansikt, og hans navn skal være på deres panner."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 5,
    "text": "Natt skal ikke være mer, og de trenger ikke lys fra lampe eller sol, for Herren Gud skal lyse over dem. Og de skal herske i all evighet.",
    "versions": [
      {
        "text": "Natt skal ikke være mer, og de trenger ikke lys fra lampe eller lys fra solen, for Herren Gud skal lyse over dem. Og de skal herske i all evighet.",
        "explanation": "Gjentagelsen 'lys fra lampe eller lys fra solen' er litt tung for muntlig lesning. 'Lys fra lampe eller sol' er mer elegant og bevarer meningen. Alternativt kan man beholde parallellismen, men den nåværende formuleringen er noe klumpete."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 6,
    "text": "Og han sa til meg: «Disse ord er troverdige og sanne. Herren, Gud over profetenes ånder, har sendt sin engel for å vise sine tjenere det som snart må skje.»",
    "versions": [
      {
        "text": "Og han sa til meg: «Disse ord er troverdige og sanne. Herren, profetenes ånders Gud, har sendt sin engel for å vise sine tjenere det som snart må skje.»",
        "explanation": "Uttrykket 'profetenes ånders Gud' er grammatisk tungvint på norsk. 'Gud over profetenes ånder' kommuniserer samme mening mer naturlig og tydelig."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 7,
    "text": "«Se, jeg kommer snart! Salig er den som tar vare på de profetiske ord i denne boken.»"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 8,
    "text": "Og jeg, Johannes, er den som hørte og så dette. Og da jeg hadde hørt og sett, falt jeg ned for å tilbe ved føttene til engelen som viste meg dette."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 9,
    "text": "Men han sa til meg: «Gjør ikke det! Jeg er en medtjener sammen med deg og dine brødre profetene og dem som tar vare på ordene i denne boken. Gud skal du tilbe!»"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 10,
    "text": "Og han sa til meg: «Du skal ikke forsegle de profetiske ord i denne boken, for tiden er nær.»"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 11,
    "text": "La den som gjør urett, fortsatt gjøre urett. La den som er uren, fortsatt være uren. La den som er rettferdig, fortsatt øve rettferdighet. Og la den som er hellig, fortsatt bli helliggjort.",
    "versions": [
      {
        "text": "Den som gjør urett, la ham fortsatt gjøre urett. Den som er uren, la ham fortsatt være uren. Den som er rettferdig, la ham fortsatt gjøre rettferdighet. Og den som er hellig, la ham fortsatt bli helliggjort.",
        "explanation": "Den greske teksten bruker imperativ (oppfordringsform) konsekvent. Ved å flytte 'la' til begynnelsen av hver setning, får man bedre rytme og tydeligere parallellisme for muntlig lesning. 'Øve rettferdighet' er også mer idiomatisk norsk enn 'gjøre rettferdighet'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 12,
    "text": "«Se, jeg kommer snart, og min lønn er med meg, for å gi enhver igjen etter sin gjerning.»",
    "versions": [
      {
        "text": "«Se, jeg kommer snart, og min lønn er med meg, for å gi enhver igjen etter hans gjerning.»",
        "explanation": "På norsk er 'sin gjerning' mer naturlig og idiomatisk når subjektet refererer tilbake til 'enhver'. 'Hans gjerning' kan virke som det refererer til en tredjeperson."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 13,
    "text": "«Jeg er Alfa og Omega, den første og den siste, begynnelsen og enden.»"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 14,
    "text": "Salige er de som tvetter sine kapper, så de får rett til livets tre og kan gå gjennom portene inn i byen.",
    "versions": [
      {
        "text": "Salige er de som vasker sine kapper, så de får rett til livets tre og kan gå gjennom portene inn i byen.",
        "explanation": "'Tvetter' er et mer høytidelig og bibelsk ord enn 'vasker' og passer bedre i denne konteksten om åndelig renselse. Det gir også bedre klang for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 15,
    "text": "Utenfor er hundene, trollmennene, de som driver hor, morderne, avgudsdyrkerne, og alle som elsker og praktiserer løgn.",
    "versions": [
      {
        "text": "Utenfor er hundene og trollmennene og de som driver hor og morderne og avgudsdyrkerne og alle som elsker og praktiserer løgn.",
        "explanation": "Den greske teksten bruker καὶ (og) mellom hvert ledd, men dette blir tungt på norsk ved muntlig lesning. Kommaer med avsluttende 'og' før siste ledd gir bedre flyt og er mer naturlig norsk listestruktur."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 16,
    "text": "«Jeg, Jesus, har sendt min engel for å vitne om dette for dere i menighetene. Jeg er Davids rotskudd og ætt, den strålende morgenstjernen.»"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 17,
    "text": "Ånden og bruden sier: «Kom!» Og den som hører, la ham si: «Kom!» Den som tørster, la ham komme! Og den som vil, la ham ta livets vann for intet.",
    "versions": [
      {
        "text": "Ånden og bruden sier: «Kom!» Og den som hører, la ham si: «Kom!» Og den som tørster, la ham komme! Den som vil, la ham ta livets vann for intet.",
        "explanation": "Konjunksjonen 'Og' er bedre plassert foran den siste setningen for å markere klimakset i invitasjonen, i tråd med den greske tekstens struktur. Dette gir også bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 18,
    "text": "Jeg vitner for enhver som hører de profetiske ord i denne boken: Dersom noen legger noe til dette, skal Gud legge på ham de plager som er skrevet i denne boken.",
    "versions": [
      {
        "text": "Jeg vitner for enhver som hører de profetiske ord i denne boken: Om noen legger noe til dette, skal Gud legge på ham de plager som er skrevet i denne boken.",
        "explanation": "'Dersom' er mer formelt og høytidelig enn 'om' i denne advarselskonteksten, og passer bedre til den alvorlige tonen i advarselen. Det gir også bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 19,
    "text": "Og om noen tar bort noe fra ordene i denne profetiske boken, skal Gud ta bort hans del fra livets tre og fra den hellige byen, som det er skrevet om i denne boken."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 20,
    "text": "Han som vitner om dette, sier: «Ja, jeg kommer snart!» Amen. Kom, Herre Jesus!"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 21,
    "text": "Herren Jesu nåde være med dere alle.",
    "versions": [
      {
        "text": "Herren Jesu nåde være med alle.",
        "explanation": "Tillegget 'dere' gjør velsignelsen mer personlig og direkte, slik det er vanlig i norske bibeloversettelser av avsluttende velsignelser. Flere tekstvitnebyrder har også 'ὑμῶν' (dere)."
      }
    ]
  }
]