[
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 1,
    "text": "Skriv til engelen for menigheten i Sardes: Dette sier han som har Guds sju ånder og de sju stjernene: Jeg kjenner dine gjerninger. Du har navn av å leve, men du er død."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 2,
    "text": "Våkn opp og styrk det som er igjen, det som var i ferd med å dø! For jeg har ikke funnet dine gjerninger fullbrakt for min Guds ansikt.",
    "versions": [
      {
        "text": "Våkn opp og styrk det som er igjen og som holder på å dø! For jeg har ikke funnet dine gjerninger fullkomne for min Guds ansikt.",
        "explanation": "Gresk ἔμελλον ἀποθανεῖν (imperfekt av μέλλω + infinitiv) uttrykker noe som 'var i ferd med' å skje. 'Holder på å dø' er også akseptabelt, men 'var i ferd med å dø' er mer presis. Liten justering for flyt ved å erstatte 'og som' med komma og 'det som'."
      },
      {
        "text": "Våkn opp og styrk det som er igjen, det som var i ferd med å dø! For jeg har ikke funnet dine gjerninger fullkomne for min Guds ansikt.",
        "explanation": "πεπληρωμένα betyr 'fullført', 'fullbrakt' eller 'fullstendig gjennomført' - ikke 'fullkomne' (som ville vært τέλειος). 'Fullbrakt' formidler bedre at gjerningene ikke er gjennomført/avsluttet snarere enn at de mangler kvalitet."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 3,
    "text": "Husk derfor hvordan du har mottatt og hørt, og hold fast ved det og omvend deg! Hvis du ikke våkner, skal jeg komme som en tyv, og du skal ikke vite hvilken time jeg kommer over deg."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 4,
    "text": "Men du har noen få i Sardes som ikke har sølt til klærne sine. De skal vandre med meg i hvite klær, for de er verdige.",
    "versions": [
      {
        "text": "Men du har noen få navn i Sardes som ikke har sølt til klærne sine. De skal vandre med meg i hvite klær, for de er verdige.",
        "explanation": "ὀνόματα (navn) brukes her idiomatisk for 'personer' eller 'mennesker'. 'Noen få navn' høres unaturlig ut på norsk; 'noen få' eller 'noen få mennesker' er mer idiomatisk og formidler meningen bedre."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 5,
    "text": "Den som seirer, skal bli kledd i hvite klær, og jeg skal ikke stryke navnet hans ut av livets bok. Jeg skal bekjenne hans navn for min Far og for hans engler."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 6,
    "text": "Den som har øre, hør hva Ånden sier til menighetene!",
    "versions": [
      {
        "text": "Den som har ører, hør hva Ånden sier til menighetene!",
        "explanation": "Gresk har entall οὖς (øre), ikke flertall. Dette er en gjennomgående formel i Åpenbaringen og bør være konsistent med entallsformen i originalen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 7,
    "text": "Skriv til engelen for menigheten i Filadelfia: Dette sier Den Hellige, Den Sannferdige, han som har Davids nøkkel, han som åpner så ingen kan lukke, og lukker så ingen kan åpne:"
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 8,
    "text": "Jeg kjenner dine gjerninger. Se, jeg har satt foran deg en åpnet dør som ingen kan lukke. For du har liten kraft, men du har holdt fast ved mitt ord og ikke fornektet mitt navn."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 9,
    "text": "Se, jeg gir deg noen fra Satans synagoge, de som sier de er jøder, men ikke er det – de lyver. Se, jeg skal få dem til å komme og kaste seg ned for føttene dine, og de skal erkjenne at jeg har elsket deg.",
    "versions": [
      {
        "text": "Se, jeg lar noen fra Satans synagoge komme, de som sier de er jøder, men ikke er det – de lyver. Se, jeg skal få dem til å komme og bøye seg for dine føtter, og de skal forstå at jeg har elsket deg.",
        "explanation": "διδῶ betyr 'jeg gir' - oversettelsen 'lar komme' mister noe av gaveaspektet. προσκυνήσουσιν innebærer å kaste seg ned i tilbedelse/underkastelse, sterkere enn bare 'bøye seg'. γνῶσιν kan oversettes 'erkjenne' for å understreke den dypere forståelsen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 10,
    "text": "Fordi du har holdt fast ved mitt ord om utholdenhet, skal jeg også bevare deg fra den prøvelsens time som skal komme over hele verden for å prøve dem som bor på jorden."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 11,
    "text": "Jeg kommer snart! Hold fast på det du har, så ingen tar kronen din."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 12,
    "text": "Den som seirer, ham vil jeg gjøre til en søyle i min Guds tempel, og han skal aldri mer gå ut derfra. Jeg skal skrive på ham min Guds navn og navnet på min Guds by, det nye Jerusalem, som kommer ned fra himmelen fra min Gud, og mitt nye navn."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 13,
    "text": "Den som har øre, hør hva Ånden sier til menighetene!",
    "versions": [
      {
        "text": "Den som har ører, hør hva Ånden sier til menighetene!",
        "explanation": "Samme som vers 6 - gresk har entall οὖς (øre). Bør være konsistent gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 14,
    "text": "Skriv til engelen for menigheten i Laodikea: Dette sier han som er Amen, det trofaste og sannferdige vitnet, opprinnelsen til Guds skapning:",
    "versions": [
      {
        "text": "Skriv til engelen for menigheten i Laodikea: Dette sier han som er Amen, det trofaste og sannferdige vitnet, opphavet til Guds skaperverk:",
        "explanation": "ἀρχή kan bety 'begynnelse', 'opprinnelse' eller 'opphav'. 'Opphavet' er teologisk akseptabelt, men 'opprinnelsen' er mer nøytral og unngår mulig misforståelse. κτίσεως er 'skapning' eller 'skaperverk' - begge er akseptable."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 15,
    "text": "Jeg kjenner dine gjerninger: Du er verken kald eller varm. Gid du var kald eller varm!",
    "versions": [
      {
        "text": "Jeg kjenner dine gjerninger: Du er verken kald eller varm. Jeg skulle ønske du var kald eller varm!",
        "explanation": "ὄφελον uttrykker et sterkt ønske/sukk, ofte oversatt 'gid' på norsk. 'Gid' er mer konsist og har en sterkere retorisk effekt for muntlig lesning enn 'Jeg skulle ønske'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 16,
    "text": "Men fordi du er lunken og verken varm eller kald, vil jeg spy deg ut av min munn."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 17,
    "text": "Du sier: «Jeg er rik, jeg har samlet rikdom og mangler ingenting.» Men du vet ikke at du er elendig og ynkelig, fattig, blind og naken.",
    "versions": [
      {
        "text": "For du sier: Jeg er rik, jeg har samlet rikdom og mangler ingenting. Men du vet ikke at du er elendig og ynkelig, fattig, blind og naken.",
        "explanation": "Det første ὅτι i gresk introduserer årsaken (knyttet til vers 16), men det andre ὅτι introduserer direkte tale. 'For' i begynnelsen kan virke forvirrende siden setningen også fungerer som en ny tankeangivelse. Anførselstegn rundt den direkte talen ville også forbedre lesbarheten."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 18,
    "text": "Jeg råder deg til å kjøpe av meg gull som er lutret i ild, så du kan bli rik, og hvite klær som du kan kle deg i så skammen over din nakenhet ikke blir synlig, og øyensalve til å salve øynene dine med så du kan se.",
    "versions": [
      {
        "text": "Jeg råder deg til å kjøpe av meg gull som er lutret i ild, så du kan bli rik, og hvite klær som du kan kle deg i så skammen over din nakenhet ikke blir synlig, og salve til å smøre på øynene dine så du kan se.",
        "explanation": "κολλούριον er spesifikt 'øyensalve' (en medisinsk term). ἐγχρῖσαι betyr 'å salve' eller 'smøre inn', men 'salve' som verb gir bedre sammenheng med substantivet 'øyensalve'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 19,
    "text": "Alle dem jeg elsker, dem refser og tukter jeg. Vær derfor ivrig og omvend deg!"
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 20,
    "text": "Se, jeg står for døren og banker. Om noen hører min røst og åpner døren, da skal jeg gå inn til ham og holde måltid med ham, og han med meg."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 21,
    "text": "Den som seirer, ham vil jeg gi å sitte med meg på min trone, slik jeg selv har seiret og satt meg med min Far på hans trone."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 22,
    "text": "Den som har øre, hør hva Ånden sier til menighetene!",
    "versions": [
      {
        "text": "Den som har ører, hør hva Ånden sier til menighetene!",
        "explanation": "Samme som vers 6 og 13 - gresk har entall οὖς (øre). Bør være konsistent gjennom hele boken."
      }
    ]
  }
]