[
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 1,
    "text": "Etter dette så jeg, og se, en dør var åpnet i himmelen. Og den første røsten jeg hadde hørt – den som lød som en basun da den talte til meg – sa: «Kom opp hit, så skal jeg vise deg det som må skje etter dette.»",
    "versions": [
      {
        "text": "Etter dette så jeg, og se, en dør var åpnet i himmelen. Og den første røsten jeg hadde hørt, som lød som en basun som talte til meg, sa: «Kom opp hit, så skal jeg vise deg det som må skje etter dette.»",
        "explanation": "Setningsstrukturen blir mer naturlig for muntlig lesning med tankestrek i stedet for dobbel som-konstruksjon. Dette forbedrer flyten uten å endre betydningen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 2,
    "text": "Straks ble jeg grepet av Ånden. Og se, en trone sto i himmelen, og det satt en på tronen.",
    "versions": [
      {
        "text": "Straks ble jeg rykket bort i Ånden. Og se, en trone sto i himmelen, og det satt en på tronen.",
        "explanation": "Det greske 'ἐγενόμην ἐν πνεύματι' betyr bokstavelig 'jeg ble i Ånden', ikke 'rykket bort'. 'Grepet av Ånden' gir en mer nøyaktig oversettelse som også er naturlig norsk."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 3,
    "text": "Og han som satt der, var å se til som jaspis og karneol. Og rundt tronen var det en regnbue som så ut som smaragd."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 4,
    "text": "Rundt tronen var det tjuefire troner, og på tronene satt tjuefire eldste, kledd i hvite klær, og på hodene deres var det gullkroner."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 5,
    "text": "Fra tronen gikk det ut lyn og røster og torden. Og foran tronen brant sju ildfakler, som er Guds sju ånder.",
    "versions": [
      {
        "text": "Fra tronen gikk det ut lyn og drønn og torden. Og foran tronen brant sju ildfakler, som er Guds sju ånder.",
        "explanation": "Det greske 'φωναὶ' betyr 'røster' eller 'lyder', ikke 'drønn'. Selv om 'drønn' gir en viss dramatisk effekt, er 'røster' mer nøyaktig og bevarer den typiske apokalyptiske triaden 'lyn, røster og torden' som finnes flere steder i Åpenbaringen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 6,
    "text": "Foran tronen var det som et hav av glass, likt krystall. Og midt for tronen og rundt tronen var det fire livsvesener, fulle av øyne foran og bak.",
    "versions": [
      {
        "text": "Foran tronen var det som et hav av glass, likt krystall. Og midt foran tronen og rundt tronen var det fire livsvesener, fulle av øyne foran og bak.",
        "explanation": "Det greske 'ἐν μέσῳ τοῦ θρόνου' betyr 'midt for/ved tronen' snarere enn 'midt foran'. Uttrykket beskriver en posisjon i sentrum av troneområdet, ikke foran det."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 7,
    "text": "Det første livsvesenet lignet en løve, det andre livsvesenet lignet en okse, det tredje livsvesenet hadde et ansikt som et menneske, og det fjerde livsvesenet lignet en flygende ørn."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 8,
    "text": "Hvert av de fire livsvesenene hadde seks vinger, og de var fulle av øyne rundt omkring og på innsiden. Dag og natt sier de uten hvile: «Hellig, hellig, hellig er Herren Gud, den allmektige, han som var og som er og som kommer.»",
    "versions": [
      {
        "text": "Hvert av de fire livsvesenene hadde seks vinger, og de var fulle av øyne rundt omkring og på innsiden. Dag og natt sier de uten hvile: «Hellig, hellig, hellig er Herren Gud, Den allmektige, han som var og som er og som kommer.»",
        "explanation": "'Den allmektige' bør ha liten 'd' da det er et adjektiv/tilnavn som følger 'Herren Gud', ikke et eget egennavn. Dette er konsistent med norsk rettskrivning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 9,
    "text": "Og hver gang livsvesenene gir ære og heder og takk til ham som sitter på tronen, ham som lever i evighetenes evighet,",
    "versions": [
      {
        "text": "Og hver gang livsvesenene gir ære og heder og takk til ham som sitter på tronen, ham som lever i all evighet,",
        "explanation": "Det greske 'εἰς τοὺς αἰῶνας τῶν αἰώνων' er en hebraisk-inspirert superlativ som bokstavelig betyr 'i evighetenes evigheter'. 'I all evighet' er akseptabelt, men 'evighetenes evighet' gjenspeiler bedre den høytidelige, liturgiske stilen og er konsistent med hvordan uttrykket tradisjonelt oversettes i lovprisningskontekster."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 10,
    "text": "da faller de tjuefire eldste ned for ham som sitter på tronen, og tilber ham som lever i evighetenes evighet. De kaster sine kroner ned foran tronen og sier:",
    "versions": [
      {
        "text": "da faller de tjuefire eldste ned for ham som sitter på tronen, og tilber ham som lever i all evighet. De kaster sine kroner ned foran tronen og sier:",
        "explanation": "Samme som vers 9 - for konsistens bør samme greske uttrykk oversettes likt i samme kontekst. 'Evighetenes evighet' bevarer den liturgiske høytideligheten."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 11,
    "text": "«Verdig er du, vår Herre og Gud, til å motta æren og hederen og makten. For du har skapt alle ting, og ved din vilje ble de til og ble skapt.»"
  }
]