[
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 1,
    "text": "Og jeg så en bokrull i høyre hånd på ham som satt på tronen, skrevet både innvendig og utvendig, forseglet med sju segl.",
    "versions": [
      {
        "text": "Og jeg så i høyre hånd til ham som satt på tronen, en bokrull som var skrevet på både innvendig og utvendig, forseglet med sju segl.",
        "explanation": "Den greske preposisjonen ἐπί med akkusativ indikerer 'på' snarere enn 'i'. Omstruktureringen gir bedre flyt for muntlig lesning og følger den greske ordstillingen mer naturlig."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 2,
    "text": "Og jeg så en mektig engel som ropte med høy røst: «Hvem er verdig til å åpne bokrullen og bryte seglene på den?»"
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 3,
    "text": "Og ingen i himmelen eller på jorden eller under jorden var i stand til å åpne bokrullen eller se i den."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 4,
    "text": "Og jeg gråt mye fordi ingen ble funnet verdig til å åpne bokrullen eller se i den."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 5,
    "text": "Og en av de eldste sa til meg: «Gråt ikke! Se, løven av Juda stamme, Davids rotskudd, har seiret. Han kan åpne bokrullen og de sju seglene på den.»"
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 6,
    "text": "Og jeg så midt foran tronen og de fire livsvesener, og midt blant de eldste, et Lam som sto der. Det så ut som det var slaktet, og det hadde sju horn og sju øyne, som er Guds sju ånder, utsendt over hele jorden.",
    "versions": [
      {
        "text": "Og jeg så et Lam som sto midt foran tronen og de fire livsvesener og midt blant de eldste. Det så ut som det var slaktet, og det hadde sju horn og sju øyne, som er Guds sju ånder, utsendt over hele jorden.",
        "explanation": "Omstruktureringen følger den greske ordstillingen bedre og skaper en mer dramatisk effekt ved å plassere 'et Lam' senere i setningen, slik originalen gjør."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 7,
    "text": "Og det kom og tok bokrullen fra høyre hånd til ham som satt på tronen."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 8,
    "text": "Og da det tok bokrullen, falt de fire livsvesener og de tjuefire eldste ned for Lammet. Hver av dem hadde en harpe og gullskåler fulle av røkelse, som er de helliges bønner."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 9,
    "text": "Og de synger en ny sang og sier: «Du er verdig til å ta bokrullen og åpne seglene på den, for du ble slaktet og med ditt blod kjøpte du mennesker til Gud fra hver stamme og tungemål og folk og folkeslag."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 10,
    "text": "Du har gjort dem til et kongerike og til prester for vår Gud, og de skal herske over jorden.»"
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og jeg så, og jeg hørte røsten av mange engler rundt tronen og livsvesnene og de eldste, og tallet på dem var ti tusen ganger ti tusen og tusen ganger tusen.",
    "versions": [
      {
        "text": "Og jeg så, og jeg hørte røsten av mange engler rundt tronen og livsvesener og de eldste, og tallet på dem var ti tusen ganger ti tusen og tusen ganger tusen.",
        "explanation": "For konsistens bør 'livsvesener' ha bestemt form 'livsvesnene' siden det refererer til de spesifikke fire livsvesnene som allerede er introdusert."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 12,
    "text": "De sa med høy røst: «Verdig er Lammet som ble slaktet, til å motta makt og rikdom og visdom og styrke og ære og herlighet og velsignelse.»"
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 13,
    "text": "Og hver skapning i himmelen og på jorden og under jorden og på havet, og alt som er i dem, hørte jeg si: «Ham som sitter på tronen, og Lammet, tilhører velsignelsen og æren og herligheten og makten i all evighet.»"
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 14,
    "text": "Og de fire livsvesener sa: «Amen!» Og de eldste falt ned og tilba."
  }
]