[
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 1,
    "text": "Og jeg så da Lammet åpnet ett av de sju seglene, og jeg hørte ett av de fire livsvesnene si med en røst som torden: «Kom!»"
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 2,
    "text": "Og jeg så, og se, en hvit hest! Og han som satt på den, hadde en bue, og det ble gitt ham en krone, og han dro ut seirende og for å seire.",
    "versions": [
      {
        "text": "Og jeg så, og se, en hvit hest! Og han som satt på den, hadde en bue, og det ble gitt ham en krone, og han dro ut som en seierrik erobrer.",
        "explanation": "Den greske teksten 'νικῶν καὶ ἵνα νικήσῃ' (seirende og for å seire) har en dobbel konstruksjon som understreker seiersmotivet. 'Seierrik erobrer' fortolker teksten, mens 'seirende og for å seire' gjengir det karakteristiske dobbeltuttrykket mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 3,
    "text": "Og da Lammet åpnet det andre seglet, hørte jeg det andre livsvesenet si: «Kom!»"
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 4,
    "text": "Og det kom ut en annen hest, en flammende rød. Og han som satt på den, ble gitt makt til å ta freden bort fra jorden, så mennesker skulle slakte hverandre. Og det ble gitt ham et stort sverd."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 5,
    "text": "Og da Lammet åpnet det tredje seglet, hørte jeg det tredje livsvesenet si: «Kom!» Og jeg så, og se, en svart hest! Og han som satt på den, hadde en vekt i hånden."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 6,
    "text": "En choinix hvete for en denar, og tre choiniker bygg for en denar. Men oljen og vinen skal du ikke skade!»",
    "versions": [
      {
        "text": "Og jeg hørte noe som en røst midt blant de fire livsvesnene si: «En liter hvete for en dagslønn, og tre liter bygg for en dagslønn. Men oljen og vinen skal du ikke skade!»",
        "explanation": "Oversettelsen med 'liter' og 'dagslønn' er en dynamisk gjengivelse. En choinix var ca. 1 liter (daglig kornrasjon), og en denar var en daglønn. Den nåværende oversettelsen er akseptabel for lesbarhet, men en fotnote kunne forklare de originale måleenhetene for bibelstudie."
      },
      {
        "text": "Og jeg hørte noe som en røst midt blant de fire livsvesnene si: «En choinix hvete for en denar, og tre choinix bygg for en denar. Men oljen og vinen skal du ikke skade!»",
        "explanation": "Hvis man velger å beholde de greske måleenhetene, bør flertallsformen 'choiniks' brukes for 'τρεῖς χοίνικες' (tre choiniks). Alternativt kan man bruke norsk flertall 'choinixer' eller gå tilbake til en dynamisk oversettelse. Dette er en mindre grammatisk presisering."
      },
      {
        "text": "Og jeg hørte noe som en røst midt blant de fire livsvesnene si: «En choiniks hvete for en denar, og tre choiniks bygg for en denar. Men oljen og vinen skal du ikke skade!»",
        "explanation": "Entallsformen bør være 'choinix' (ikke 'choiniks'), og for flertall på norsk bør man bruke 'choiniker' som er en naturlig norsk bøyning av fremmedord. Versjonshistorikken viser at dette har vært diskutert, men den nåværende løsningen med 'choiniks' i både entall og flertall er grammatisk inkonsekvent."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 7,
    "text": "Og da Lammet åpnet det fjerde seglet, hørte jeg røsten til det fjerde livsvesenet si: «Kom!»"
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 8,
    "text": "Og jeg så, og se, en gulblek hest! Og han som satt på den, hans navn var Døden, og Dødsriket fulgte med ham. Og det ble gitt dem makt over en fjerdedel av jorden, til å drepe med sverd og hungersnød og død og ved jordens villdyr.",
    "versions": [
      {
        "text": "Og jeg så, og se, en gulblek hest! Og han som satt på den, hans navn var Døden, og Dødsriket fulgte med ham. Og det ble gitt dem makt over en fjerdedel av jorden, til å drepe med sverd og hungersnød og pest og ved jordens villdyr.",
        "explanation": "Det greske 'θανάτῳ' betyr bokstavelig 'død', ikke 'pest'. Selv om 'pest' er en vanlig tolkende oversettelse (jf. Esekiel 14:21), kan 'død' beholdes for å gjenspeile ordspillet med rytterens navn (Θάνατος/Døden). Alternativt kan 'pest' beholdes med en fotnote."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 9,
    "text": "Og da Lammet åpnet det femte seglet, så jeg under alteret sjelene til dem som var blitt slaktet på grunn av Guds ord og på grunn av det vitnesbyrdet de hadde."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 10,
    "text": "Og de ropte med høy røst og sa: «Hvor lenge, Herre, du hellige og sannferdige, skal det vare før du dømmer og hevner vårt blod på dem som bor på jorden?»"
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 11,
    "text": "Og det ble gitt hver av dem en hvit kappe, og det ble sagt til dem at de skulle hvile ennå en kort tid, inntil også deres medtjenere og brødre som skulle bli drept slik som dem, var fulltallige."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 12,
    "text": "Og jeg så da Lammet åpnet det sjette seglet, og det ble et stort jordskjelv. Solen ble svart som en hårsekk, og hele månen ble som blod."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 13,
    "text": "Og himmelens stjerner falt ned på jorden, slik et fikentre kaster sine umodne frukter når det ristes av en kraftig vind."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 14,
    "text": "Og himmelen ble fjernet som en bokrull som rulles sammen, og hvert fjell og hver øy ble flyttet fra sin plass."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 15,
    "text": "Og kongene på jorden og stormennene og hærførerne og de rike og de mektige, og hver slave og fri mann, gjemte seg i hulene og mellom bergklippene."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 16,
    "text": "Og de sa til fjellene og klippene: «Fall over oss og skjul oss for ansiktet til ham som sitter på tronen, og for Lammets vrede!"
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 17,
    "text": "For den store vredens dag er kommet, og hvem kan da bli stående?»"
  }
]