[
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 1,
    "text": "Etter dette så jeg fire engler som stod ved jordens fire hjørner. De holdt jordens fire vinder tilbake, for at ingen vind skulle blåse over jorden eller over havet eller mot noe tre."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 2,
    "text": "Og jeg så en annen engel stige opp fra øst. Han hadde den levende Guds segl, og han ropte med høy røst til de fire englene som hadde fått makt til å skade jorden og havet:",
    "versions": [
      {
        "text": "Og jeg så en annen engel stige opp fra soloppgangen. Han hadde den levende Guds segl, og han ropte med høy røst til de fire englene som hadde fått makt til å skade jorden og havet:",
        "explanation": "«ἀπὸ ἀνατολῆς ἡλίου» betyr bokstavelig «fra solens oppgang», altså «fra øst». «Fra soloppgangen» er litt uvanlig på norsk - «fra øst» er mer naturlig og idiomatisk."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 3,
    "text": "«Skad ikke jorden eller havet eller trærne før vi har beseglet vår Guds tjenere på pannene deres.»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 4,
    "text": "Og jeg hørte tallet på dem som var beseglet: hundre og førtifire tusen, beseglet fra alle Israels barns stammer."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 5,
    "text": "Fra Juda stamme tolv tusen beseglet, fra Rubens stamme tolv tusen, fra Gads stamme tolv tusen,"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 6,
    "text": "fra Asers stamme tolv tusen, fra Naftalis stamme tolv tusen, fra Manasses stamme tolv tusen,"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 7,
    "text": "fra Simeons stamme tolv tusen, fra Levis stamme tolv tusen, fra Issakars stamme tolv tusen,"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 8,
    "text": "fra Sebulons stamme tolv tusen, fra Josefs stamme tolv tusen, fra Benjamins stamme tolv tusen beseglet."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 9,
    "text": "Etter dette så jeg, og se, en stor skare som ingen kunne telle, fra alle folkeslag og stammer og folk og tungemål. De stod foran tronen og foran Lammet, kledd i hvite kapper, og med palmegreiner i hendene."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 10,
    "text": "Og de ropte med høy røst: «Frelsen tilhører vår Gud, han som sitter på tronen, og Lammet!»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 11,
    "text": "Alle englene stod rundt tronen og de eldste og de fire livsvesener, og de falt ned på sine ansikter foran tronen og tilbad Gud,",
    "versions": [
      {
        "text": "Alle englene stod rundt tronen og de eldste og de fire livsvesener, og de falt ned på sitt ansikt foran tronen og tilbad Gud",
        "explanation": "Det greske «ἐπὶ τὰ πρόσωπα αὐτῶν» er flertall ('på sine ansikter'), ikke entall. Siden det er mange som faller ned, bør det stå 'sine ansikter' på norsk for å gjenspeile at hver person faller på sitt eget ansikt."
      },
      {
        "text": "Alle englene stod rundt tronen og de eldste og de fire livsvesener, og de falt ned på sine ansikter foran tronen og tilbad Gud",
        "explanation": "Verset mangler et komma på slutten. Vers 11 og 12 hører sammen grammatisk (de tilbad Gud og sa...), så vers 11 bør avsluttes med komma for å vise at setningen fortsetter i vers 12."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 12,
    "text": "og sa: «Amen! Velsignelsen og herligheten og visdommen og takksigelsen og æren og makten og styrken tilhører vår Gud i all evighet! Amen.»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 13,
    "text": "Da tok en av de eldste til orde og sa til meg: «Disse som er kledd i hvite kapper, hvem er de, og hvor kommer de fra?»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 14,
    "text": "Jeg svarte ham: «Herre, du vet det.» Og han sa til meg: «Dette er de som kommer ut av den store trengselen. De har vasket sine kapper og gjort dem hvite i Lammets blod.»",
    "versions": [
      {
        "text": "Jeg svarte ham: «Herre, du vet det.» Og han sa til meg: «Dette er de som kommer ut av den store trengselen. De har vasket sine kapper og gjort dem hvite i Lammets blod.",
        "explanation": "Det mangler avsluttende anførselstegn på slutten av verset. Sitatet som begynner i vers 14 avsluttes i vers 17, men vers 14 mangler likevel strukturell markering. Alternativt bør anførselstegnet først avsluttes etter vers 17."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 15,
    "text": "Derfor står de foran Guds trone og tjener ham dag og natt i hans tempel, og han som sitter på tronen, skal bre sitt telt over dem.",
    "versions": [
      {
        "text": "Derfor står de foran Guds trone og tjener ham dag og natt i hans tempel, og han som sitter på tronen, skal reise sin bolig over dem.",
        "explanation": "Det greske «σκηνώσει» (fra σκηνόω) betyr 'å slå opp telt', 'bo i telt'. Uttrykket har konnotasjoner til tabernaklet og Guds nærvær. 'Bre sitt telt over dem' er mer idiomatisk og fanger den beskyttende, nære betydningen bedre enn 'reise sin bolig'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 16,
    "text": "De skal ikke lenger sulte og ikke lenger tørste, solen skal ikke brenne på dem, og ingen brennende hete.",
    "versions": [
      {
        "text": "De skal ikke lenger sulte og ikke lenger tørste, solen skal ikke falle på dem, og ingen brennende hete.",
        "explanation": "«Solen skal ikke falle på dem» er en svært bokstavelig oversettelse av «πέσῃ ἐπʼ αὐτοὺς ὁ ἥλιος». På norsk er «brenne på» eller «steke på» mer naturlig når det gjelder solens virkning. Betydningen er at solen ikke skal plage dem med sin hete."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 17,
    "text": "For Lammet midt foran tronen skal være deres hyrde og lede dem til livets vannkilder. Og Gud skal tørke bort hver tåre fra deres øyne.»",
    "versions": [
      {
        "text": "For Lammet som er midt foran tronen, skal være deres hyrde og lede dem til livets vannkilder. Og Gud skal tørke bort hver tåre fra deres øyne.»",
        "explanation": "«Som er» kan fjernes for bedre flyt ved muntlig lesning. Det greske har en enklere konstruksjon uten relativsetning, og «Lammet midt foran tronen» gir naturlig rytme."
      }
    ]
  }
]