[
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 1,
    "text": "Da Lammet åpnet det sjuende seglet, ble det stillhet i himmelen i omkring en halv time.",
    "versions": [
      {
        "text": "Da Lammet åpnet det sjuende seglet, ble det stillhet i himmelen i omkring en halv time.",
        "explanation": "Originalteksten nevner ikke eksplisitt 'Lammet' (τὸ ἀρνίον) i dette verset. Subjektet er implisitt fra konteksten. Å legge til 'Lammet' er en tolkning, ikke en direkte oversettelse. Alternativt kan 'det' brukes for å bevare den implisitte referansen."
      },
      {
        "text": "Da det åpnet det sjuende seglet, ble det stillhet i himmelen i omkring en halv time.",
        "explanation": "Gjeldende versjon 'Da det åpnet' er grammatisk problematisk på norsk - 'det' fungerer dårlig som subjekt her. Konteksten (Åp 6:1ff) viser tydelig at det er Lammet som åpner seglene. Selv om originalteksten har implisitt subjekt, trenger norsk et eksplisitt subjekt for naturlig flyt. 'Lammet' er kontekstuelt korrekt og gir bedre lesbarhet."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 2,
    "text": "Og jeg så de sju englene som står foran Gud, og de fikk sju basuner."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 3,
    "text": "En annen engel kom og stilte seg ved alteret med et røkelseskar av gull. Han fikk en stor mengde røkelse for å legge den på gullalteret foran tronen, sammen med bønnene fra alle de hellige.",
    "versions": [
      {
        "text": "En annen engel kom og stilte seg ved alteret med et røkelseskar av gull. Han fikk en stor mengde røkelse for å legge den sammen med bønnene fra alle de hellige på gullalteret foran tronen.",
        "explanation": "Det greske 'δώσει' (gi) oversettes bedre med 'gi til' enn 'legge sammen med'. Røkelsen ble gitt til/for bønnene, ikke bare lagt sammen med dem. Dette har også teologisk betydning om røkelsens funksjon."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 4,
    "text": "Røyken fra røkelsen steg opp fra engelens hånd sammen med de helliges bønner, opp foran Gud."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 5,
    "text": "Så tok engelen røkelseskaret, fylte det med ild fra alteret og kastet det ned på jorden. Da kom det torden, drønn, lyn og jordskjelv.",
    "versions": [
      {
        "text": "Så tok engelen røkelseskaret, fylte det med ild fra alteret og kastet det ned på jorden. Da kom det tordenbrak, drønn, lyn og jordskjelv.",
        "explanation": "Det greske 'βρονταί' betyr enkelt 'torden', ikke 'tordenbrak'. 'Torden' er mer nøyaktig og naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 6,
    "text": "De sju englene som hadde de sju basunene, gjorde seg klare til å blåse."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 7,
    "text": "Den første blåste i basunen. Da kom det hagl og ild blandet med blod, og det ble kastet ned på jorden. En tredjedel av jorden ble brent opp, en tredjedel av trærne ble brent opp, og alt grønt gress ble brent opp."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 8,
    "text": "Den andre engelen blåste i basunen. Da ble noe som lignet et stort fjell i brann kastet i havet. En tredjedel av havet ble til blod,"
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 9,
    "text": "en tredjedel av de levende skapningene i havet døde, og en tredjedel av skipene ble ødelagt.",
    "versions": [
      {
        "text": "en tredjedel av skapningene i havet, de som har liv, døde, og en tredjedel av skipene ble ødelagt.",
        "explanation": "Frasen 'de som har liv' er noe klønete på norsk. 'De levende skapningene' er mer naturlig og flytende, og formidler samme mening."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 10,
    "text": "Den tredje engelen blåste i basunen. Da falt en stor stjerne ned fra himmelen, brennende som en fakkel. Den falt på en tredjedel av elvene og på vannkildene."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 11,
    "text": "Stjernens navn er Malurt. En tredjedel av vannet ble til malurt, og mange mennesker døde av vannet fordi det var blitt bittert."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 12,
    "text": "Den fjerde engelen blåste i basunen. Da ble en tredjedel av solen rammet, en tredjedel av månen og en tredjedel av stjernene, slik at en tredjedel av dem ble formørket. Dagen mistet en tredjedel av sitt lys, og natten likeså."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 13,
    "text": "Og jeg så, og jeg hørte en ørn som fløy høyt oppe på himmelen og ropte med høy røst: «Ve, ve, ve over dem som bor på jorden, på grunn av de gjenstående basunstøtene fra de tre englene som snart skal blåse!»"
  }
]