[
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 1,
    "text": "Den femte engelen blåste i basunen. Da så jeg en stjerne som hadde falt fra himmelen ned på jorden, og til den ble nøkkelen til avgrunnsbrønnen gitt.",
    "versions": [
      {
        "text": "Den femte engelen blåste i basunen. Da så jeg en stjerne som var falt fra himmelen ned på jorden, og til den ble nøkkelen til avgrunnen gitt.",
        "explanation": "Perfektum partisipp 'πεπτωκότα' indikerer en fullført handling - stjernen hadde allerede falt. 'Hadde falt' er mer presist enn 'var falt'. I tillegg bruker den greske teksten 'τοῦ φρέατος τῆς ἀβύσσου' (avgrunnsbrønnen) konsekvent i vers 1-2, så 'avgrunnsbrønnen' gir bedre sammenheng."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 2,
    "text": "Stjernen åpnet avgrunnsbrønnen, og røyk steg opp fra brønnen som røyk fra en stor smelteovn. Solen og luften ble formørket av røyken fra brønnen.",
    "versions": [
      {
        "text": "Den åpnet brønnen til avgrunnen, og røyk steg opp fra brønnen som røyk fra en stor smelteovn. Solen og luften ble formørket av røyken fra brønnen.",
        "explanation": "Subjektet 'Den' er tvetydig - det kan misforstås som nøkkelen. Ved å presisere 'Stjernen' blir det tydeligere hvem som utfører handlingen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 3,
    "text": "Ut av røyken kom det gresshopper over jorden, og de fikk makt lik den skorpionene på jorden har."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 4,
    "text": "Det ble sagt til dem at de ikke skulle skade gresset på jorden, ikke noe grønt og ikke noe tre, bare de menneskene som ikke har Guds segl på pannene sine.",
    "versions": [
      {
        "text": "Det ble sagt til dem at de ikke skulle skade gresset på jorden, ikke noe grønt og ikke noe tre, men bare de menneskene som ikke har Guds segl på pannene sine.",
        "explanation": "Konstruksjonen 'εἰ μὴ' betyr 'unntatt' eller 'bare', ikke 'men bare'. Å fjerne 'men' gir en mer presis gjengivelse og bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 5,
    "text": "De fikk ikke lov til å drepe dem, men til å pine dem i fem måneder. Pinen de påførte var som pinen fra en skorpion når den stikker et menneske."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 6,
    "text": "I de dagene skal menneskene søke døden, men ikke finne den. De skal lengte etter å dø, men døden flykter fra dem."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 7,
    "text": "Gresshoppene så ut som hester gjort klare til krig. På hodene deres var det noe som lignet gullkroner, og ansiktene deres var som menneskeansikter."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 8,
    "text": "De hadde hår som kvinnehår, og tennene deres var som løvetenner."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 9,
    "text": "De hadde brystplater som var som jernbrystplater, og lyden av vingene deres var som lyden av mange hester og vogner som stormer ut i krig."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 10,
    "text": "De har haler som ligner skorpioner, og brodder, og i halene har de makt til å skade menneskene i fem måneder."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 11,
    "text": "Over seg har de en konge: avgrunnsengelen. Hans navn er Abaddon på hebraisk, og på gresk har han navnet Apollyon.",
    "versions": [
      {
        "text": "Som konge over seg har de avgrunnsengelen. Hans navn er Abaddon på hebraisk, og på gresk har han navnet Apollyon.",
        "explanation": "Den nåværende formuleringen er litt klumpete for muntlig lesning. 'Over seg har de en konge: avgrunnsengelen' flyter bedre og beholder den greske strukturen der 'βασιλέα' (konge) kommer før 'τὸν ἄγγελον τῆς ἀβύσσου' (avgrunnsengelen) som apposisjon."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 12,
    "text": "Det første ve er over. Se, ennå to ve kommer etter dette."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 13,
    "text": "Den sjette engelen blåste i basunen. Da hørte jeg en røst fra de fire hornene på gullalteret som står foran Gud."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 14,
    "text": "Den sa til den sjette engelen som hadde basunen: «Slipp løs de fire englene som er bundet ved den store elven Eufrat.»"
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 15,
    "text": "Da ble de fire englene sluppet løs, de som var holdt klare til denne timen og dagen og måneden og året, for å drepe en tredjedel av menneskene."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 16,
    "text": "Tallet på rytterhæren var to hundre millioner. Jeg hørte tallet på dem.",
    "versions": [
      {
        "text": "Tallet på rytterihæren var to ganger ti tusen ganger ti tusen. Jeg hørte tallet på dem.",
        "explanation": "δισμυριάδες μυριάδων betyr bokstavelig 'to myriader av myriader' (2 x 10.000 x 10.000 = 200.000.000). For moderne lesere er '200 millioner' eller 'to hundre millioner' mer umiddelbart forståelig enn den omstendelige formuleringen. Alternativt kan man beholde det mer poetiske uttrykket, men da bør det være konsistent."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 17,
    "text": "Slik så jeg hestene i synet, og de som satt på dem: De hadde brystplater som var ildrøde, hyasintblå og svovelgule. Hestenes hoder var som løvehoder, og fra munnene deres kom det ild, røyk og svovel.",
    "versions": [
      {
        "text": "Slik så jeg hestene og rytterne i synet: De hadde brystplater som var ildrøde, hyasintblå og svovelgule. Hestenes hoder var som løvehoder, og fra munnene deres kom det ild, røyk og svovel.",
        "explanation": "Gresk 'τοὺς καθημένους ἐπʼ αὐτῶν' (de som satt på dem) er mer beskrivende enn bare 'rytterne'. Dessuten hører 'i synet' grammatisk til 'εἶδον' (så), så 'så jeg hestene i synet' er mer presist enn å ha 'i synet' etter 'rytterne'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 18,
    "text": "En tredjedel av menneskene ble drept av disse tre plagene: ilden, røyken og svovelet som kom ut av munnene deres."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 19,
    "text": "For hestenes makt ligger i munnene og i halene deres. Halene deres er som slanger og har hoder, og med dem gjør de skade.",
    "versions": [
      {
        "text": "For hestenes makt ligger i munnene og halene deres. Halene deres ligner slanger og har hoder, og med dem gjør de skade.",
        "explanation": "Gjentagelse av preposisjonen 'i' gir bedre rytme for muntlig lesning: 'i munnene og i halene'. I tillegg er 'ὅμοιαι ὄφεσιν' (lik slanger/som slanger) mer nøyaktig gjengitt med 'er som slanger' enn 'ligner slanger'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 20,
    "text": "Resten av menneskene, de som ikke ble drept av disse plagene, vendte ikke om fra det de hadde laget med hendene sine. De sluttet ikke å tilbe demoner og avgudsbilder av gull, sølv, bronse, stein og tre – som verken kan se, høre eller gå."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 21,
    "text": "De vendte heller ikke om fra sine mord, sin trolldom, sin utukt eller sine tyverier."
  }
]