{
  "bookId": 4,
  "chapterId": 16,
  "verseId": 28,
  "references": [
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Gud sender Moses med et oppdrag, og gir ham tegn som bevis på at han er sendt av Herren."
    },
    {
      "bookId": 2,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 9,
      "text": "Moses får tegn fra Gud for å bevise at Herren har sendt ham, samme tema om bekreftelse av guddommelig sendelse."
    },
    {
      "bookId": 5,
      "chapterId": 18,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Kriteriet for å kjenne om en profet taler fra Herren eller fra sitt eget hjerte – parallell til Moses' utsagn om at han ikke handler ut fra sitt eget hjerte."
    },
    {
      "bookId": 4,
      "chapterId": 16,
      "fromVerseId": 29,
      "toVerseId": 30,
      "text": "Fortsettelsen av Moses' tale der han beskriver tegnet som skal bevise at Herren har sendt ham."
    },
    {
      "bookId": 24,
      "chapterId": 23,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Herren sier at han ikke har sendt profetene, men de løp likevel – kontrast til Moses som ble sendt av Gud."
    },
    {
      "bookId": 24,
      "chapterId": 23,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Falske profeter taler av sitt eget hjerte, ikke fra Herrens munn – Moses understreker at han ikke taler fra sitt eget hjerte."
    },
    {
      "bookId": 26,
      "chapterId": 13,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Gud gir tegn gjennom sine profeter for å vise at de er sendt av ham."
    },
    {
      "bookId": 38,
      "chapterId": 2,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Profeten sier at folket skal kjenne at Herren har sendt ham – samme formulering som Moses bruker."
    },
    {
      "bookId": 38,
      "chapterId": 4,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Sakarja taler om at folket skal kjenne at Herren har sendt ham – parallell til Moses' ord."
    },
    {
      "bookId": 43,
      "chapterId": 5,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Jesus viser til sine gjerninger som bevis på at Faderen har sendt ham – parallell til Moses som viser til gjerninger som bevis på guddommelig sendelse."
    },
    {
      "bookId": 43,
      "chapterId": 7,
      "fromVerseId": 16,
      "toVerseId": 18,
      "text": "Jesus sier at hans lære ikke er hans egen, men fra ham som sendte ham – parallell til Moses som sier at han ikke handler fra sitt eget hjerte."
    }
  ]
}