[
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 16,
    "words": [
      {
        "word": "וַיְצַו",
        "pronunciation": "vay-tsav",
        "wordId": 1,
        "explanation": "og Han befalte; fra roten צוה (tsavah), som betyr å befale eller gi en ordre. Prefikset ו (vav) indikerer 'og', som binder dette verbet til forrige handling eller setning."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "YHVH",
        "wordId": 2,
        "explanation": "Herrens navn, ofte transkribert som YHWH. Det regnes som det mest hellige navnet på Gud i jødisk tradisjon. Utspråket er usikkert på grunn av tradisjonen med ikke å uttale navnet; det erstattes ofte med 'Adonai' under lesning."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elohim",
        "wordId": 3,
        "explanation": "Gud; brukt i Bibelen for å referere til den Israels Gud, men kan også brukes generelt om guder i flertall. Formen er plural, men når det refererer til den ene Gud i Israel, er det vanligvis med singular verb."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 4,
        "explanation": "på, over; en preposisjon som indikerer relasjonen mellom to elementer, ofte i form av autoritet eller posisjon."
      },
      {
        "word": "הָאָדָם",
        "pronunciation": "ha-adam",
        "wordId": 5,
        "explanation": "mennesket; fra roten אדם (adam) som betyr 'menneske' eller 'mann'. Prefikset ה (ha) er bestemt artikkel, 'den' eller 'det', som gjør ordet spesifikt."
      },
      {
        "word": "לֵאמֹר",
        "pronunciation": "le-emor",
        "wordId": 6,
        "explanation": "å si; en infinitiv konstruksjon som brukes for å introdusere direkte tale."
      },
      {
        "word": "מִכֹּל",
        "pronunciation": "mi-kol",
        "wordId": 7,
        "explanation": "fra alle; מִן (min) betyr 'fra', og כֹּל (kol) betyr 'alle' eller 'hver'. Sammen indikerer de en totalitet eller helhet fra hvilken handlingen tar sted."
      },
      {
        "word": "עֵץ",
        "pronunciation": "etz",
        "wordId": 8,
        "explanation": "tre; brukes både i bokstavelig og figurativ forstand i bibelske tekster."
      },
      {
        "word": "הַגָּן",
        "pronunciation": "ha-gan",
        "wordId": 9,
        "explanation": "hagen; fra roten גָּן (gan) som betyr 'hage' eller 'innhegning'. Prefikset ה (ha) er bestemt artikkel, 'den' eller 'det'."
      },
      {
        "word": "אָכֹל",
        "pronunciation": "akhol",
        "wordId": 10,
        "explanation": "du skal spise; fra roten אכל (akal) som betyr å spise. Formen indikerer en imperativ eller en tillatelse."
      },
      {
        "word": "תֹּאכֵל",
        "pronunciation": "to'kheil",
        "wordId": 11,
        "explanation": "du skal sannelig spise; en intensivering av verbet å spise, indikerer en sterk tillatelse eller oppfordring. Bruken av dette ordet forsterker ideen om tillatelse gitt til Adam."
      }
    ]
  }
]