[
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 18,
    "words": [
      {
        "word": "וַיֹּ֙אמֶר֙",
        "pronunciation": "vay-yo-mer",
        "wordId": 1,
        "explanation": "og Han sa - fra roten אמר (amar), som betyr å si eller uttale. Prefikset ו (vav) indikerer 'og', noe som binder dette verbet til forrige setning eller handling."
      },
      {
        "word": "יְהוָ֣ה",
        "pronunciation": "YHWH",
        "wordId": 2,
        "explanation": "HERREN - det spesifikke, hellige navnet på Israels Gud, ofte vist som 'LORD' i engelske oversettelser. Dette navnet anses som så hellig at det ofte ikke uttales av jøder, og i stedet sier de 'Adonai'."
      },
      {
        "word": "אֱלֹהִ֔ים",
        "pronunciation": "Elo-him",
        "wordId": 3,
        "explanation": "Gud - en tittel for Gud i Bibelen, brukt om den allmektige Guden. Formen av ordet er flertall, men det brukes med enkel betydning når det refererer til den ene sanne Gud."
      },
      {
        "word": "לֹא־ט֛וֹב",
        "pronunciation": "lo-tov",
        "wordId": 4,
        "explanation": "ikke godt - fra ordene לא (lo), som betyr 'ikke', og טוב (tov), som betyr 'god' eller 'bra'. Sammen uttrykker de at noe ikke er bra eller ønskelig."
      },
      {
        "word": "הֱי֥וֹת",
        "pronunciation": "he-yot",
        "wordId": 5,
        "explanation": "å være - fra roten היה (haya), som betyr å være eller bli. I denne formen indikerer det tilstanden av å være."
      },
      {
        "word": "הָֽאָדָ֖ם",
        "pronunciation": "ha-a-dam",
        "wordId": 6,
        "explanation": "mennesket - fra ordet אדם (adam), som betyr 'menneske' eller 'mann'. Prefikset ה (ha) gjør det bestemt, 'mennesket' eller 'Adam'."
      },
      {
        "word": "לְבַדּ֑וֹ",
        "pronunciation": "le-va-do",
        "wordId": 7,
        "explanation": "alene - fra roten בדד (badad), som betyr å være alene eller isolert. Prefikset ל (le) indikerer 'til' eller 'for', og suffikset ו (o) indikerer 'hans', så hele ordet betyr 'for hans alenehet'."
      },
      {
        "word": "אֽ͏ֶעֱשֶׂהּ־לּ֥וֹ",
        "pronunciation": "e-e-seh-lo",
        "wordId": 8,
        "explanation": "Jeg vil lage for ham - fra roten עשה (asa), som betyr å gjøre eller lage. Prefikset א (aleph) indikerer første person fremtid, 'jeg vil'. Suffikset לו (lo) betyr 'for ham'."
      },
      {
        "word": "עֵ֖זֶר",
        "pronunciation": "e-zer",
        "wordId": 9,
        "explanation": "hjelper - fra roten עזר (azar), som betyr å hjelpe eller støtte. Dette ordet brukes om en som gir assistanse eller støtte."
      },
      {
        "word": "כְּנֶגְדּֽוֹ׃",
        "pronunciation": "ke-neg-do",
        "wordId": 10,
        "explanation": "mot ham - fra roten נגד (neged), som betyr å være motsatt eller i kontrast til. Prefikset כ (kaf) betyr 'som' eller 'i henhold til', og suffikset ו (o) betyr 'hans'. Sammen uttrykker de ideen om en som er 'mot ham' i betydningen av å være en motpart eller komplement."
      }
    ]
  }
]