[
  {
    "bookId": 44,
    "chapterId": 21,
    "verseId": 39,
    "words": [
      {
        "word": "εἶπεν",
        "wordId": 1,
        "original": "εἶπεν",
        "explanation": "Aorist form av verbet 'å si', som indikerer en fullført talehandling. Brukes gjennomgående i narrativ tekst for å introdusere direkte tale."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En myk konjunksjon som markerer overgang eller kontrast, her brukt for å føre fortellingen videre til Paulus' svar."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen i maskulinum, som peker ut en spesifikk person - i dette tilfellet Paulus."
      },
      {
        "word": "Παῦλος",
        "wordId": 4,
        "original": "Παῦλος",
        "explanation": "Paulus' romerske navn, som betyr 'liten' på latin. Han brukte dette navnet i sin tjeneste blant hedningene, mens hans hebraiske navn var Saul."
      },
      {
        "word": "Ἐγὼ",
        "wordId": 5,
        "original": "Ἐγὼ",
        "explanation": "Emfatisk form av pronomenet 'jeg', som understreker Paulus' personlige identitet og hans autoritet til å tale."
      },
      {
        "word": "ἄνθρωπος",
        "wordId": 6,
        "original": "ἄνθρωπος",
        "explanation": "Betyr 'menneske' eller 'mann', og brukes her for å introdusere Paulus' beskrivelse av sin egen bakgrunn og status."
      },
      {
        "word": "μέν",
        "wordId": 7,
        "original": "μέν",
        "explanation": "En partikel som ofte forventer en motsetning (med δέ), her brukt for å fremheve første del av Paulus' selvpresentasjon."
      },
      {
        "word": "εἰμι",
        "wordId": 8,
        "original": "εἰμι",
        "explanation": "Presens av verbet 'å være', som uttrykker Paulus' nåværende og vedvarende identitet som jøde."
      },
      {
        "word": "Ἰουδαῖος",
        "wordId": 9,
        "original": "Ἰουδαῖος",
        "explanation": "Refererer til en person fra Juda-stammen eller en som tilhører det jødiske folket. Paulus fremhever dette for å vise sin forbindelse til folket i Jerusalem."
      },
      {
        "word": "Ταρσεὺς",
        "wordId": 10,
        "original": "Ταρσεὺς",
        "explanation": "En innbygger av Tarsus, hovedstaden i Kilikia. Tarsus var kjent som et senter for filosofi og utdanning, på linje med Athen og Alexandria."
      },
      {
        "word": "τῆς",
        "wordId": 11,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv femininum, som knytter Tarsus til provinsen Kilikia."
      },
      {
        "word": "Κιλικίας",
        "wordId": 12,
        "original": "Κιλικίας",
        "explanation": "En romersk provins i sørøstlige Lilleasia (dagens Tyrkia), kjent for sin strategiske beliggenhet langs handelsrutene."
      },
      {
        "word": "οὐκ",
        "wordId": 13,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som brukes før vokaler, og som her innleder en litotes - en retorisk figur der man underdriver for å fremheve."
      },
      {
        "word": "ἀσήμου",
        "wordId": 14,
        "original": "ἀσήμου",
        "explanation": "Betyr 'ubetydelig' eller 'ukjent'. Med nektelsesordet foran blir det en dobbel nektelse som betyr 'ikke ubetydelig' - altså svært betydningsfull."
      },
      {
        "word": "πόλεως",
        "wordId": 15,
        "original": "πόλεως",
        "explanation": "Genitiv av 'polis', den greske bystaten. Tarsus var en fri by med betydelig autonomi under romersk styre."
      },
      {
        "word": "πολίτης",
        "wordId": 16,
        "original": "πολίτης",
        "explanation": "En borger med fulle rettigheter i en by. Borgerskap i Tarsus ga Paulus sosial status og visse privilegier i den romerske verden."
      },
      {
        "word": "δέομαι",
        "wordId": 17,
        "original": "δέομαι",
        "explanation": "Et verb som uttrykker en høflig og inntrengende bønn, sterkere enn en vanlig forespørsel. Viser Paulus' respektfulle tilnærming."
      },
      {
        "word": "δέ",
        "wordId": 18,
        "original": "δέ",
        "explanation": "Konjunksjonen markerer her overgangen fra Paulus' selvpresentasjon til hans konkrete forespørsel."
      },
      {
        "word": "σου",
        "wordId": 19,
        "original": "σου",
        "explanation": "Genitiv av 'du', som her fungerer som objekt for bønnen - rettet mot den romerske offiseren."
      },
      {
        "word": "ἐπίτρεψόν",
        "wordId": 20,
        "original": "ἐπίτρεψόν",
        "explanation": "Imperativ aorist som betyr 'tillat' eller 'gi tillatelse'. Formen uttrykker en bestemt, men høflig anmodning om en enkelt handling."
      },
      {
        "word": "μοι",
        "wordId": 21,
        "original": "μοι",
        "explanation": "Dativ av pronomenet 'jeg', som indikerer at Paulus er mottakeren av tillatelsen han ber om."
      },
      {
        "word": "λαλῆσαι",
        "wordId": 22,
        "original": "λαλῆσαι",
        "explanation": "Infinitiv aorist av 'å tale', som beskriver handlingen Paulus ønsker tillatelse til å utføre - å holde en tale."
      },
      {
        "word": "πρὸς",
        "wordId": 23,
        "original": "πρὸς",
        "explanation": "Preposisjon som med akkusativ betyr 'til' eller 'henvendt mot', og indikerer retningen for Paulus' planlagte tale."
      },
      {
        "word": "τὸν",
        "wordId": 24,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ maskulinum, som peker ut det spesifikke folket Paulus ønsker å tale til."
      },
      {
        "word": "λαόν",
        "wordId": 25,
        "original": "λαόν",
        "explanation": "Refererer til 'folket', ofte brukt spesifikt om Guds folk Israel. Her sikter det til den jødiske folkemengden som nettopp hadde angrepet Paulus."
      }
    ]
  }
]