{
  "bookId": 40,
  "chapterId": 26,
  "verseId": 41,
  "references": [
    {
      "bookId": 19,
      "chapterId": 39,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "David ber om Guds veiledning for å unngå å falle for fristelser, noe som speiler Jesu oppfordring til å be for å ikke gi etter for fristelser."
    },
    {
      "bookId": 23,
      "chapterId": 40,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Isaia snakker om styrken som kommer fra Herren, som kan hjelpe troende til å overvinne svakhet, parallelt med Jesu ord om åndens villighet og kjødets svakhet."
    },
    {
      "bookId": 41,
      "chapterId": 14,
      "fromVerseId": 38,
      "toVerseId": 38,
      "text": "Markus gjentar Jesu formaning om å være våken og be for å unngå fristelse, noe som direkte gjenspeiler budskapet i Matteus."
    },
    {
      "bookId": 42,
      "chapterId": 22,
      "fromVerseId": 40,
      "toVerseId": 46,
      "text": "Lukas inkluderer en lignende hendelse der Jesus ber i Getsemane og understreker viktigheten av bønn for å motstå fristelser."
    },
    {
      "bookId": 43,
      "chapterId": 17,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Johannes fremhever Jesu bønn for at hans disipler ikke skal falle for verdens fristelser, noe som resonnerer med hans formaning i Matteus."
    },
    {
      "bookId": 58,
      "chapterId": 4,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Hebreerne snakker om Jesus som vår yppersteprest som kan sympatisere med våre svakheter og oppfordrer oss til å nærme oss Guds trone med tillit for å motta nåde, noe som reflekterer behovet for å be for å unngå fristelser."
    },
    {
      "bookId": 59,
      "chapterId": 1,
      "fromVerseId": 12,
      "toVerseId": 14,
      "text": "Jakob diskuterer fristelser og hvordan de kommer fra våre egne begjær, noe som understreker Jesu poeng om kjødets svakhet."
    },
    {
      "bookId": 60,
      "chapterId": 5,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Peter oppfordrer til å være edru og våken, fordi djevelen er som en brølende løve, noe som speiler Jesu advarsel om å være årvåken og be."
    }
  ]
}