[
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 39,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjon som binder sammen hendelser i fortellingen, her markerer den overgangen til neste fase etter tempelbesøket."
      },
      {
        "word": "ὡς",
        "wordId": 2,
        "original": "ὡς",
        "explanation": "Temporal konjunksjon som betyr 'da' eller 'når', og indikerer tidspunktet for handlingen som følger."
      },
      {
        "word": "ἐτέλεσαν",
        "wordId": 3,
        "original": "ἐτέλεσαν",
        "explanation": "Fra verbet τελέω som betyr å fullføre eller fullende. Understreker at Josef og Maria nøye utførte alle religiøse forpliktelser."
      },
      {
        "word": "πάντα",
        "wordId": 4,
        "original": "πάντα",
        "explanation": "Betyr 'alt' eller 'alle ting', og vektlegger familiens grundige overholdelse av loven uten unntak."
      },
      {
        "word": "τὰ",
        "wordId": 5,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som peker på de spesifikke lovkravene som skulle oppfylles."
      },
      {
        "word": "κατὰ",
        "wordId": 6,
        "original": "κατὰ",
        "explanation": "Preposisjon som her betyr 'i samsvar med' eller 'ifølge', og viser at handlingene fulgte lovens krav."
      },
      {
        "word": "τὸν",
        "wordId": 7,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som spesifiserer hvilken lov det refereres til."
      },
      {
        "word": "νόμον",
        "wordId": 8,
        "original": "νόμον",
        "explanation": "Refererer til Moseloven, Toraen, som inneholdt alle forskriftene om renselses- og innvielsesritualer for førstefødte."
      },
      {
        "word": "κυρίου",
        "wordId": 9,
        "original": "κυρίου",
        "explanation": "Genitiv av κύριος (Herre), brukt i Septuaginta som oversettelse av Guds navn YHWH. Viser lovens guddommelige opprinnelse."
      },
      {
        "word": "ἐπέστρεψαν",
        "wordId": 10,
        "original": "ἐπέστρεψαν",
        "explanation": "Sammensatt verb av ἐπί og στρέφω som betyr å vende tilbake eller returnere. Markerer avslutningen på Jerusalem-oppholdet."
      },
      {
        "word": "εἰς",
        "wordId": 11,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse mot et mål, her retningen for familiens reise."
      },
      {
        "word": "τὴν",
        "wordId": 12,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ som identifiserer det spesifikke geografiske området."
      },
      {
        "word": "Γαλιλαίαν",
        "wordId": 13,
        "original": "Γαλιλαίαν",
        "explanation": "Navnet på regionen i Nord-Israel der Nasaret lå. Området var kjent som 'hedningenes Galilea' på grunn av sin blandede befolkning."
      },
      {
        "word": "εἰς",
        "wordId": 14,
        "original": "εἰς",
        "explanation": "Preposisjon som her presiserer den nøyaktige destinasjonen innenfor Galilea."
      },
      {
        "word": "πόλιν",
        "wordId": 15,
        "original": "πόλιν",
        "explanation": "Betyr by eller landsby. Nasaret var egentlig en liten landsby med kanskje bare 400 innbyggere på Jesu tid."
      },
      {
        "word": "ἑαυτῶν",
        "wordId": 16,
        "original": "ἑαυτῶν",
        "explanation": "Refleksivt pronomen som betyr 'deres egen', og understreker familiens tilhørighet og hjemsted."
      },
      {
        "word": "Ναζαρέθ",
        "wordId": 17,
        "original": "Ναζαρέθ",
        "explanation": "Navnet kan stamme fra hebraisk נֵצֶר (netser) som betyr 'skudd' eller 'gren', med mulig messiansk betydning fra Jesaja 11:1."
      }
    ]
  }
]