{
  "bookId": 4,
  "chapterId": 30,
  "verseId": 3,
  "references": [
    {
      "bookId": 5,
      "chapterId": 23,
      "fromVerseId": 22,
      "toVerseId": 24,
      "text": "Når du gir et løfte til Herren din Gud, skal du ikke vente med å oppfylle det. Herren din Gud vil kreve det av deg, og du vil pådra deg skyld."
    },
    {
      "bookId": 3,
      "chapterId": 19,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Dere skal ikke sverge falskt ved mitt navn og vanhellige din Guds navn. Jeg er Herren."
    },
    {
      "bookId": 21,
      "chapterId": 5,
      "fromVerseId": 3,
      "toVerseId": 5,
      "text": "Når du gir Gud et løfte, så vent ikke med å oppfylle det. Han har ikke behag i dårer. Det du lover, skal du holde. Det er bedre at du ikke lover noe enn at du lover og ikke holder det."
    },
    {
      "bookId": 1,
      "chapterId": 28,
      "fromVerseId": 20,
      "toVerseId": 22,
      "text": "Jakob avla et løfte og sa: Hvis Gud er med meg og bevarer meg på denne veien jeg går, gir meg brød å spise og klær å ha på meg, og jeg kommer vel tilbake til min fars hus, da skal Herren være min Gud."
    },
    {
      "bookId": 7,
      "chapterId": 11,
      "fromVerseId": 30,
      "toVerseId": 31,
      "text": "Jefta avla et løfte til Herren og sa: Hvis du gir ammonittene i min hånd, skal det som først kommer ut av døren i mitt hus mot meg når jeg vender tilbake i fred, tilhøre Herren."
    },
    {
      "bookId": 40,
      "chapterId": 5,
      "fromVerseId": 33,
      "toVerseId": 37,
      "text": "Jesus lærer om å sverge og holde løfter, og sier at man ikke skal sverge i det hele tatt, men la sitt ja være ja og sitt nei være nei."
    },
    {
      "bookId": 59,
      "chapterId": 5,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Fremfor alt, mine brødre, skal dere ikke sverge, verken ved himmelen eller ved jorden eller noen annen ed. La deres ja være ja og deres nei være nei, så dere ikke skal falle under dom."
    },
    {
      "bookId": 19,
      "chapterId": 50,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Bær fram takkoffer for Gud og innfri dine løfter til Den høyeste."
    },
    {
      "bookId": 19,
      "chapterId": 76,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Gi løfter til Herren deres Gud og innfri dem. Alle som er rundt ham, skal bringe gaver til ham som vekker frykt."
    }
  ]
}