[
  {
    "bookId": 39,
    "chapterId": 2,
    "verseId": 12,
    "words": [
      {
        "word": "Måtte",
        "wordId": 1,
        "original": "יַכְרֵת",
        "explanation": "Verbet «karat» i jussiv-form uttrykker et ønske eller en bønn om at noe skal skje – her en forbannelse."
      },
      {
        "word": "Herren",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "JHVH, Guds hellige navn som ble åpenbart for Moses ved tornebusken, ofte gjengitt som «Herren» av ærefrykt."
      },
      {
        "word": "utrydde",
        "wordId": 3,
        "original": "יַכְרֵת",
        "explanation": "«Karat» betyr å kutte av eller utrydde fullstendig, og brukes ofte om å bli fjernet fra paktsfellesskapet."
      },
      {
        "word": "fra",
        "wordId": 4,
        "original": "מֵ",
        "explanation": "Preposisjonen «min» angir opprinnelse eller separasjon – her å bli skilt fra."
      },
      {
        "word": "Jakobs",
        "wordId": 5,
        "original": "יַעֲקֹב",
        "explanation": "Patriarken Jakob, hvis navn betyr «hælholder» eller «den som fortrenger», brukes her som betegnelse på Israels folk."
      },
      {
        "word": "telt",
        "wordId": 6,
        "original": "אָהֳלֵי",
        "explanation": "Refererer til bostedene og fellesskapet til Israels folk, en poetisk betegnelse på nasjonen som helhet."
      },
      {
        "word": "enhver",
        "wordId": 7,
        "original": "לָאִישׁ",
        "explanation": "«Ish» betyr mann eller person, og understreker at dommen gjelder hver enkelt som gjør dette."
      },
      {
        "word": "mann",
        "wordId": 8,
        "original": "לָאִישׁ",
        "explanation": "Brukes her i betydningen «enhver person» som begår den nevnte synden."
      },
      {
        "word": "som",
        "wordId": 9,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkel som kobler subjektet til handlingen som beskrives."
      },
      {
        "word": "gjør",
        "wordId": 10,
        "original": "יַעֲשֶׂנָּה",
        "explanation": "Verbet «asah» med pronomensuffiks betyr «gjør dette» og peker tilbake på synden med troløshet i ekteskap."
      },
      {
        "word": "dette",
        "wordId": 11,
        "original": "יַעֲשֶׂנָּה",
        "explanation": "Suffikset på verbet refererer til den troløse handlingen som er beskrevet i foregående vers."
      },
      {
        "word": "enhver",
        "wordId": 12,
        "original": "עֵר וְעֹנֶה",
        "explanation": "Uttrykket «er ve-oneh» er et idiom som kan bety «den som våker og svarer» eller alle uten unntak."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkel som innleder neste ledd."
      },
      {
        "word": "våker",
        "wordId": 14,
        "original": "עֵר",
        "explanation": "«Er» betyr å være våken eller aktiv, del av et uttrykk som omfatter alle i samfunnet."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וְ",
        "explanation": "Konjunksjonen «ve» binder sammen de to delene av uttrykket."
      },
      {
        "word": "bringer",
        "wordId": 16,
        "original": "וּמַגִּישׁ",
        "explanation": "«Maggish» fra roten «nagash» betyr å bringe fram eller presentere, spesielt i offersammenheng."
      },
      {
        "word": "offer",
        "wordId": 17,
        "original": "מִנְחָה",
        "explanation": "«Mincha» refererer til grøde- eller måltidsoffer, en gave som bringes til Gud som tilbedelse."
      },
      {
        "word": "til",
        "wordId": 18,
        "original": "לַ",
        "explanation": "Preposisjonen «le» angir retning eller mottaker av offeret."
      },
      {
        "word": "Herren",
        "wordId": 19,
        "original": "יהוָה",
        "explanation": "Guds hellige navn gjentas for å understreke hvem som er offermottaker og dommer."
      },
      {
        "word": "over",
        "wordId": 20,
        "original": "צְבָאוֹת",
        "explanation": "Del av tittelen som beskriver Herrens suverenitet over himmelske og jordiske hærskarer."
      },
      {
        "word": "hærskarene",
        "wordId": 21,
        "original": "צְבָאוֹת",
        "explanation": "«Tsevaot» betyr hærskarer eller armeer, en tittel som fremhever Guds makt over alle himmelske og jordiske styrker."
      }
    ]
  }
]