[
  {
    "bookId": 45,
    "chapterId": 10,
    "verseId": 3,
    "words": [
      {
        "word": "ἀγνοοῦντες",
        "wordId": 1,
        "original": "ἀγνοοῦντες",
        "explanation": "Et verb som betyr 'å være uvitende om' eller 'ikke kjenne til'. Paulus bruker dette for å vise at Israels problem ikke bare var uvitenhet, men en aktiv mangel på forståelse av Guds rettferdighet."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "En forklarende konjunksjon som betyr 'for' eller 'fordi', og knytter dette verset til den foregående beskrivelsen av Israels nidkjærhet."
      },
      {
        "word": "τὴν",
        "wordId": 3,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på den spesifikke rettferdigheten som kommer fra Gud."
      },
      {
        "word": "τοῦ",
        "wordId": 4,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser eierskap eller opprinnelse - rettferdigheten tilhører Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 5,
        "original": "θεοῦ",
        "explanation": "Refererer til Gud (theos), her i genitiv for å vise at rettferdigheten har sin kilde i Ham og ikke i menneskers gjerninger."
      },
      {
        "word": "δικαιοσύνην",
        "wordId": 6,
        "original": "δικαιοσύνην",
        "explanation": "Betyr 'rettferdighet' - et sentralt begrep hos Paulus som beskriver den frikjennende statusen Gud gir mennesker gjennom tro, ikke gjennom lovgjerninger."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her skaper en kontrast mellom Guds rettferdighet og deres egen rettferdighet."
      },
      {
        "word": "τὴν",
        "wordId": 8,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som understreker 'deres egen' rettferdighet i motsetning til Guds."
      },
      {
        "word": "ἰδίαν",
        "wordId": 9,
        "original": "ἰδίαν",
        "explanation": "Betyr 'sin egen' eller 'privat'. Ordet understreker den selvsentrerte naturen av å søke rettferdighet basert på egne gjerninger."
      },
      {
        "word": "ζητοῦντες",
        "wordId": 10,
        "original": "ζητοῦντες",
        "explanation": "Presens partisipp av 'å søke' eller 'strebe etter'. Formen viser en pågående, aktiv streben etter å etablere sin egen rettferdighet."
      },
      {
        "word": "στῆσαι",
        "wordId": 11,
        "original": "στῆσαι",
        "explanation": "Infinitiv som betyr 'å etablere', 'å sette opp' eller 'å få til å stå'. Brukes her om forsøket på å grunnlegge sin egen rettferdighetsstatus."
      },
      {
        "word": "τῇ",
        "wordId": 12,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ som peker på det de skulle ha underordnet seg under."
      },
      {
        "word": "δικαιοσύνῃ",
        "wordId": 13,
        "original": "δικαιοσύνῃ",
        "explanation": "Samme ord som tidligere, nå i dativ for å vise hva de burde ha underordnet seg - Guds rettferdighet."
      },
      {
        "word": "τοῦ",
        "wordId": 14,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som igjen knytter rettferdigheten til Gud som dens kilde."
      },
      {
        "word": "θεοῦ",
        "wordId": 15,
        "original": "θεοῦ",
        "explanation": "Gud - gjentakelsen understreker at rettferdigheten som gjelder for frelse, kommer fra Gud alene."
      },
      {
        "word": "οὐχ",
        "wordId": 16,
        "original": "οὐχ",
        "explanation": "Nektelsespartikkelen 'ikke', her i formen som brukes før aspirerte vokaler."
      },
      {
        "word": "ὑπετάγησαν",
        "wordId": 17,
        "original": "ὑπετάγησαν",
        "explanation": "Aorist passiv av 'hypotasso' - å underordne seg. Ordet har militær bakgrunn og betyr å stille seg under noens autoritet. Passivformen antyder at de nektet å la seg underordne av Gud."
      }
    ]
  }
]