[
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 16,
    "words": [
      {
        "word": "οὐ",
        "wordId": 1,
        "original": "οὐ",
        "explanation": "Nektelsespartikkel som uttrykker en sterk benektelse, her brukt for å understreke at de frelste aldri mer skal oppleve sult."
      },
      {
        "word": "πεινάσουσιν",
        "wordId": 2,
        "original": "πεινάσουσιν",
        "explanation": "Verbet 'peinao' beskriver fysisk sult og hunger. I futurum indikerer det at denne tilstanden vil opphøre permanent for de som står foran Guds trone."
      },
      {
        "word": "ἔτι",
        "wordId": 3,
        "original": "ἔτι",
        "explanation": "Betyr 'lenger' eller 'mer', og understreker overgangen fra en tidligere tilstand av lidelse til evig velsignelse."
      },
      {
        "word": "οὐδὲ",
        "wordId": 4,
        "original": "οὐδὲ",
        "explanation": "En sammensatt nektelse som betyr 'heller ikke' eller 'og ikke', som knytter sammen de forskjellige lidelsene som skal opphøre."
      },
      {
        "word": "διψήσουσιν",
        "wordId": 5,
        "original": "διψήσουσιν",
        "explanation": "Refererer til å tørste, et verb som ofte brukes metaforisk i Skriften om åndelig lengsel. Jesus brukte samme ord da han lovet levende vann."
      },
      {
        "word": "ἔτι",
        "wordId": 6,
        "original": "ἔτι",
        "explanation": "Gjentakelsen av 'lenger' forsterker løftet om at tørsten, både fysisk og åndelig, vil være fullstendig tilfredsstilt."
      },
      {
        "word": "οὐδὲ",
        "wordId": 7,
        "original": "οὐδὲ",
        "explanation": "Fortsetter rekken av benektelser og introduserer beskyttelsen mot naturens harde elementer."
      },
      {
        "word": "μὴ",
        "wordId": 8,
        "original": "μὴ",
        "explanation": "Sammen med 'οὐδὲ' danner dette en dobbel nektelse som i gresk forsterker benektelsen kraftig - det vil absolutt ikke skje."
      },
      {
        "word": "πέσῃ",
        "wordId": 9,
        "original": "πέσῃ",
        "explanation": "Verbet 'pipto' betyr å falle eller slå ned på. I konjunktiv uttrykker det en hypotetisk situasjon som aldri vil inntreffe."
      },
      {
        "word": "ἐπʼ",
        "wordId": 10,
        "original": "ἐπʼ",
        "explanation": "Preposisjonen 'epi' betyr 'på' eller 'over', og beskriver her solens brennende stråler som faller ned på noen."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 11,
        "original": "αὐτοὺς",
        "explanation": "Personlig pronomen som viser tilbake til den store skaren som har kommet ut av den store trengsel."
      },
      {
        "word": "ὁ",
        "wordId": 12,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som identifiserer solen som et spesifikt himmelegeme alle kjente til."
      },
      {
        "word": "ἥλιος",
        "wordId": 13,
        "original": "ἥλιος",
        "explanation": "Navnet på solen, 'helios', som i Midtøstens ørkenklima representerte en reell fare for reisende og arbeidere som kunne få heteslag."
      },
      {
        "word": "οὐδὲ",
        "wordId": 14,
        "original": "οὐδὲ",
        "explanation": "Nok en gang 'heller ikke', som utvider beskyttelsen til å omfatte all form for brennende hete."
      },
      {
        "word": "πᾶν",
        "wordId": 15,
        "original": "πᾶν",
        "explanation": "Betyr 'enhver' eller 'all', og understreker at absolutt ingen form for hete skal plage de frelste."
      },
      {
        "word": "καῦμα",
        "wordId": 16,
        "original": "καῦμα",
        "explanation": "Et substantiv som beskriver brennende hete eller skorpende varme. Ordet kommer fra 'kaio' (å brenne) og minner om Jesaja 49:10 som Johannes siterer her."
      }
    ]
  }
]