{
  "bookId": 4,
  "chapterId": 23,
  "verseId": 19,
  "references": [
    {
      "bookId": 9,
      "chapterId": 15,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Samuel erklærer at Israels Ære ikke lyver og ikke angrer, for han er ikke et menneske som angrer. Dette gjenspeiler direkte tanken om at Gud ikke er som et menneske som lyver eller angrer."
    },
    {
      "bookId": 23,
      "chapterId": 40,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Jesaja kontrasterer det forgjengelige gresset med Guds ord som står fast for evig, noe som understreker at Gud holder sine løfter og ikke svikter."
    },
    {
      "bookId": 19,
      "chapterId": 89,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "Gud sier at han ikke vil vanhellige sin pakt eller forandre det som er gått over hans lepper. Dette bekrefter at Gud ikke endrer sine ord."
    },
    {
      "bookId": 19,
      "chapterId": 110,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Herren har sverget og angrer det ikke. Dette viser Guds uforanderlige natur i sine løfter."
    },
    {
      "bookId": 23,
      "chapterId": 55,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Guds ord vender ikke tomt tilbake, men utfører det han vil. Dette bekrefter at det Gud sier, det gjør han."
    },
    {
      "bookId": 39,
      "chapterId": 3,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herren erklærer at han ikke forandrer seg. Dette understreker Guds uforanderlige karakter."
    },
    {
      "bookId": 56,
      "chapterId": 1,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Paulus skriver om håp om evig liv som Gud, som ikke lyver, har lovet fra evige tider. Dette kobler direkte til tanken om at Gud ikke lyver."
    },
    {
      "bookId": 58,
      "chapterId": 6,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Det er umulig for Gud å lyve, ifølge Hebreerbrevet. Dette bekrefter sannheten i Bileams ord om Guds sannferdige natur."
    },
    {
      "bookId": 45,
      "chapterId": 11,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Guds nådegaver og kall kan ikke tas tilbake. Dette viser at Gud ikke angrer på sine beslutninger."
    },
    {
      "bookId": 59,
      "chapterId": 1,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Hos Gud er det ingen forandring eller skiftende skygge. Dette understreker Guds uforanderlige og pålitelige natur."
    }
  ]
}