[
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 1,
    "text": "Τὸν μὲν πρῶτον λόγον ἐποιησάμην περὶ πάντων, ὦ Θεόφιλε, ὧν ἤρξατο ⸀ὁ Ἰησοῦς ποιεῖν τε καὶ διδάσκειν "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 2,
    "text": "ἄχρι ἧς ἡμέρας ἐντειλάμενος τοῖς ἀποστόλοις διὰ πνεύματος ἁγίου οὓς ἐξελέξατο ἀνελήμφθη· "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 3,
    "text": "οἷς καὶ παρέστησεν ἑαυτὸν ζῶντα μετὰ τὸ παθεῖν αὐτὸν ἐν πολλοῖς τεκμηρίοις, διʼ ἡμερῶν τεσσεράκοντα ὀπτανόμενος αὐτοῖς καὶ λέγων τὰ περὶ τῆς βασιλείας τοῦ θεοῦ· "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 4,
    "text": "καὶ συναλιζόμενος παρήγγειλεν αὐτοῖς ἀπὸ Ἱεροσολύμων μὴ χωρίζεσθαι, ἀλλὰ περιμένειν τὴν ἐπαγγελίαν τοῦ πατρὸς ἣν ἠκούσατέ μου· "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 5,
    "text": "ὅτι Ἰωάννης μὲν ἐβάπτισεν ὕδατι, ὑμεῖς δὲ ⸂ἐν πνεύματι βαπτισθήσεσθε⸃ ἁγίῳ οὐ μετὰ πολλὰς ταύτας ἡμέρας. "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 6,
    "text": "Οἱ μὲν οὖν συνελθόντες ⸀ἠρώτων αὐτὸν λέγοντες· Κύριε, εἰ ἐν τῷ χρόνῳ τούτῳ ἀποκαθιστάνεις τὴν βασιλείαν τῷ Ἰσραήλ; "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 7,
    "text": "εἶπεν ⸀δὲ πρὸς αὐτούς· Οὐχ ὑμῶν ἐστιν γνῶναι χρόνους ἢ καιροὺς οὓς ὁ πατὴρ ἔθετο ἐν τῇ ἰδίᾳ ἐξουσίᾳ, "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 8,
    "text": "ἀλλὰ λήμψεσθε δύναμιν ἐπελθόντος τοῦ ἁγίου πνεύματος ἐφʼ ὑμᾶς, καὶ ἔσεσθέ ⸀μου μάρτυρες ἔν τε Ἰερουσαλὴμ καὶ ἐν πάσῃ τῇ Ἰουδαίᾳ καὶ Σαμαρείᾳ καὶ ἕως ἐσχάτου τῆς γῆς. "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 9,
    "text": "καὶ ταῦτα εἰπὼν βλεπόντων αὐτῶν ἐπήρθη καὶ νεφέλη ὑπέλαβεν αὐτὸν ἀπὸ τῶν ὀφθαλμῶν αὐτῶν. "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 10,
    "text": "καὶ ὡς ἀτενίζοντες ἦσαν εἰς τὸν οὐρανὸν πορευομένου αὐτοῦ, καὶ ἰδοὺ ἄνδρες δύο παρειστήκεισαν αὐτοῖς ἐν ⸂ἐσθήσεσι λευκαῖς⸃, "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 11,
    "text": "οἳ καὶ εἶπαν· Ἄνδρες Γαλιλαῖοι, τί ἑστήκατε ⸀βλέποντες εἰς τὸν οὐρανόν; οὗτος ὁ Ἰησοῦς ὁ ἀναλημφθεὶς ἀφʼ ὑμῶν εἰς τὸν οὐρανὸν οὕτως ἐλεύσεται ὃν τρόπον ἐθεάσασθε αὐτὸν πορευόμενον εἰς τὸν οὐρανόν. "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 12,
    "text": "Τότε ὑπέστρεψαν εἰς Ἰερουσαλὴμ ἀπὸ ὄρους τοῦ καλουμένου Ἐλαιῶνος, ὅ ἐστιν ἐγγὺς Ἰερουσαλὴμ σαββάτου ἔχον ὁδόν. "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 13,
    "text": "καὶ ὅτε εἰσῆλθον, ⸂εἰς τὸ ὑπερῷον ἀνέβησαν⸃ οὗ ἦσαν καταμένοντες, ὅ τε Πέτρος καὶ ⸂Ἰωάννης καὶ Ἰάκωβος⸃ καὶ Ἀνδρέας, Φίλιππος καὶ Θωμᾶς, Βαρθολομαῖος καὶ Μαθθαῖος, Ἰάκωβος Ἁλφαίου καὶ Σίμων ὁ ζηλωτὴς καὶ Ἰούδας Ἰακώβου. "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 14,
    "text": "οὗτοι πάντες ἦσαν προσκαρτεροῦντες ὁμοθυμαδὸν τῇ ⸀προσευχῇ σὺν γυναιξὶν καὶ ⸀Μαριὰμ τῇ μητρὶ τοῦ Ἰησοῦ καὶ ⸀σὺν τοῖς ἀδελφοῖς αὐτοῦ. "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 15,
    "text": "Καὶ ἐν ταῖς ἡμέραις ταύταις ἀναστὰς Πέτρος ἐν μέσῳ τῶν ⸀ἀδελφῶν εἶπεν (ἦν τε ὄχλος ὀνομάτων ἐπὶ τὸ αὐτὸ ⸀ὡς ἑκατὸν εἴκοσι)· "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 16,
    "text": "Ἄνδρες ἀδελφοί, ἔδει πληρωθῆναι τὴν ⸀γραφὴν ἣν προεῖπε τὸ πνεῦμα τὸ ἅγιον διὰ στόματος Δαυὶδ περὶ Ἰούδα τοῦ γενομένου ὁδηγοῦ τοῖς συλλαβοῦσιν ⸀Ἰησοῦν, "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 17,
    "text": "ὅτι κατηριθμημένος ἦν ⸀ἐν ἡμῖν καὶ ἔλαχεν τὸν κλῆρον τῆς διακονίας ταύτης.— "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 18,
    "text": "Οὗτος μὲν οὖν ἐκτήσατο χωρίον ἐκ μισθοῦ τῆς ἀδικίας, καὶ πρηνὴς γενόμενος ἐλάκησεν μέσος, καὶ ἐξεχύθη πάντα τὰ σπλάγχνα αὐτοῦ. "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 19,
    "text": "καὶ γνωστὸν ἐγένετο πᾶσι τοῖς κατοικοῦσιν Ἰερουσαλήμ, ὥστε κληθῆναι τὸ χωρίον ἐκεῖνο τῇ ⸀ἰδίᾳ διαλέκτῳ αὐτῶν Ἁκελδαμάχ, τοῦτʼ ἔστιν Χωρίον Αἵματος.— "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 20,
    "text": "γέγραπται γὰρ ἐν βίβλῳ ψαλμῶν· Γενηθήτω ἡ ἔπαυλις αὐτοῦ ἔρημος καὶ μὴ ἔστω ὁ κατοικῶν ἐν αὐτῇ, καί· Τὴν ἐπισκοπὴν αὐτοῦ ⸀λαβέτω ἕτερος. "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 21,
    "text": "δεῖ οὖν τῶν συνελθόντων ἡμῖν ἀνδρῶν ἐν παντὶ χρόνῳ ⸀ᾧ εἰσῆλθεν καὶ ἐξῆλθεν ἐφʼ ἡμᾶς ὁ κύριος Ἰησοῦς, "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 22,
    "text": "ἀρξάμενος ἀπὸ τοῦ βαπτίσματος Ἰωάννου ἕως τῆς ἡμέρας ἧς ἀνελήμφθη ἀφʼ ἡμῶν, μάρτυρα τῆς ἀναστάσεως αὐτοῦ ⸂σὺν ἡμῖν γενέσθαι⸃ ἕνα τούτων. "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 23,
    "text": "καὶ ἔστησαν δύο, Ἰωσὴφ τὸν καλούμενον Βαρσαββᾶν, ὃς ἐπεκλήθη Ἰοῦστος, καὶ Μαθθίαν. "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 24,
    "text": "καὶ προσευξάμενοι εἶπαν Σὺ κύριε καρδιογνῶστα πάντων, ἀνάδειξον ὃν ἐξελέξω, ἐκ τούτων τῶν δύο ἕνα, "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 25,
    "text": "λαβεῖν τὸν ⸀τόπον τῆς διακονίας ταύτης καὶ ἀποστολῆς, ⸀ἀφʼ ἧς παρέβη Ἰούδας πορευθῆναι εἰς τὸν τόπον τὸν ἴδιον. "
  },
  {
    "bookId": 44,
    "chapterId": 1,
    "verseId": 26,
    "text": "καὶ ἔδωκαν κλήρους ⸀αὐτοῖς, καὶ ἔπεσεν ὁ κλῆρος ἐπὶ Μαθθίαν, καὶ συγκατεψηφίσθη μετὰ τῶν ἕνδεκα ἀποστόλων. "
  }
]