[
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 1,
    "text": "Ἄνδρες ἀδελφοὶ καὶ πατέρες, ἀκούσατέ μου τῆς πρὸς ὑμᾶς νυνὶ ἀπολογίας. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 2,
    "text": "Ἀκούσαντες δὲ ὅτι τῇ Ἑβραΐδι διαλέκτῳ προσεφώνει αὐτοῖς μᾶλλον παρέσχον ἡσυχίαν. καὶ φησίν· "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 3,
    "text": "⸀Ἐγώ εἰμι ἀνὴρ Ἰουδαῖος, γεγεννημένος ἐν Ταρσῷ τῆς Κιλικίας, ἀνατεθραμμένος δὲ ἐν τῇ πόλει ταύτῃ παρὰ τοὺς πόδας Γαμαλιήλ, πεπαιδευμένος κατὰ ἀκρίβειαν τοῦ πατρῴου νόμου, ζηλωτὴς ὑπάρχων τοῦ θεοῦ καθὼς πάντες ὑμεῖς ἐστε σήμερον, "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 4,
    "text": "ὃς ταύτην τὴν ὁδὸν ἐδίωξα ἄχρι θανάτου, δεσμεύων καὶ παραδιδοὺς εἰς φυλακὰς ἄνδρας τε καὶ γυναῖκας, "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 5,
    "text": "ὡς καὶ ὁ ἀρχιερεὺς μαρτυρεῖ μοι καὶ πᾶν τὸ πρεσβυτέριον· παρʼ ὧν καὶ ἐπιστολὰς δεξάμενος πρὸς τοὺς ἀδελφοὺς εἰς Δαμασκὸν ἐπορευόμην ἄξων καὶ τοὺς ἐκεῖσε ὄντας δεδεμένους εἰς Ἰερουσαλὴμ ἵνα τιμωρηθῶσιν. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 6,
    "text": "Ἐγένετο δέ μοι πορευομένῳ καὶ ἐγγίζοντι τῇ Δαμασκῷ περὶ μεσημβρίαν ἐξαίφνης ἐκ τοῦ οὐρανοῦ περιαστράψαι φῶς ἱκανὸν περὶ ἐμέ, "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 7,
    "text": "ἔπεσά τε εἰς τὸ ἔδαφος καὶ ἤκουσα φωνῆς λεγούσης μοι· Σαοὺλ Σαούλ, τί με διώκεις; "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 8,
    "text": "ἐγὼ δὲ ἀπεκρίθην· Τίς εἶ, κύριε; εἶπέν τε πρὸς ⸀ἐμέ· Ἐγώ εἰμι Ἰησοῦς ὁ Ναζωραῖος ὃν σὺ διώκεις. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 9,
    "text": "οἱ δὲ σὺν ἐμοὶ ὄντες τὸ μὲν φῶς ⸀ἐθεάσαντο τὴν δὲ φωνὴν οὐκ ἤκουσαν τοῦ λαλοῦντός μοι. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 10,
    "text": "εἶπον δέ· Τί ποιήσω, κύριε; ὁ δὲ κύριος εἶπεν πρός με· Ἀναστὰς πορεύου εἰς Δαμασκόν, κἀκεῖ σοι λαληθήσεται περὶ πάντων ὧν τέτακταί σοι ποιῆσαι. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 11,
    "text": "ὡς δὲ οὐκ ἐνέβλεπον ἀπὸ τῆς δόξης τοῦ φωτὸς ἐκείνου, χειραγωγούμενος ὑπὸ τῶν συνόντων μοι ἦλθον εἰς Δαμασκόν. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 12,
    "text": "Ἁνανίας δέ τις ἀνὴρ ⸀εὐλαβὴς κατὰ τὸν νόμον μαρτυρούμενος ὑπὸ πάντων τῶν κατοικούντων Ἰουδαίων, "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 13,
    "text": "ἐλθὼν πρὸς ⸀ἐμὲ καὶ ἐπιστὰς εἶπέν μοι· Σαοὺλ ἀδελφέ, ἀνάβλεψον· κἀγὼ αὐτῇ τῇ ὥρᾳ ἀνέβλεψα εἰς αὐτόν. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 14,
    "text": "ὁ δὲ εἶπεν· Ὁ θεὸς τῶν πατέρων ἡμῶν προεχειρίσατό σε γνῶναι τὸ θέλημα αὐτοῦ καὶ ἰδεῖν τὸν δίκαιον καὶ ἀκοῦσαι φωνὴν ἐκ τοῦ στόματος αὐτοῦ, "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 15,
    "text": "ὅτι ἔσῃ μάρτυς αὐτῷ πρὸς πάντας ἀνθρώπους ὧν ἑώρακας καὶ ἤκουσας. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 16,
    "text": "καὶ νῦν τί μέλλεις; ἀναστὰς βάπτισαι καὶ ἀπόλουσαι τὰς ἁμαρτίας σου ἐπικαλεσάμενος τὸ ὄνομα ⸀αὐτοῦ. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 17,
    "text": "Ἐγένετο δέ μοι ὑποστρέψαντι εἰς Ἰερουσαλὴμ καὶ προσευχομένου μου ἐν τῷ ἱερῷ γενέσθαι με ἐν ἐκστάσει "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 18,
    "text": "καὶ ἰδεῖν αὐτὸν λέγοντά μοι· Σπεῦσον καὶ ἔξελθε ἐν τάχει ἐξ Ἰερουσαλήμ, διότι οὐ παραδέξονταί ⸀σου μαρτυρίαν περὶ ἐμοῦ. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 19,
    "text": "κἀγὼ εἶπον· Κύριε, αὐτοὶ ἐπίστανται ὅτι ἐγὼ ἤμην φυλακίζων καὶ δέρων κατὰ τὰς συναγωγὰς τοὺς πιστεύοντας ἐπὶ σέ· "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 20,
    "text": "καὶ ὅτε ⸀ἐξεχύννετο τὸ αἷμα Στεφάνου τοῦ μάρτυρός σου, καὶ αὐτὸς ἤμην ἐφεστὼς καὶ συνευδοκῶν ⸀καὶ φυλάσσων τὰ ἱμάτια τῶν ἀναιρούντων αὐτόν. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 21,
    "text": "καὶ εἶπεν πρός με· Πορεύου, ὅτι ἐγὼ εἰς ἔθνη μακρὰν ἐξαποστελῶ σε. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 22,
    "text": "Ἤκουον δὲ αὐτοῦ ἄχρι τούτου τοῦ λόγου καὶ ἐπῆραν τὴν φωνὴν αὐτῶν λέγοντες· Αἶρε ἀπὸ τῆς γῆς τὸν τοιοῦτον, οὐ γὰρ καθῆκεν αὐτὸν ζῆν. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 23,
    "text": "⸀κραυγαζόντων ⸀τε αὐτῶν καὶ ῥιπτούντων τὰ ἱμάτια καὶ κονιορτὸν βαλλόντων εἰς τὸν ἀέρα, "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 24,
    "text": "ἐκέλευσεν ⸂ὁ χιλίαρχος εἰσάγεσθαι αὐτὸν⸃ εἰς τὴν παρεμβολήν, ⸀εἴπας μάστιξιν ἀνετάζεσθαι αὐτὸν ἵνα ἐπιγνῷ διʼ ἣν αἰτίαν οὕτως ἐπεφώνουν αὐτῷ. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 25,
    "text": "ὡς δὲ ⸀προέτειναν αὐτὸν τοῖς ἱμᾶσιν εἶπεν πρὸς τὸν ἑστῶτα ἑκατόνταρχον ὁ Παῦλος· Εἰ ἄνθρωπον Ῥωμαῖον καὶ ἀκατάκριτον ἔξεστιν ὑμῖν μαστίζειν; "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 26,
    "text": "ἀκούσας δὲ ὁ ἑκατοντάρχης προσελθὼν ⸂τῷ χιλιάρχῳ ἀπήγγειλεν⸃ λέγων· ⸀Τί μέλλεις ποιεῖν; ὁ γὰρ ἄνθρωπος οὗτος Ῥωμαῖός ἐστιν. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 27,
    "text": "προσελθὼν δὲ ὁ χιλίαρχος εἶπεν αὐτῷ· Λέγε μοι, ⸀σὺ Ῥωμαῖος εἶ; ὁ δὲ ἔφη· Ναί. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 28,
    "text": "ἀπεκρίθη ⸀δὲ ὁ χιλίαρχος· Ἐγὼ πολλοῦ κεφαλαίου τὴν πολιτείαν ταύτην ἐκτησάμην. ὁ δὲ Παῦλος ἔφη· Ἐγὼ δὲ καὶ γεγέννημαι. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 29,
    "text": "εὐθέως οὖν ἀπέστησαν ἀπʼ αὐτοῦ οἱ μέλλοντες αὐτὸν ἀνετάζειν· καὶ ὁ χιλίαρχος δὲ ἐφοβήθη ἐπιγνοὺς ὅτι Ῥωμαῖός ἐστιν καὶ ὅτι ⸂αὐτὸν ἦν⸃ δεδεκώς. "
  },
  {
    "bookId": 44,
    "chapterId": 22,
    "verseId": 30,
    "text": "Τῇ δὲ ἐπαύριον βουλόμενος γνῶναι τὸ ἀσφαλὲς τὸ τί κατηγορεῖται ⸀ὑπὸ τῶν Ἰουδαίων ἔλυσεν ⸀αὐτόν, καὶ ἐκέλευσεν ⸀συνελθεῖν τοὺς ἀρχιερεῖς καὶ ⸀πᾶν τὸ ⸀συνέδριον, καὶ καταγαγὼν τὸν Παῦλον ἔστησεν εἰς αὐτούς. "
  }
]