[
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 1,
    "text": "Ὡς δὲ ἐκρίθη τοῦ ἀποπλεῖν ἡμᾶς εἰς τὴν Ἰταλίαν, παρεδίδουν τόν τε Παῦλον καί τινας ἑτέρους δεσμώτας ἑκατοντάρχῃ ὀνόματι Ἰουλίῳ σπείρης Σεβαστῆς. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 2,
    "text": "ἐπιβάντες δὲ πλοίῳ Ἀδραμυττηνῷ ⸀μέλλοντι πλεῖν ⸀εἰς τοὺς κατὰ τὴν Ἀσίαν τόπους ἀνήχθημεν ὄντος σὺν ἡμῖν Ἀριστάρχου Μακεδόνος Θεσσαλονικέως· "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 3,
    "text": "τῇ τε ἑτέρᾳ κατήχθημεν εἰς Σιδῶνα, φιλανθρώπως τε ὁ Ἰούλιος τῷ Παύλῳ χρησάμενος ἐπέτρεψεν πρὸς τοὺς φίλους ⸀πορευθέντι ἐπιμελείας τυχεῖν. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 4,
    "text": "κἀκεῖθεν ἀναχθέντες ὑπεπλεύσαμεν τὴν Κύπρον διὰ τὸ τοὺς ἀνέμους εἶναι ἐναντίους, "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 5,
    "text": "τό τε πέλαγος τὸ κατὰ τὴν Κιλικίαν καὶ Παμφυλίαν διαπλεύσαντες κατήλθομεν εἰς Μύρα τῆς Λυκίας. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 6,
    "text": "κἀκεῖ εὑρὼν ὁ ⸀ἑκατοντάρχης πλοῖον Ἀλεξανδρῖνον πλέον εἰς τὴν Ἰταλίαν ἐνεβίβασεν ἡμᾶς εἰς αὐτό. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 7,
    "text": "ἐν ἱκαναῖς δὲ ἡμέραις βραδυπλοοῦντες καὶ μόλις γενόμενοι κατὰ τὴν Κνίδον, μὴ προσεῶντος ἡμᾶς τοῦ ἀνέμου, ὑπεπλεύσαμεν τὴν Κρήτην κατὰ Σαλμώνην, "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 8,
    "text": "μόλις τε παραλεγόμενοι αὐτὴν ἤλθομεν εἰς τόπον τινὰ καλούμενον Καλοὺς Λιμένας ᾧ ἐγγὺς ⸂ἦν πόλις⸃ ⸀Λασαία. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 9,
    "text": "Ἱκανοῦ δὲ χρόνου διαγενομένου καὶ ὄντος ἤδη ἐπισφαλοῦς τοῦ πλοὸς διὰ τὸ καὶ τὴν νηστείαν ἤδη παρεληλυθέναι, παρῄνει ὁ Παῦλος "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 10,
    "text": "λέγων αὐτοῖς· Ἄνδρες, θεωρῶ ὅτι μετὰ ὕβρεως καὶ πολλῆς ζημίας οὐ μόνον τοῦ φορτίου καὶ τοῦ πλοίου ἀλλὰ καὶ τῶν ψυχῶν ἡμῶν μέλλειν ἔσεσθαι τὸν πλοῦν. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 11,
    "text": "ὁ δὲ ἑκατοντάρχης τῷ κυβερνήτῃ καὶ τῷ ναυκλήρῳ ⸂μᾶλλον ἐπείθετο⸃ ἢ τοῖς ⸀ὑπὸ Παύλου λεγομένοις. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 12,
    "text": "ἀνευθέτου δὲ τοῦ λιμένος ὑπάρχοντος πρὸς παραχειμασίαν οἱ πλείονες ἔθεντο βουλὴν ἀναχθῆναι ⸀ἐκεῖθεν, εἴ πως δύναιντο καταντήσαντες εἰς Φοίνικα παραχειμάσαι, λιμένα τῆς Κρήτης βλέποντα κατὰ λίβα καὶ κατὰ χῶρον. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 13,
    "text": "Ὑποπνεύσαντος δὲ νότου δόξαντες τῆς προθέσεως κεκρατηκέναι ἄραντες ἆσσον παρελέγοντο τὴν Κρήτην. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 14,
    "text": "μετʼ οὐ πολὺ δὲ ἔβαλεν κατʼ αὐτῆς ἄνεμος τυφωνικὸς ὁ καλούμενος ⸀Εὐρακύλων· "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 15,
    "text": "συναρπασθέντος δὲ τοῦ πλοίου καὶ μὴ δυναμένου ἀντοφθαλμεῖν τῷ ἀνέμῳ ἐπιδόντες ἐφερόμεθα. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 16,
    "text": "νησίον δέ τι ὑποδραμόντες καλούμενον ⸀Καῦδα ⸂ἰσχύσαμεν μόλις⸃ περικρατεῖς γενέσθαι τῆς σκάφης, "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 17,
    "text": "ἣν ἄραντες βοηθείαις ἐχρῶντο ὑποζωννύντες τὸ πλοῖον· φοβούμενοί τε μὴ εἰς τὴν Σύρτιν ἐκπέσωσιν, χαλάσαντες τὸ σκεῦος, οὕτως ἐφέροντο. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 18,
    "text": "σφοδρῶς δὲ χειμαζομένων ἡμῶν τῇ ἑξῆς ἐκβολὴν ἐποιοῦντο, "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 19,
    "text": "καὶ τῇ τρίτῃ αὐτόχειρες τὴν σκευὴν τοῦ πλοίου ⸀ἔρριψαν. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 20,
    "text": "μήτε δὲ ἡλίου μήτε ἄστρων ἐπιφαινόντων ἐπὶ πλείονας ἡμέρας, χειμῶνός τε οὐκ ὀλίγου ἐπικειμένου, λοιπὸν περιῃρεῖτο ⸂ἐλπὶς πᾶσα⸃ τοῦ σῴζεσθαι ἡμᾶς. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 21,
    "text": "Πολλῆς ⸀τε ἀσιτίας ὑπαρχούσης τότε σταθεὶς ὁ Παῦλος ἐν μέσῳ αὐτῶν εἶπεν· Ἔδει μέν, ὦ ἄνδρες, πειθαρχήσαντάς μοι μὴ ἀνάγεσθαι ἀπὸ τῆς Κρήτης κερδῆσαί τε τὴν ὕβριν ταύτην καὶ τὴν ζημίαν. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 22,
    "text": "καὶ τὰ νῦν παραινῶ ὑμᾶς εὐθυμεῖν, ἀποβολὴ γὰρ ψυχῆς οὐδεμία ἔσται ἐξ ὑμῶν πλὴν τοῦ πλοίου· "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 23,
    "text": "παρέστη γάρ μοι ταύτῃ τῇ ⸀νυκτὶ τοῦ θεοῦ, οὗ ⸀εἰμι, ᾧ καὶ λατρεύω, ⸀ἄγγελος "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 24,
    "text": "λέγων· Μὴ φοβοῦ, Παῦλε· Καίσαρί σε δεῖ παραστῆναι, καὶ ἰδοὺ κεχάρισταί σοι ὁ θεὸς πάντας τοὺς πλέοντας μετὰ σοῦ. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 25,
    "text": "διὸ εὐθυμεῖτε, ἄνδρες· πιστεύω γὰρ τῷ θεῷ ὅτι οὕτως ἔσται καθʼ ὃν τρόπον λελάληταί μοι. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 26,
    "text": "εἰς νῆσον δέ τινα δεῖ ἡμᾶς ἐκπεσεῖν. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 27,
    "text": "Ὡς δὲ τεσσαρεσκαιδεκάτη νὺξ ἐγένετο διαφερομένων ἡμῶν ἐν τῷ Ἀδρίᾳ, κατὰ μέσον τῆς νυκτὸς ὑπενόουν οἱ ναῦται προσάγειν τινὰ αὐτοῖς χώραν. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 28,
    "text": "καὶ βολίσαντες εὗρον ὀργυιὰς εἴκοσι, βραχὺ δὲ διαστήσαντες καὶ πάλιν βολίσαντες εὗρον ὀργυιὰς δεκαπέντε· "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 29,
    "text": "φοβούμενοί τε ⸂μή που κατὰ⸃ τραχεῖς τόπους ἐκπέσωμεν ἐκ πρύμνης ῥίψαντες ἀγκύρας τέσσαρας ηὔχοντο ἡμέραν γενέσθαι. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 30,
    "text": "τῶν δὲ ναυτῶν ζητούντων φυγεῖν ἐκ τοῦ πλοίου καὶ χαλασάντων τὴν σκάφην εἰς τὴν θάλασσαν προφάσει ὡς ἐκ πρῴρης ⸂ἀγκύρας μελλόντων⸃ ἐκτείνειν, "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 31,
    "text": "εἶπεν ὁ Παῦλος τῷ ἑκατοντάρχῃ καὶ τοῖς στρατιώταις· Ἐὰν μὴ οὗτοι μείνωσιν ἐν τῷ πλοίῳ, ὑμεῖς σωθῆναι οὐ δύνασθε. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 32,
    "text": "τότε ⸂ἀπέκοψαν οἱ στρατιῶται⸃ τὰ σχοινία τῆς σκάφης καὶ εἴασαν αὐτὴν ἐκπεσεῖν. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 33,
    "text": "Ἄχρι δὲ οὗ ⸂ἡμέρα ἤμελλεν⸃ γίνεσθαι παρεκάλει ὁ Παῦλος ἅπαντας μεταλαβεῖν τροφῆς λέγων· Τεσσαρεσκαιδεκάτην σήμερον ἡμέραν προσδοκῶντες ἄσιτοι διατελεῖτε, μηθὲν προσλαβόμενοι· "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 34,
    "text": "διὸ παρακαλῶ ὑμᾶς ⸀μεταλαβεῖν τροφῆς, τοῦτο γὰρ πρὸς τῆς ὑμετέρας σωτηρίας ὑπάρχει· οὐδενὸς γὰρ ὑμῶν θρὶξ ⸀ἀπὸ τῆς κεφαλῆς ⸀ἀπολεῖται. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 35,
    "text": "⸀εἴπας δὲ ταῦτα καὶ λαβὼν ἄρτον εὐχαρίστησεν τῷ θεῷ ἐνώπιον πάντων καὶ κλάσας ἤρξατο ἐσθίειν. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 36,
    "text": "εὔθυμοι δὲ γενόμενοι πάντες καὶ αὐτοὶ προσελάβοντο τροφῆς. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 37,
    "text": "ἤμεθα δὲ ⸂αἱ πᾶσαι ψυχαὶ ἐν τῷ πλοίῳ⸃ ⸀διακόσιαι ἑβδομήκοντα ἕξ. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 38,
    "text": "κορεσθέντες ⸀δὲ τροφῆς ἐκούφιζον τὸ πλοῖον ἐκβαλλόμενοι τὸν σῖτον εἰς τὴν θάλασσαν. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 39,
    "text": "Ὅτε δὲ ἡμέρα ἐγένετο, τὴν γῆν οὐκ ἐπεγίνωσκον, κόλπον δέ τινα κατενόουν ἔχοντα αἰγιαλὸν εἰς ὃν ⸀ἐβουλεύοντο εἰ ⸀δύναιντο ⸀ἐξῶσαι τὸ πλοῖον. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 40,
    "text": "καὶ τὰς ἀγκύρας περιελόντες εἴων εἰς τὴν θάλασσαν, ἅμα ἀνέντες τὰς ζευκτηρίας τῶν πηδαλίων, καὶ ἐπάραντες τὸν ἀρτέμωνα τῇ πνεούσῃ κατεῖχον εἰς τὸν αἰγιαλόν. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 41,
    "text": "περιπεσόντες δὲ εἰς τόπον διθάλασσον ⸀ἐπέκειλαν τὴν ναῦν, καὶ ἡ μὲν πρῷρα ἐρείσασα ἔμεινεν ἀσάλευτος, ἡ δὲ πρύμνα ἐλύετο ὑπὸ τῆς ⸀βίας. "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 42,
    "text": "τῶν δὲ στρατιωτῶν βουλὴ ἐγένετο ἵνα τοὺς δεσμώτας ἀποκτείνωσιν, μή τις ἐκκολυμβήσας διαφύγῃ· "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 43,
    "text": "ὁ δὲ ⸀ἑκατοντάρχης βουλόμενος διασῶσαι τὸν Παῦλον ἐκώλυσεν αὐτοὺς τοῦ βουλήματος, ἐκέλευσέν τε τοὺς δυναμένους κολυμβᾶν ἀπορίψαντας πρώτους ἐπὶ τὴν γῆν ἐξιέναι, "
  },
  {
    "bookId": 44,
    "chapterId": 27,
    "verseId": 44,
    "text": "καὶ τοὺς λοιποὺς οὓς μὲν ἐπὶ σανίσιν οὓς δὲ ἐπί τινων τῶν ἀπὸ τοῦ πλοίου· καὶ οὕτως ἐγένετο πάντας διασωθῆναι ἐπὶ τὴν γῆν. "
  }
]