[
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 1,
    "text": "Καὶ διασωθέντες τότε ⸀ἐπέγνωμεν ὅτι ⸀Μελίτη ἡ νῆσος καλεῖται. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 2,
    "text": "οἵ ⸀τε βάρβαροι παρεῖχον οὐ τὴν τυχοῦσαν φιλανθρωπίαν ἡμῖν, ⸀ἅψαντες γὰρ πυρὰν προσελάβοντο πάντας ἡμᾶς διὰ τὸν ὑετὸν τὸν ἐφεστῶτα καὶ διὰ τὸ ψῦχος. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 3,
    "text": "συστρέψαντος δὲ τοῦ Παύλου φρυγάνων ⸀τι πλῆθος καὶ ἐπιθέντος ἐπὶ τὴν πυράν, ἔχιδνα ⸀ἀπὸ τῆς θέρμης ⸀ἐξελθοῦσα καθῆψε τῆς χειρὸς αὐτοῦ. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 4,
    "text": "ὡς δὲ εἶδον οἱ βάρβαροι κρεμάμενον τὸ θηρίον ἐκ τῆς χειρὸς αὐτοῦ, ⸂πρὸς ἀλλήλους ἔλεγον⸃· Πάντως φονεύς ἐστιν ὁ ἄνθρωπος οὗτος ὃν διασωθέντα ἐκ τῆς θαλάσσης ἡ δίκη ζῆν οὐκ εἴασεν. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 5,
    "text": "ὁ μὲν οὖν ἀποτινάξας τὸ θηρίον εἰς τὸ πῦρ ἔπαθεν οὐδὲν κακόν· "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 6,
    "text": "οἱ δὲ προσεδόκων αὐτὸν μέλλειν πίμπρασθαι ἢ καταπίπτειν ἄφνω νεκρόν. ἐπὶ πολὺ δὲ αὐτῶν προσδοκώντων καὶ θεωρούντων μηδὲν ἄτοπον εἰς αὐτὸν γινόμενον, ⸀μεταβαλόμενοι ἔλεγον ⸂αὐτὸν εἶναι θεόν⸃. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 7,
    "text": "Ἐν δὲ τοῖς περὶ τὸν τόπον ἐκεῖνον ὑπῆρχεν χωρία τῷ πρώτῳ τῆς νήσου ὀνόματι Ποπλίῳ, ὃς ἀναδεξάμενος ἡμᾶς ⸂τρεῖς ἡμέρας⸃ φιλοφρόνως ἐξένισεν. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 8,
    "text": "ἐγένετο δὲ τὸν πατέρα τοῦ Ποπλίου πυρετοῖς καὶ ⸀δυσεντερίῳ συνεχόμενον κατακεῖσθαι, πρὸς ὃν ὁ Παῦλος εἰσελθὼν καὶ προσευξάμενος ἐπιθεὶς τὰς χεῖρας αὐτῷ ἰάσατο αὐτόν. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 9,
    "text": "τούτου ⸀δὲ γενομένου καὶ οἱ λοιποὶ οἱ ⸂ἐν τῇ νήσῳ ἔχοντες ἀσθενείας⸃ προσήρχοντο καὶ ἐθεραπεύοντο, "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 10,
    "text": "οἳ καὶ πολλαῖς τιμαῖς ἐτίμησαν ἡμᾶς καὶ ἀναγομένοις ἐπέθεντο τὰ πρὸς ⸂τὰς χρείας⸃. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 11,
    "text": "Μετὰ δὲ τρεῖς μῆνας ⸀ἀνήχθημεν ἐν πλοίῳ παρακεχειμακότι ἐν τῇ νήσῳ Ἀλεξανδρίνῳ, παρασήμῳ Διοσκούροις. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 12,
    "text": "καὶ καταχθέντες εἰς Συρακούσας ἐπεμείναμεν ἡμέρας τρεῖς, "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 13,
    "text": "ὅθεν ⸀περιελόντες κατηντήσαμεν εἰς Ῥήγιον. καὶ μετὰ μίαν ἡμέραν ἐπιγενομένου νότου δευτεραῖοι ἤλθομεν εἰς Ποτιόλους, "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 14,
    "text": "οὗ εὑρόντες ἀδελφοὺς παρεκλήθημεν ⸀παρʼ αὐτοῖς ἐπιμεῖναι ἡμέρας ἑπτά· καὶ οὕτως εἰς τὴν Ῥώμην ἤλθαμεν. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 15,
    "text": "κἀκεῖθεν οἱ ἀδελφοὶ ἀκούσαντες τὰ περὶ ἡμῶν ⸀ἦλθαν εἰς ἀπάντησιν ἡμῖν ἄχρι Ἀππίου Φόρου καὶ Τριῶν Ταβερνῶν, οὓς ἰδὼν ὁ Παῦλος εὐχαριστήσας τῷ θεῷ ἔλαβε θάρσος. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 16,
    "text": "Ὅτε δὲ ⸀εἰσήλθομεν εἰς Ῥώμην, ⸂ἐπετράπη τῷ Παύλῳ⸃ μένειν καθʼ ἑαυτὸν σὺν τῷ φυλάσσοντι αὐτὸν στρατιώτῃ. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 17,
    "text": "Ἐγένετο δὲ μετὰ ἡμέρας τρεῖς συγκαλέσασθαι ⸀αὐτὸν τοὺς ὄντας τῶν Ἰουδαίων πρώτους· συνελθόντων δὲ αὐτῶν ἔλεγεν πρὸς αὐτούς· ⸂Ἐγώ, ἄνδρες ἀδελφοί⸃, οὐδὲν ἐναντίον ποιήσας τῷ λαῷ ἢ τοῖς ἔθεσι τοῖς πατρῴοις δέσμιος ἐξ Ἱεροσολύμων παρεδόθην εἰς τὰς χεῖρας τῶν Ῥωμαίων, "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 18,
    "text": "οἵτινες ἀνακρίναντές με ἐβούλοντο ἀπολῦσαι διὰ τὸ μηδεμίαν αἰτίαν θανάτου ὑπάρχειν ἐν ἐμοί· "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 19,
    "text": "ἀντιλεγόντων δὲ τῶν Ἰουδαίων ἠναγκάσθην ἐπικαλέσασθαι Καίσαρα, οὐχ ὡς τοῦ ἔθνους μου ἔχων τι ⸀κατηγορεῖν. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 20,
    "text": "διὰ ταύτην οὖν τὴν αἰτίαν παρεκάλεσα ὑμᾶς ἰδεῖν καὶ προσλαλῆσαι, ἕνεκεν γὰρ τῆς ἐλπίδος τοῦ Ἰσραὴλ τὴν ἅλυσιν ταύτην περίκειμαι. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 21,
    "text": "οἱ δὲ πρὸς αὐτὸν εἶπαν· Ἡμεῖς οὔτε γράμματα περὶ σοῦ ἐδεξάμεθα ἀπὸ τῆς Ἰουδαίας, οὔτε παραγενόμενός τις τῶν ἀδελφῶν ἀπήγγειλεν ἢ ἐλάλησέν τι περὶ σοῦ πονηρόν. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 22,
    "text": "ἀξιοῦμεν δὲ παρὰ σοῦ ἀκοῦσαι ἃ φρονεῖς, περὶ μὲν γὰρ τῆς αἱρέσεως ταύτης γνωστὸν ⸂ἡμῖν ἐστιν⸃ ὅτι πανταχοῦ ἀντιλέγεται. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 23,
    "text": "Ταξάμενοι δὲ αὐτῷ ἡμέραν ⸀ἧκον πρὸς αὐτὸν εἰς τὴν ξενίαν πλείονες, οἷς ἐξετίθετο διαμαρτυρόμενος τὴν βασιλείαν τοῦ θεοῦ πείθων τε ⸀αὐτοὺς περὶ τοῦ Ἰησοῦ ἀπό τε τοῦ νόμου Μωϋσέως καὶ τῶν προφητῶν ἀπὸ πρωῒ ἕως ἑσπέρας. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 24,
    "text": "καὶ οἱ μὲν ἐπείθοντο τοῖς λεγομένοις οἱ δὲ ἠπίστουν, "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 25,
    "text": "ἀσύμφωνοι δὲ ὄντες πρὸς ἀλλήλους ἀπελύοντο, εἰπόντος τοῦ Παύλου ῥῆμα ἓν ὅτι Καλῶς τὸ πνεῦμα τὸ ἅγιον ἐλάλησεν διὰ Ἠσαΐου τοῦ προφήτου πρὸς τοὺς πατέρας ⸀ὑμῶν "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 26,
    "text": "⸀λέγων· Πορεύθητι πρὸς τὸν λαὸν τοῦτον καὶ εἰπόν· Ἀκοῇ ἀκούσετε καὶ οὐ μὴ συνῆτε, καὶ βλέποντες βλέψετε καὶ οὐ μὴ ἴδητε· "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 27,
    "text": "ἐπαχύνθη γὰρ ἡ καρδία τοῦ λαοῦ τούτου, καὶ τοῖς ὠσὶν βαρέως ἤκουσαν, καὶ τοὺς ὀφθαλμοὺς αὐτῶν ἐκάμμυσαν· μήποτε ἴδωσιν τοῖς ὀφθαλμοῖς καὶ τοῖς ὠσὶν ἀκούσωσιν καὶ τῇ καρδίᾳ συνῶσιν καὶ ἐπιστρέψωσιν, καὶ ἰάσομαι αὐτούς. "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 28,
    "text": "γνωστὸν οὖν ⸂ἔστω ὑμῖν⸃ ὅτι τοῖς ἔθνεσιν ἀπεστάλη ⸀τοῦτο τὸ σωτήριον τοῦ θεοῦ· αὐτοὶ καὶ ⸀ἀκούσονται."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 29,
    "text": "Καὶ ταῦτα αὐτοῦ εἰπόντος, ἀπῆλθον οἱ Ἰουδαῖοι, πολλὴν ἔχοντες ἐν ἑαυτοῖς συζήτησιν."
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 30,
    "text": "⸀Ἐνέμεινεν ⸀δὲ διετίαν ὅλην ἐν ἰδίῳ μισθώματι, καὶ ἀπεδέχετο πάντας τοὺς εἰσπορευομένους πρὸς αὐτόν, "
  },
  {
    "bookId": 44,
    "chapterId": 28,
    "verseId": 31,
    "text": "κηρύσσων τὴν βασιλείαν τοῦ θεοῦ καὶ διδάσκων τὰ περὶ τοῦ κυρίου Ἰησοῦ Χριστοῦ μετὰ πάσης παρρησίας ἀκωλύτως. "
  }
]