[
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 1,
    "text": "Λαλούντων δὲ αὐτῶν πρὸς τὸν λαὸν ἐπέστησαν αὐτοῖς οἱ ⸀ἱερεῖς καὶ ὁ στρατηγὸς τοῦ ἱεροῦ καὶ οἱ Σαδδουκαῖοι, "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 2,
    "text": "διαπονούμενοι διὰ τὸ διδάσκειν αὐτοὺς τὸν λαὸν καὶ καταγγέλλειν ἐν τῷ Ἰησοῦ τὴν ἀνάστασιν ⸂τὴν ἐκ⸃ νεκρῶν, "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 3,
    "text": "καὶ ἐπέβαλον αὐτοῖς τὰς χεῖρας καὶ ἔθεντο εἰς τήρησιν εἰς τὴν αὔριον, ἦν γὰρ ἑσπέρα ἤδη. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 4,
    "text": "πολλοὶ δὲ τῶν ἀκουσάντων τὸν λόγον ἐπίστευσαν, καὶ ἐγενήθη ⸀ὁ ἀριθμὸς τῶν ἀνδρῶν ⸀ὡς χιλιάδες πέντε. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 5,
    "text": "Ἐγένετο δὲ ἐπὶ τὴν αὔριον συναχθῆναι αὐτῶν τοὺς ἄρχοντας καὶ ⸀τοὺς πρεσβυτέρους καὶ ⸁τοὺς γραμματεῖς ⸀ἐν Ἰερουσαλήμ "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 6,
    "text": "(καὶ ⸂Ἅννας ὁ ἀρχιερεὺς καὶ Καϊάφας καὶ Ἰωάννης καὶ Ἀλέξανδρος⸃ καὶ ὅσοι ἦσαν ἐκ γένους ἀρχιερατικοῦ), "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 7,
    "text": "καὶ στήσαντες αὐτοὺς ἐν ⸀τῷ μέσῳ ἐπυνθάνοντο· Ἐν ποίᾳ δυνάμει ἢ ἐν ποίῳ ὀνόματι ἐποιήσατε τοῦτο ὑμεῖς; "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 8,
    "text": "τότε Πέτρος πλησθεὶς πνεύματος ἁγίου εἶπεν πρὸς αὐτούς· Ἄρχοντες τοῦ λαοῦ καὶ ⸀πρεσβύτεροι, "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 9,
    "text": "εἰ ἡμεῖς σήμερον ἀνακρινόμεθα ἐπὶ εὐεργεσίᾳ ἀνθρώπου ἀσθενοῦς, ἐν τίνι οὗτος σέσωσται, "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 10,
    "text": "γνωστὸν ἔστω πᾶσιν ὑμῖν καὶ παντὶ τῷ λαῷ Ἰσραὴλ ὅτι ἐν τῷ ὀνόματι Ἰησοῦ Χριστοῦ τοῦ Ναζωραίου, ὃν ὑμεῖς ἐσταυρώσατε, ὃν ὁ θεὸς ἤγειρεν ἐκ νεκρῶν, ἐν τούτῳ οὗτος παρέστηκεν ἐνώπιον ὑμῶν ὑγιής. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 11,
    "text": "οὗτός ἐστιν ὁ λίθος ὁ ἐξουθενηθεὶς ὑφʼ ὑμῶν τῶν ⸀οἰκοδόμων, ὁ γενόμενος εἰς κεφαλὴν γωνίας. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 12,
    "text": "καὶ οὐκ ἔστιν ἐν ἄλλῳ οὐδενὶ ἡ σωτηρία, ⸀οὐδὲ γὰρ ὄνομά ἐστιν ἕτερον ⸂ὑπὸ τὸν οὐρανὸν⸃ τὸ δεδομένον ἐν ἀνθρώποις ἐν ᾧ δεῖ σωθῆναι ἡμᾶς. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 13,
    "text": "Θεωροῦντες δὲ τὴν τοῦ Πέτρου παρρησίαν καὶ Ἰωάννου καὶ καταλαβόμενοι ὅτι ἄνθρωποι ἀγράμματοί εἰσιν καὶ ἰδιῶται, ἐθαύμαζον, ἐπεγίνωσκόν τε αὐτοὺς ὅτι σὺν τῷ Ἰησοῦ ἦσαν, "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 14,
    "text": "τόν ⸀τε ἄνθρωπον βλέποντες σὺν αὐτοῖς ἑστῶτα τὸν τεθεραπευμένον οὐδὲν εἶχον ἀντειπεῖν. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 15,
    "text": "κελεύσαντες δὲ αὐτοὺς ἔξω τοῦ συνεδρίου ἀπελθεῖν συνέβαλλον πρὸς ἀλλήλους "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 16,
    "text": "λέγοντες· Τί ⸀ποιήσωμεν τοῖς ἀνθρώποις τούτοις; ὅτι μὲν γὰρ γνωστὸν σημεῖον γέγονεν διʼ αὐτῶν πᾶσιν τοῖς κατοικοῦσιν Ἰερουσαλὴμ φανερόν, καὶ οὐ δυνάμεθα ⸀ἀρνεῖσθαι· "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 17,
    "text": "ἀλλʼ ἵνα μὴ ἐπὶ πλεῖον διανεμηθῇ εἰς τὸν λαόν, ⸀ἀπειλησώμεθα αὐτοῖς μηκέτι λαλεῖν ἐπὶ τῷ ὀνόματι τούτῳ μηδενὶ ἀνθρώπων. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 18,
    "text": "καὶ καλέσαντες αὐτοὺς παρήγγειλαν ⸀τὸ καθόλου μὴ φθέγγεσθαι μηδὲ διδάσκειν ἐπὶ τῷ ὀνόματι τοῦ Ἰησοῦ. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 19,
    "text": "ὁ δὲ Πέτρος καὶ Ἰωάννης ἀποκριθέντες ⸂εἶπον πρὸς αὐτούς⸃· Εἰ δίκαιόν ἐστιν ἐνώπιον τοῦ θεοῦ ὑμῶν ἀκούειν μᾶλλον ἢ τοῦ θεοῦ, κρίνατε, "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 20,
    "text": "οὐ δυνάμεθα γὰρ ἡμεῖς ἃ εἴδαμεν καὶ ἠκούσαμεν μὴ λαλεῖν. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 21,
    "text": "οἱ δὲ προσαπειλησάμενοι ἀπέλυσαν αὐτούς, μηδὲν εὑρίσκοντες τὸ πῶς ⸀κολάσωνται αὐτούς, διὰ τὸν λαόν, ὅτι πάντες ἐδόξαζον τὸν θεὸν ἐπὶ τῷ γεγονότι· "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 22,
    "text": "ἐτῶν γὰρ ἦν πλειόνων τεσσεράκοντα ὁ ἄνθρωπος ἐφʼ ὃν ⸀γεγόνει τὸ σημεῖον τοῦτο τῆς ἰάσεως. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 23,
    "text": "Ἀπολυθέντες δὲ ἦλθον πρὸς τοὺς ἰδίους καὶ ἀπήγγειλαν ὅσα πρὸς αὐτοὺς οἱ ἀρχιερεῖς καὶ οἱ πρεσβύτεροι εἶπαν. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 24,
    "text": "οἱ δὲ ἀκούσαντες ὁμοθυμαδὸν ἦραν φωνὴν πρὸς τὸν θεὸν καὶ εἶπαν· Δέσποτα, ⸀σὺ ὁ ποιήσας τὸν οὐρανὸν καὶ τὴν γῆν καὶ τὴν θάλασσαν καὶ πάντα τὰ ἐν αὐτοῖς, "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 25,
    "text": "ὁ ⸂τοῦ πατρὸς ἡμῶν⸃ διὰ ⸂πνεύματος ἁγίου⸃ στόματος Δαυὶδ παιδός σου εἰπών· Ἱνατί ἐφρύαξαν ἔθνη καὶ λαοὶ ἐμελέτησαν κενά; "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 26,
    "text": "παρέστησαν οἱ βασιλεῖς τῆς γῆς καὶ οἱ ἄρχοντες συνήχθησαν ἐπὶ τὸ αὐτὸ κατὰ τοῦ κυρίου καὶ κατὰ τοῦ χριστοῦ αὐτοῦ. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 27,
    "text": "συνήχθησαν γὰρ ἐπʼ ἀληθείας ⸂ἐν τῇ πόλει ταύτῃ⸃ ἐπὶ τὸν ἅγιον παῖδά σου Ἰησοῦν, ὃν ἔχρισας, Ἡρῴδης τε καὶ Πόντιος Πιλᾶτος σὺν ἔθνεσιν καὶ λαοῖς Ἰσραήλ, "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 28,
    "text": "ποιῆσαι ὅσα ἡ χείρ σου καὶ ἡ ⸀βουλὴ προώρισεν γενέσθαι. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 29,
    "text": "καὶ τὰ νῦν, κύριε, ἔπιδε ἐπὶ τὰς ἀπειλὰς αὐτῶν καὶ δὸς τοῖς δούλοις σου μετὰ παρρησίας πάσης λαλεῖν τὸν λόγον σου, "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 30,
    "text": "ἐν τῷ τὴν χεῖρά ⸀σου ἐκτείνειν σε εἰς ἴασιν καὶ σημεῖα καὶ τέρατα γίνεσθαι διὰ τοῦ ὀνόματος τοῦ ἁγίου παιδός σου Ἰησοῦ. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 31,
    "text": "καὶ δεηθέντων αὐτῶν ἐσαλεύθη ὁ τόπος ἐν ᾧ ἦσαν συνηγμένοι, καὶ ἐπλήσθησαν ἅπαντες ⸂τοῦ ἁγίου πνεύματος⸃, καὶ ἐλάλουν τὸν λόγον τοῦ θεοῦ μετὰ παρρησίας. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 32,
    "text": "Τοῦ δὲ πλήθους τῶν πιστευσάντων ἦν ⸀καρδία καὶ ⸀ψυχὴ μία, καὶ οὐδὲ εἷς τι τῶν ὑπαρχόντων ⸀αὐτῷ ἔλεγεν ἴδιον εἶναι, ἀλλʼ ἦν αὐτοῖς ⸀πάντα κοινά. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 33,
    "text": "καὶ ⸂δυνάμει μεγάλῃ⸃ ἀπεδίδουν τὸ μαρτύριον οἱ ἀπόστολοι ⸂τῆς ἀναστάσεως τοῦ κυρίου Ἰησοῦ⸃, χάρις τε μεγάλη ἦν ἐπὶ πάντας αὐτούς. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 34,
    "text": "οὐδὲ γὰρ ἐνδεής τις ⸀ἦν ἐν αὐτοῖς· ὅσοι γὰρ κτήτορες χωρίων ἢ οἰκιῶν ὑπῆρχον, πωλοῦντες ἔφερον τὰς τιμὰς τῶν πιπρασκομένων "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 35,
    "text": "καὶ ἐτίθουν παρὰ τοὺς πόδας τῶν ἀποστόλων· διεδίδετο δὲ ἑκάστῳ καθότι ἄν τις χρείαν εἶχεν. "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 36,
    "text": "⸀Ἰωσὴφ δὲ ὁ ἐπικληθεὶς Βαρναβᾶς ἀπὸ τῶν ἀποστόλων, ὅ ἐστιν μεθερμηνευόμενον υἱὸς παρακλήσεως, Λευίτης, Κύπριος τῷ γένει, "
  },
  {
    "bookId": 44,
    "chapterId": 4,
    "verseId": 37,
    "text": "ὑπάρχοντος αὐτῷ ἀγροῦ πωλήσας ἤνεγκεν τὸ χρῆμα καὶ ἔθηκεν ⸀παρὰ τοὺς πόδας τῶν ἀποστόλων. "
  }
]