[
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 1,
    "text": "Ἀνὴρ δέ τις Ἁνανίας ὀνόματι σὺν Σαπφίρῃ τῇ γυναικὶ αὐτοῦ ἐπώλησεν κτῆμα "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 2,
    "text": "καὶ ἐνοσφίσατο ἀπὸ τῆς τιμῆς, συνειδυίης καὶ τῆς ⸀γυναικός, καὶ ἐνέγκας μέρος τι παρὰ τοὺς πόδας τῶν ἀποστόλων ἔθηκεν. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 3,
    "text": "εἶπεν δὲ ⸀ὁ Πέτρος· Ἁνανία, διὰ τί ἐπλήρωσεν ὁ Σατανᾶς τὴν καρδίαν σου, ψεύσασθαί σε τὸ πνεῦμα τὸ ἅγιον καὶ ⸀νοσφίσασθαι ἀπὸ τῆς τιμῆς τοῦ χωρίου; "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 4,
    "text": "οὐχὶ μένον σοὶ ἔμενεν καὶ πραθὲν ἐν τῇ σῇ ἐξουσίᾳ ὑπῆρχεν; τί ὅτι ἔθου ἐν τῇ καρδίᾳ σου τὸ πρᾶγμα τοῦτο; οὐκ ἐψεύσω ἀνθρώποις ἀλλὰ τῷ θεῷ. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 5,
    "text": "ἀκούων δὲ ὁ Ἁνανίας τοὺς λόγους τούτους πεσὼν ἐξέψυξεν· καὶ ἐγένετο φόβος μέγας ἐπὶ πάντας τοὺς ⸀ἀκούοντας. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 6,
    "text": "ἀναστάντες δὲ οἱ νεώτεροι συνέστειλαν αὐτὸν καὶ ἐξενέγκαντες ἔθαψαν. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 7,
    "text": "Ἐγένετο δὲ ὡς ὡρῶν τριῶν διάστημα καὶ ἡ γυνὴ αὐτοῦ μὴ εἰδυῖα τὸ γεγονὸς εἰσῆλθεν. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 8,
    "text": "ἀπεκρίθη δὲ ⸂πρὸς αὐτὴν⸃ ⸀Πέτρος· Εἰπέ μοι, εἰ τοσούτου τὸ χωρίον ἀπέδοσθε; ἡ δὲ εἶπεν· Ναί, τοσούτου. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 9,
    "text": "ὁ δὲ ⸀Πέτρος πρὸς αὐτήν· Τί ὅτι συνεφωνήθη ὑμῖν πειράσαι τὸ πνεῦμα κυρίου; ἰδοὺ οἱ πόδες τῶν θαψάντων τὸν ἄνδρα σου ἐπὶ τῇ θύρᾳ καὶ ἐξοίσουσίν σε. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 10,
    "text": "ἔπεσεν δὲ παραχρῆμα ⸀πρὸς τοὺς πόδας αὐτοῦ καὶ ἐξέψυξεν· εἰσελθόντες δὲ οἱ νεανίσκοι εὗρον αὐτὴν νεκράν, καὶ ἐξενέγκαντες ἔθαψαν πρὸς τὸν ἄνδρα αὐτῆς. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 11,
    "text": "καὶ ἐγένετο φόβος μέγας ἐφʼ ὅλην τὴν ἐκκλησίαν καὶ ἐπὶ πάντας τοὺς ἀκούοντας ταῦτα. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 12,
    "text": "Διὰ δὲ τῶν χειρῶν τῶν ἀποστόλων ἐγίνετο σημεῖα καὶ τέρατα ⸂πολλὰ ἐν τῷ λαῷ⸃· καὶ ἦσαν ὁμοθυμαδὸν ⸀ἅπαντες ἐν τῇ Στοᾷ Σολομῶντος· "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 13,
    "text": "τῶν δὲ λοιπῶν οὐδεὶς ἐτόλμα κολλᾶσθαι αὐτοῖς, ἀλλʼ ἐμεγάλυνεν αὐτοὺς ὁ λαός, "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 14,
    "text": "μᾶλλον δὲ προσετίθεντο πιστεύοντες τῷ κυρίῳ πλήθη ἀνδρῶν τε καὶ γυναικῶν· "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 15,
    "text": "ὥστε ⸂καὶ εἰς⸃ τὰς πλατείας ἐκφέρειν τοὺς ἀσθενεῖς καὶ τιθέναι ἐπὶ ⸀κλιναρίων καὶ κραβάττων, ἵνα ἐρχομένου Πέτρου κἂν ἡ σκιὰ ⸀ἐπισκιάσῃ τινὶ αὐτῶν. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 16,
    "text": "συνήρχετο δὲ καὶ τὸ πλῆθος τῶν πέριξ ⸀πόλεων Ἰερουσαλήμ, φέροντες ἀσθενεῖς καὶ ὀχλουμένους ὑπὸ πνευμάτων ἀκαθάρτων, οἵτινες ἐθεραπεύοντο ἅπαντες. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 17,
    "text": "Ἀναστὰς δὲ ὁ ἀρχιερεὺς καὶ πάντες οἱ σὺν αὐτῷ, ἡ οὖσα αἵρεσις τῶν Σαδδουκαίων, ἐπλήσθησαν ζήλου "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 18,
    "text": "καὶ ἐπέβαλον τὰς ⸀χεῖρας ἐπὶ τοὺς ἀποστόλους καὶ ἔθεντο αὐτοὺς ἐν τηρήσει δημοσίᾳ. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 19,
    "text": "ἄγγελος δὲ κυρίου ⸀διὰ νυκτὸς ⸀ἤνοιξε τὰς θύρας τῆς φυλακῆς ἐξαγαγών τε αὐτοὺς εἶπεν· "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 20,
    "text": "Πορεύεσθε καὶ σταθέντες λαλεῖτε ἐν τῷ ἱερῷ τῷ λαῷ πάντα τὰ ῥήματα τῆς ζωῆς ταύτης. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 21,
    "text": "ἀκούσαντες δὲ εἰσῆλθον ὑπὸ τὸν ὄρθρον εἰς τὸ ἱερὸν καὶ ἐδίδασκον. Παραγενόμενος δὲ ὁ ἀρχιερεὺς καὶ οἱ σὺν αὐτῷ συνεκάλεσαν τὸ συνέδριον καὶ πᾶσαν τὴν γερουσίαν τῶν υἱῶν Ἰσραήλ, καὶ ἀπέστειλαν εἰς τὸ δεσμωτήριον ἀχθῆναι αὐτούς. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 22,
    "text": "οἱ δὲ ⸂παραγενόμενοι ὑπηρέται⸃ οὐχ εὗρον αὐτοὺς ἐν τῇ φυλακῇ, ἀναστρέψαντες δὲ ἀπήγγειλαν "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 23,
    "text": "λέγοντες ὅτι ⸀Τὸ δεσμωτήριον εὕρομεν κεκλεισμένον ἐν πάσῃ ἀσφαλείᾳ καὶ τοὺς φύλακας ἑστῶτας ⸀ἐπὶ τῶν θυρῶν, ἀνοίξαντες δὲ ἔσω οὐδένα εὕρομεν. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 24,
    "text": "ὡς δὲ ἤκουσαν τοὺς λόγους τούτους ὅ ⸀τε στρατηγὸς τοῦ ἱεροῦ καὶ οἱ ἀρχιερεῖς, διηπόρουν περὶ αὐτῶν τί ἂν γένοιτο τοῦτο. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 25,
    "text": "παραγενόμενος δέ τις ἀπήγγειλεν αὐτοῖς ὅτι Ἰδοὺ οἱ ἄνδρες οὓς ἔθεσθε ἐν τῇ φυλακῇ εἰσὶν ἐν τῷ ἱερῷ ἑστῶτες καὶ διδάσκοντες τὸν λαόν. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 26,
    "text": "τότε ἀπελθὼν ὁ στρατηγὸς σὺν τοῖς ὑπηρέταις ⸀ἤγαγεν αὐτούς, οὐ μετὰ βίας, ἐφοβοῦντο γὰρ τὸν λαόν, ⸀μὴ λιθασθῶσιν. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 27,
    "text": "Ἀγαγόντες δὲ αὐτοὺς ἔστησαν ἐν τῷ συνεδρίῳ. καὶ ἐπηρώτησεν αὐτοὺς ὁ ἀρχιερεὺς "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 28,
    "text": "⸀λέγων· Παραγγελίᾳ παρηγγείλαμεν ὑμῖν μὴ διδάσκειν ἐπὶ τῷ ὀνόματι τούτῳ, καὶ ἰδοὺ πεπληρώκατε τὴν Ἰερουσαλὴμ τῆς διδαχῆς ὑμῶν, καὶ βούλεσθε ἐπαγαγεῖν ἐφʼ ἡμᾶς τὸ αἷμα τοῦ ἀνθρώπου τούτου. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 29,
    "text": "ἀποκριθεὶς δὲ Πέτρος καὶ οἱ ἀπόστολοι εἶπαν· Πειθαρχεῖν δεῖ θεῷ μᾶλλον ἢ ἀνθρώποις. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 30,
    "text": "ὁ θεὸς τῶν πατέρων ἡμῶν ἤγειρεν Ἰησοῦν, ὃν ὑμεῖς διεχειρίσασθε κρεμάσαντες ἐπὶ ξύλου· "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 31,
    "text": "τοῦτον ὁ θεὸς ἀρχηγὸν καὶ σωτῆρα ὕψωσεν τῇ δεξιᾷ αὐτοῦ, ⸀τοῦ δοῦναι μετάνοιαν τῷ Ἰσραὴλ καὶ ἄφεσιν ἁμαρτιῶν· "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 32,
    "text": "καὶ ἡμεῖς ⸀ἐσμεν μάρτυρες τῶν ῥημάτων τούτων, καὶ τὸ ⸀πνεῦμα τὸ ἅγιον ὃ ἔδωκεν ὁ θεὸς τοῖς πειθαρχοῦσιν αὐτῷ. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 33,
    "text": "Οἱ δὲ ⸀ἀκούσαντες διεπρίοντο καὶ ἐβούλοντο ἀνελεῖν αὐτούς. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 34,
    "text": "ἀναστὰς δέ τις ἐν τῷ συνεδρίῳ Φαρισαῖος ὀνόματι Γαμαλιήλ, νομοδιδάσκαλος τίμιος παντὶ τῷ λαῷ, ἐκέλευσεν ἔξω ⸀βραχὺ τοὺς ⸀ἀνθρώπους ποιῆσαι, "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 35,
    "text": "εἶπέν τε πρὸς αὐτούς· Ἄνδρες Ἰσραηλῖται, προσέχετε ἑαυτοῖς ἐπὶ τοῖς ἀνθρώποις τούτοις τί μέλλετε πράσσειν. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 36,
    "text": "πρὸ γὰρ τούτων τῶν ἡμερῶν ἀνέστη Θευδᾶς, λέγων εἶναί τινα ἑαυτόν, ᾧ ⸀προσεκλίθη ⸂ἀνδρῶν ἀριθμὸς ὡς⸃ τετρακοσίων· ὃς ἀνῃρέθη, καὶ πάντες ὅσοι ἐπείθοντο αὐτῷ διελύθησαν καὶ ἐγένοντο εἰς οὐδέν. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 37,
    "text": "μετὰ τοῦτον ἀνέστη Ἰούδας ὁ Γαλιλαῖος ἐν ταῖς ἡμέραις τῆς ἀπογραφῆς καὶ ἀπέστησε ⸀λαὸν ὀπίσω αὐτοῦ· κἀκεῖνος ἀπώλετο καὶ πάντες ὅσοι ἐπείθοντο αὐτῷ διεσκορπίσθησαν. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 38,
    "text": "καὶ τὰ νῦν λέγω ὑμῖν, ἀπόστητε ἀπὸ τῶν ἀνθρώπων τούτων καὶ ⸀ἄφετε αὐτούς· (ὅτι ἐὰν ᾖ ἐξ ἀνθρώπων ἡ βουλὴ ⸀αὕτη ἢ τὸ ἔργον τοῦτο, καταλυθήσεται, "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 39,
    "text": "εἰ δὲ ἐκ θεοῦ ἐστιν, οὐ ⸀δυνήσεσθε καταλῦσαι ⸀αὐτούς·) μήποτε καὶ θεομάχοι εὑρεθῆτε. ἐπείσθησαν δὲ αὐτῷ, "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 40,
    "text": "καὶ προσκαλεσάμενοι τοὺς ἀποστόλους δείραντες παρήγγειλαν μὴ λαλεῖν ἐπὶ τῷ ὀνόματι τοῦ Ἰησοῦ καὶ ⸀ἀπέλυσαν. "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 41,
    "text": "οἱ μὲν οὖν ἐπορεύοντο χαίροντες ἀπὸ προσώπου τοῦ συνεδρίου ὅτι ⸂κατηξιώθησαν ὑπὲρ τοῦ ὀνόματος⸃ ἀτιμασθῆναι· "
  },
  {
    "bookId": 44,
    "chapterId": 5,
    "verseId": 42,
    "text": "πᾶσάν τε ἡμέραν ἐν τῷ ἱερῷ καὶ κατʼ οἶκον οὐκ ἐπαύοντο διδάσκοντες καὶ εὐαγγελιζόμενοι ⸂τὸν χριστὸν Ἰησοῦν⸃. "
  }
]