[
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 13,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr «trukket opp» (av vannet), gitt av Faraos datter. Her ser vi Moses be for sin søster til tross for at hun talte mot ham."
      },
      {
        "word": "ropte",
        "wordId": 2,
        "original": "וַיִּצְעַק",
        "explanation": "Et intenst verb som uttrykker et desperat eller inderlig rop, ofte brukt i forbindelse med bønn i nødsituasjoner."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot noen eller noe."
      },
      {
        "word": "Herren",
        "wordId": 4,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn (JHVH), åpenbart for Moses ved den brennende busken. Uttales tradisjonelt ikke av jøder av ærefrykt."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "לֵאמֹר",
        "explanation": "Oversatt fra «leimor» som bokstavelig betyr «for å si» – en vanlig hebraisk innledning til direkte tale."
      },
      {
        "word": "sa",
        "wordId": 6,
        "original": "לֵאמֹר",
        "explanation": "Del av samme hebraiske ord som introduserer Moses' bønn."
      },
      {
        "word": "Å",
        "wordId": 7,
        "original": "אֵל",
        "explanation": "Gudsnavnet «El» brukes her som en direkte tiltale, et gammelt semittisk ord for guddom som uttrykker Guds makt."
      },
      {
        "word": "Gud",
        "wordId": 8,
        "original": "אֵל",
        "explanation": "Samme ord som forrige – «El» er en av de eldste betegnelsene for Gud og understreker hans allmakt."
      },
      {
        "word": "jeg",
        "wordId": 9,
        "original": "נָא",
        "explanation": "Implisitt i den hebraiske bønnepartikkelen «na» som uttrykker en ydmyk forespørsel."
      },
      {
        "word": "ber",
        "wordId": 10,
        "original": "נָא",
        "explanation": "Partikkelen «na» uttrykker en inntrengende, men høflig bønn – omtrent som «vær så snill» eller «jeg ber deg»."
      },
      {
        "word": "deg",
        "wordId": 11,
        "original": "נָא",
        "explanation": "Implisitt i bønnepartikkelen som rettes direkte til Gud."
      },
      {
        "word": "helbred",
        "wordId": 12,
        "original": "רְפָא",
        "explanation": "Verbet «rafa» betyr å helbrede eller lege. Dette er en av de korteste bønnene i Bibelen – bare fem hebraiske ord."
      },
      {
        "word": "henne",
        "wordId": 13,
        "original": "לָהּ",
        "explanation": "Refererer til Miriam, Moses' søster, som var blitt rammet av spedalskhet som straff for å ha talt mot Moses."
      }
    ]
  }
]