[
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 15,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav med narrativ funksjon, som markerer fortsettelsen av fortellingen."
      },
      {
        "word": "ble",
        "wordId": 2,
        "original": "וַתִּסָּגֵר",
        "explanation": "Del av verbet סָגַר i nifal-stammen, som uttrykker passiv handling - hun ble stengt ute av andre."
      },
      {
        "word": "Mirjam",
        "wordId": 3,
        "original": "מִרְיָם",
        "explanation": "Moses' og Arons søster, profetinne og leder. Navnet kan bety «bitter» eller «opprørsk», noe som er ironisk gitt hennes kritikk av Moses i dette kapitlet."
      },
      {
        "word": "stengt",
        "wordId": 4,
        "original": "וַתִּסָּגֵר",
        "explanation": "Verbet סָגַר betyr å lukke eller stenge. I kontekst av spedalskhet innebar dette karantene for å beskytte fellesskapet."
      },
      {
        "word": "ute",
        "wordId": 5,
        "original": "מִחוּץ",
        "explanation": "Preposisjonen מִן kombinert med חוּץ (utenfor), som indikerer fysisk separasjon fra fellesskapet."
      },
      {
        "word": "fra",
        "wordId": 6,
        "original": "מִחוּץ",
        "explanation": "Del av preposisjonsfrasen som viser retning bort fra leiren."
      },
      {
        "word": "leiren",
        "wordId": 7,
        "original": "לַמַּחֲנֶה",
        "explanation": "Refererer til Israels leir i ørkenen, der folket bodde organisert rundt tabernaklet under ørkenvandringen."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "שִׁבְעַת",
        "explanation": "Tidspreposisjon som innleder varigheten av karantenen."
      },
      {
        "word": "syv",
        "wordId": 9,
        "original": "שִׁבְעַת",
        "explanation": "Tallet syv har dyp symbolsk betydning i hebraisk tradisjon - det representerer fullstendighet og helhet, og var standardperioden for renselse."
      },
      {
        "word": "dager",
        "wordId": 10,
        "original": "יָמִים",
        "explanation": "Flertallsformen av יוֹם (dag). Syv dagers isolasjon var foreskrevet i Toraen for spedalskhet (3 Mos 13-14)."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de to delene av verset."
      },
      {
        "word": "folket",
        "wordId": 12,
        "original": "הָעָם",
        "explanation": "Betegner hele Israels folk. Bemerkelsesverdig viste de solidaritet med Mirjam ved å vente på henne."
      },
      {
        "word": "reiste",
        "wordId": 13,
        "original": "נָסַע",
        "explanation": "Et verb som beskriver å bryte opp leiren og dra videre - en gjentakende handling under ørkenvandringen."
      },
      {
        "word": "ikke",
        "wordId": 14,
        "original": "לֹא",
        "explanation": "Nektelsespartikkelen som understreker at hele folket stanset sin reise."
      },
      {
        "word": "videre",
        "wordId": 15,
        "original": "נָסַע",
        "explanation": "Implisitt i verbet נָסַע som innebærer fremover bevegelse på reisen mot det lovede land."
      },
      {
        "word": "før",
        "wordId": 16,
        "original": "עַד",
        "explanation": "Preposisjon som markerer tidspunktet frem til noe skjer - folket ventet til Mirjam var frisk."
      },
      {
        "word": "Mirjam",
        "wordId": 17,
        "original": "מִרְיָם",
        "explanation": "Gjentagelsen av navnet understreker at hun var sentral - hele nasjonen ventet på hennes helbredelse."
      },
      {
        "word": "ble",
        "wordId": 18,
        "original": "הֵאָסֵף",
        "explanation": "Del av verbet אָסַף i hofal-stammen (passiv), som betyr å bli samlet inn eller tatt tilbake."
      },
      {
        "word": "tatt",
        "wordId": 19,
        "original": "הֵאָסֵף",
        "explanation": "Verbet אָסַף brukes ofte om å samle inn noe verdifullt, noe som viser at Mirjam ble gjenforent med fellesskapet etter renselsen."
      },
      {
        "word": "inn",
        "wordId": 20,
        "original": "הֵאָסֵף",
        "explanation": "Indikerer gjenopprettelse til fellesskapet - Mirjam fikk sin plass tilbake blant folket."
      },
      {
        "word": "igjen",
        "wordId": 21,
        "original": "הֵאָסֵף",
        "explanation": "Understreker at tilstanden var midlertidig og at hun nå var fullstendig gjenopprettet."
      }
    ]
  }
]