[
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 13,
    "words": [
      {
        "word": "μεμέρισται",
        "wordId": 1,
        "original": "μεμέρισται",
        "explanation": "Et verb i perfektum passiv som betyr 'er blitt delt' eller 'splittet'. Paulus bruker dette retorisk for å vise absurditeten i at Kristus skulle være oppdelt mellom ulike fraksjoner."
      },
      {
        "word": "ὁ",
        "wordId": 2,
        "original": "ὁ",
        "explanation": "Den bestemte artikkel i maskulinum, som peker på den spesifikke personen Kristus."
      },
      {
        "word": "Χριστός",
        "wordId": 3,
        "original": "Χριστός",
        "explanation": "Betyr 'Den salvede' og er den greske oversettelsen av det hebraiske 'Messias'. Tittelen understreker Jesu rolle som Guds utvalgte frelser."
      },
      {
        "word": "μὴ",
        "wordId": 4,
        "original": "μὴ",
        "explanation": "En nektende partikkel som i spørsmål forventer et negativt svar. Paulus antyder tydelig at svaret er 'nei'."
      },
      {
        "word": "Παῦλος",
        "wordId": 5,
        "original": "Παῦλος",
        "explanation": "Navnet Paulus kommer fra latin og betyr 'liten'. Han bruker seg selv som eksempel for å vise det absurde i å følge menneskelige ledere fremfor Kristus."
      },
      {
        "word": "ἐσταυρώθη",
        "wordId": 6,
        "original": "ἐσταυρώθη",
        "explanation": "Aorist passiv av 'korsfeste'. Refererer til den spesifikke historiske hendelsen da noen ble naglet til et kors - den mest skamfulle dødsstraffen i romertiden."
      },
      {
        "word": "ὑπὲρ",
        "wordId": 7,
        "original": "ὑπὲρ",
        "explanation": "Preposisjon som betyr 'for' eller 'på vegne av'. Brukes her om stedfortredende lidelse."
      },
      {
        "word": "ὑμῶν",
        "wordId": 8,
        "original": "ὑμῶν",
        "explanation": "Genitiv flertall av 'dere', som viser hvem handlingen var til fordel for - menigheten i Korint."
      },
      {
        "word": "ἢ",
        "wordId": 9,
        "original": "ἢ",
        "explanation": "Konjunksjon som betyr 'eller', og introduserer det andre retoriske spørsmålet."
      },
      {
        "word": "εἰς",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "Preposisjon som her betyr 'inn i' eller 'til'. I dåpssammenheng uttrykker det tilhørighet og forening med den man døpes i navnet til."
      },
      {
        "word": "τὸ",
        "wordId": 11,
        "original": "τὸ",
        "explanation": "Den bestemte artikkel i nøytrum, som hører til 'navn'."
      },
      {
        "word": "ὄνομα",
        "wordId": 12,
        "original": "ὄνομα",
        "explanation": "Betyr 'navn' og representerer i bibelsk tankegang en persons hele identitet, autoritet og karakter. Å døpes i noens navn betyr å tilhøre den personen."
      },
      {
        "word": "Παύλου",
        "wordId": 13,
        "original": "Παύλου",
        "explanation": "Genitiv av Paulus, som viser eierskap. Paulus spør retorisk om de ble døpt til å tilhøre ham - noe som ville vært absurd."
      },
      {
        "word": "ἐβαπτίσθητε",
        "wordId": 14,
        "original": "ἐβαπτίσθητε",
        "explanation": "Aorist passiv av 'baptizō' som opprinnelig betydde å 'dyppe ned' eller 'senke under vann'. Dåpen symboliserte renselse og ny begynnelse i en ny tilhørighet."
      }
    ]
  }
]