[
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 7,
    "words": [
      {
        "word": "ὥστε",
        "wordId": 1,
        "original": "ὥστε",
        "explanation": "En konjunksjon som uttrykker resultat eller konsekvens, og binder sammen det foregående med det som følger."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 2,
        "original": "ὑμᾶς",
        "explanation": "Akkusativformen av 'dere', som her refererer til menigheten i Korint som mottakere av Paulus' brev."
      },
      {
        "word": "μὴ",
        "wordId": 3,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med infinitiver og indikerer at handlingen ikke finner sted."
      },
      {
        "word": "ὑστερεῖσθαι",
        "wordId": 4,
        "original": "ὑστερεῖσθαι",
        "explanation": "Et verb som betyr å mangle eller komme til kort. I medium form understreker det at korinterne ikke mangler noe for sin egen del."
      },
      {
        "word": "ἐν",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir området eller sfæren hvor mangelen ikke eksisterer."
      },
      {
        "word": "μηδενὶ",
        "wordId": 6,
        "original": "μηδενὶ",
        "explanation": "Betyr 'ingen' eller 'ikke noen', og forsterker den totale fullstendigheten av Guds gaver til menigheten."
      },
      {
        "word": "χαρίσματι",
        "wordId": 7,
        "original": "χαρίσματι",
        "explanation": "Refererer til nådegaver gitt av Den Hellige Ånd. Ordet kommer fra 'charis' (nåde) og understreker at gavene er ufortjent."
      },
      {
        "word": "ἀπεκδεχομένους",
        "wordId": 8,
        "original": "ἀπεκδεχομένους",
        "explanation": "Et sammensatt verb som uttrykker intens og tålmodig forventning. Prefikset 'apo' forsterker den ivrige ventingen."
      },
      {
        "word": "τὴν",
        "wordId": 9,
        "original": "τὴν",
        "explanation": "Den bestemte artikkelen i akkusativ hunkjønn, som peker på den spesifikke åpenbaringen som ventes."
      },
      {
        "word": "ἀποκάλυψιν",
        "wordId": 10,
        "original": "ἀποκάλυψιν",
        "explanation": "Betyr avdekking eller avsløring, og refererer til Kristi gjenkomst når hans herlighet fullt ut blir åpenbart."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Den bestemte artikkelen i genitiv hankjønn, som knytter åpenbaringen til Herren Jesus Kristus."
      },
      {
        "word": "κυρίου",
        "wordId": 12,
        "original": "κυρίου",
        "explanation": "Betyr 'Herre' og brukes i Septuaginta for Guds navn YHWH. Når det anvendes på Jesus, bekrefter det hans guddommelighet."
      },
      {
        "word": "ἡμῶν",
        "wordId": 13,
        "original": "ἡμῶν",
        "explanation": "Eiendomspronomenet 'vår' som uttrykker det personlige forholdet de troende har til Jesus Kristus."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 14,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske Yeshua, som betyr 'YHWH frelser'. Navnet ble gitt av engelen før hans fødsel."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 15,
        "original": "Χριστοῦ",
        "explanation": "Gresk oversettelse av hebraisk 'Messias', som betyr 'den salvede'. Tittelen identifiserer Jesus som den lovede kongen og frelseren."
      }
    ]
  }
]