[
  {
    "bookId": 40,
    "chapterId": 8,
    "verseId": 1,
    "words": [
      {
        "word": "Καταβάντος",
        "pronunciation": "katabantos",
        "wordId": 1,
        "explanation": "Partisippform av verbet καταβαίνω (katabainō), som betyr 'å gå ned'. Brukes her for å indikere handlingen til subjektet (Jesus) som kommer ned fra et sted, spesifikt fra fjellet."
      },
      {
        "word": "δὲ",
        "pronunciation": "de",
        "wordId": 2,
        "explanation": "En partikkel som brukes for å indikere en overgang eller kontrast. På norsk kan det ofte oversettes med 'men', 'og', eller brukes for å fortsette en fortelling."
      },
      {
        "word": "αὐτοῦ",
        "pronunciation": "autou",
        "wordId": 3,
        "explanation": "Genitiv form av det personlige pronomenet αὐτός (autos), som betyr 'han', 'hun', 'det', 'dem'. Her refererer det til subjektet i forrige setning eller frase, som er Jesus."
      },
      {
        "word": "ἀπὸ",
        "pronunciation": "apo",
        "wordId": 4,
        "explanation": "En preposisjon som betyr 'fra'. Brukes her for å indikere utgangspunktet for bevegelsen, som er fjellet."
      },
      {
        "word": "τοῦ",
        "pronunciation": "tou",
        "wordId": 5,
        "explanation": "Den bestemte artikkelen i genitiv entall for maskulinum og nøytrum, som betyr 'den', 'det'."
      },
      {
        "word": "ὄρους",
        "pronunciation": "orous",
        "wordId": 6,
        "explanation": "Substantiv i genitiv entall, som betyr 'fjell'."
      },
      {
        "word": "ἠκολούθησαν",
        "pronunciation": "ēkolouthēsan",
        "wordId": 7,
        "explanation": "Aorist indikativ passiv form av verbet ἀκολουθέω (akoloutheō), som betyr 'å følge'. Brukes her for å indikere at en handling ble utført av subjektet, som er mengden som fulgte Jesus."
      },
      {
        "word": "αὐτῷ",
        "pronunciation": "autō",
        "wordId": 8,
        "explanation": "Dativ form av det personlige pronomenet αὐτός (autos), som betyr 'til ham', 'til henne', 'til det'. Refererer til Jesus som ble fulgt."
      },
      {
        "word": "ὄχλοι",
        "pronunciation": "ochloi",
        "wordId": 9,
        "explanation": "Nominativ flertall av substantivet ὄχλος (ochlos), som betyr 'mengde', 'folkemengde'."
      },
      {
        "word": "πολλοί",
        "pronunciation": "polloi",
        "wordId": 10,
        "explanation": "Nominativ maskulin flertall av adjektivet πολύς (polys), som betyr 'mange', 'flere'. Brukes her for å beskrive størrelsen på mengden som fulgte Jesus."
      }
    ]
  }
]