[
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 13,
    "words": [
      {
        "word": "וַיֹּ֨אמֶר",
        "pronunciation": "vay-yo-mer",
        "wordId": 1,
        "explanation": "og Han sa - en konjunksjon og et verb i fortid, tredje person entall. Det indikerer at Gud taler."
      },
      {
        "word": "אֱלֹהִ֜ים",
        "pronunciation": "e-lo-him",
        "wordId": 2,
        "explanation": "Gud - et substantiv som refererer til den Høyeste Væren i monoteistiske religioner, her i pluralis form som brukes for å vise respekt eller majestet."
      },
      {
        "word": "לְנֹ֗חַ",
        "pronunciation": "le-No-ach",
        "wordId": 3,
        "explanation": "til Noah - en preposisjon og et egennavn, som refererer til den bibelske figuren Noah."
      },
      {
        "word": "קֵ֤ץ",
        "pronunciation": "kets",
        "wordId": 4,
        "explanation": "ende - et substantiv som betyr slutt eller avslutning."
      },
      {
        "word": "כָּל־בָּשָׂר֙",
        "pronunciation": "kol-ba-sar",
        "wordId": 5,
        "explanation": "all kjøtt - en kombinasjon av et adjektiv og et substantiv som refererer til alle levende vesener, spesielt mennesker og dyr."
      },
      {
        "word": "בָּ֣א",
        "pronunciation": "ba",
        "wordId": 6,
        "explanation": "har kommet - et verb i perfektum, tredje person entall, som indikerer en handling som er fullført."
      },
      {
        "word": "לְפָנַ֔י",
        "pronunciation": "le-fa-nai",
        "wordId": 7,
        "explanation": "foran meg - en preposisjon og et pronomen som refererer til Guds perspektiv."
      },
      {
        "word": "כִּֽי־מָלְאָ֥ה",
        "pronunciation": "ki-ma-le-ah",
        "wordId": 8,
        "explanation": "fordi den er fylt - en konjunksjon og et verb i perfektum, tredje person entall, som indikerer årsaken til en handling."
      },
      {
        "word": "הָאָ֛רֶץ",
        "pronunciation": "ha-a-rets",
        "wordId": 9,
        "explanation": "jorden - et substantiv som refererer til planeten jord eller land."
      },
      {
        "word": "חָמָ֖ס",
        "pronunciation": "cha-mas",
        "wordId": 10,
        "explanation": "vold - et substantiv som refererer til fysisk aggresjon, urettferdighet eller ondskap."
      },
      {
        "word": "מִפְּנֵיהֶ֑ם",
        "pronunciation": "mi-p-nei-hem",
        "wordId": 11,
        "explanation": "fra deres ansikt - en preposisjon, et substantiv og et suffiksert pronomen som indikerer opprinnelsen til volden."
      },
      {
        "word": "וְהִנְנִ֥י",
        "pronunciation": "ve-hin-ni",
        "wordId": 12,
        "explanation": "og se, jeg - en konjunksjon, et verb og et pronomen som brukes for å tiltrekke oppmerksomhet til talerens intensjon."
      },
      {
        "word": "מַשְׁחִיתָ֖ם",
        "pronunciation": "mash-chi-tam",
        "wordId": 13,
        "explanation": "ødelegger dem - et verb i partisipp form, som indikerer handlingen å ødelegge eller korruptere."
      },
      {
        "word": "אֶת־הָאָֽרֶץ",
        "pronunciation": "et-ha-a-rets",
        "wordId": 14,
        "explanation": "jorden - en direkte objekt markør fulgt av et substantiv, som refererer til planeten jord eller land."
      }
    ]
  }
]