[
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 11,
    "words": [
      {
        "word": "Ἔστιν",
        "wordId": 1,
        "original": "Ἔστιν",
        "explanation": "Verbet 'å være' i presens, som her introduserer forklaringen på lignelsen."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En mild konjunksjon som markerer overgang eller fortsettelse i teksten."
      },
      {
        "word": "αὕτη",
        "wordId": 3,
        "original": "αὕτη",
        "explanation": "Demonstrativt pronomen som peker tilbake på lignelsen Jesus nettopp har fortalt."
      },
      {
        "word": "ἡ",
        "wordId": 4,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som spesifiserer hvilken lignelse det er snakk om."
      },
      {
        "word": "παραβολή",
        "wordId": 5,
        "original": "παραβολή",
        "explanation": "Fra 'para' (ved siden av) og 'ballō' (kaste), altså å legge noe ved siden av for sammenligning. Jesus brukte lignelser for å forklare åndelige sannheter gjennom jordiske bilder."
      },
      {
        "word": "Ὁ",
        "wordId": 6,
        "original": "Ὁ",
        "explanation": "Bestemt artikkel i hankjønn som introduserer hovedsubjektet i forklaringen."
      },
      {
        "word": "σπόρος",
        "wordId": 7,
        "original": "σπόρος",
        "explanation": "Betyr såkorn eller frø, et sentralt jordbruksbilde i antikken. Ordet er opprinnelsen til vårt 'spore'."
      },
      {
        "word": "ἐστὶν",
        "wordId": 8,
        "original": "ἐστὶν",
        "explanation": "Verbet 'er' som etablerer identifikasjonen mellom såkornet og Guds ord."
      },
      {
        "word": "ὁ",
        "wordId": 9,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som fremhever at dette er det spesifikke ordet fra Gud."
      },
      {
        "word": "λόγος",
        "wordId": 10,
        "original": "λόγος",
        "explanation": "Et rikt gresk begrep som omfatter ord, tale, fornuft og budskap. I kristen kontekst refererer det ofte til Guds åpenbarte sannhet."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Genitiv artikkel som viser eierskap - ordet tilhører Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 12,
        "original": "θεοῦ",
        "explanation": "Refererer til den ene sanne Gud i bibelsk sammenheng, kilden til budskapet som blir sådd."
      }
    ]
  }
]