[
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 37,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og viser kontinuitet i fortellingen."
      },
      {
        "word": "ἠρώτησεν",
        "wordId": 2,
        "original": "ἠρώτησεν",
        "explanation": "Et verb som betyr å be eller spørre om noe. Her brukt i aorist, som indikerer en konkret handling der folkemengden aktivt ber Jesus om å forlate området."
      },
      {
        "word": "αὐτὸν",
        "wordId": 3,
        "original": "αὐτὸν",
        "explanation": "Personlig pronomen i akkusativ som refererer til Jesus, objektet for folkets bønn."
      },
      {
        "word": "ἅπαν",
        "wordId": 4,
        "original": "ἅπαν",
        "explanation": "Betyr 'hele' eller 'alle sammen', en forsterket form som understreker at absolutt alle i folkemengden var enige."
      },
      {
        "word": "τὸ",
        "wordId": 5,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på den spesifikke folkemengden."
      },
      {
        "word": "πλῆθος",
        "wordId": 6,
        "original": "πλῆθος",
        "explanation": "Refererer til en stor mengde eller folkemasse. Ordet antyder at det var mange mennesker samlet for å se hva som hadde skjedd."
      },
      {
        "word": "τῆς",
        "wordId": 7,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv feminum som knytter folkemengden til området de kom fra."
      },
      {
        "word": "περιχώρου",
        "wordId": 8,
        "original": "περιχώρου",
        "explanation": "Sammensatt av 'peri' (rundt) og 'chora' (land), betyr dette området rundt eller omegnen. Beskriver regionen rundt Gerasenerområdet."
      },
      {
        "word": "τῶν",
        "wordId": 9,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som introduserer folkegruppen Gerasenerne."
      },
      {
        "word": "Γερασηνῶν",
        "wordId": 10,
        "original": "Γερασηνῶν",
        "explanation": "Navnet på innbyggerne fra Gerasa, en av de ti byene i Dekapolis. Dette var et hovedsakelig hedensk område øst for Jordan."
      },
      {
        "word": "ἀπελθεῖν",
        "wordId": 11,
        "original": "ἀπελθεῖν",
        "explanation": "Infinitiv av 'å gå bort' eller 'forlate'. Folket ba eksplisitt Jesus om å dra vekk fra deres område."
      },
      {
        "word": "ἀπʼ",
        "wordId": 12,
        "original": "ἀπʼ",
        "explanation": "Forkortet form av 'apo', en preposisjon som indikerer separasjon eller bevegelse bort fra."
      },
      {
        "word": "αὐτῶν",
        "wordId": 13,
        "original": "αὐτῶν",
        "explanation": "Personlig pronomen i genitiv flertall som refererer tilbake til folket og deres område."
      },
      {
        "word": "ὅτι",
        "wordId": 14,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer årsaken til deres forespørsel - de var grepet av frykt."
      },
      {
        "word": "φόβῳ",
        "wordId": 15,
        "original": "φόβῳ",
        "explanation": "Betyr frykt eller redsel. I dativ her for å beskrive årsaken til deres tilstand. Roten gir oss ordet 'fobi'."
      },
      {
        "word": "μεγάλῳ",
        "wordId": 16,
        "original": "μεγάλῳ",
        "explanation": "Adjektiv som betyr 'stor' eller 'mektig'. Understreker intensiteten av frykten de opplevde."
      },
      {
        "word": "συνείχοντο",
        "wordId": 17,
        "original": "συνείχοντο",
        "explanation": "Et kraftfullt verb som betyr å bli holdt fast, omsluttet eller grepet. Passivformen viser at frykten tok fullstendig kontroll over dem."
      },
      {
        "word": "αὐτὸς",
        "wordId": 18,
        "original": "αὐτὸς",
        "explanation": "Intensivt pronomen som fremhever Jesus selv som subjekt, i kontrast til folkemengden."
      },
      {
        "word": "δὲ",
        "wordId": 19,
        "original": "δὲ",
        "explanation": "Mildere konjunksjon enn 'alla', som markerer en overgang eller kontrast i fortellingen."
      },
      {
        "word": "ἐμβὰς",
        "wordId": 20,
        "original": "ἐμβὰς",
        "explanation": "Partisipp som betyr 'etter å ha gått om bord' eller 'idet han steg inn i'. Beskriver handlingen før hovedverbet."
      },
      {
        "word": "εἰς",
        "wordId": 21,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse inn i noe, her inn i båten."
      },
      {
        "word": "πλοῖον",
        "wordId": 22,
        "original": "πλοῖον",
        "explanation": "Refererer til en båt, sannsynligvis en fiskebåt på Genesaretsjøen. Samme båt de hadde kommet med."
      },
      {
        "word": "ὑπέστρεψεν",
        "wordId": 23,
        "original": "ὑπέστρεψεν",
        "explanation": "Betyr å vende tilbake eller returnere. Jesus respekterte folkets ønske og dro tilbake over sjøen til jødisk territorium."
      }
    ]
  }
]