[
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 45,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen hendelsene i fortellingen og viser kontinuitet i handlingen."
      },
      {
        "word": "εἶπεν",
        "wordId": 2,
        "original": "εἶπεν",
        "explanation": "Aorist av λέγω, som indikerer en punktlig handling - Jesus talte i et bestemt øyeblikk."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som identifiserer Jesus som den spesifikke personen som taler."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 4,
        "original": "Ἰησοῦς",
        "explanation": "Gresk form av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser' - et navn gitt av engelen før hans fødsel."
      },
      {
        "word": "Τίς",
        "wordId": 5,
        "original": "Τίς",
        "explanation": "Spørrepronomen som betyr 'hvem', og viser at Jesus aktivt søkte å identifisere personen som rørte ham."
      },
      {
        "word": "ὁ",
        "wordId": 6,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som substantiverer partisippet som følger."
      },
      {
        "word": "ἁψάμενός",
        "wordId": 7,
        "original": "ἁψάμενός",
        "explanation": "Medium partisipp av ἅπτω, som indikerer en bevisst, personlig handling - å røre ved med hensikt, ikke tilfeldig kontakt."
      },
      {
        "word": "μου",
        "wordId": 8,
        "original": "μου",
        "explanation": "Genitiv av personlig pronomen, som viser at berøringen var rettet mot Jesus selv."
      },
      {
        "word": "ἀρνουμένων",
        "wordId": 9,
        "original": "ἀρνουμένων",
        "explanation": "Presens partisipp genitiv flertall av ἀρνέομαι - å fornekte eller nekte. Beskriver den pågående reaksjonen fra folkemengden."
      },
      {
        "word": "δὲ",
        "wordId": 10,
        "original": "δὲ",
        "explanation": "Partikkel som markerer en mild kontrast eller overgang til neste del av fortellingen."
      },
      {
        "word": "πάντων",
        "wordId": 11,
        "original": "πάντων",
        "explanation": "Genitiv flertall av πᾶς, som understreker at absolutt alle i mengden nektet - ingen tok ansvar."
      },
      {
        "word": "εἶπεν",
        "wordId": 12,
        "original": "εἶπεν",
        "explanation": "Samme verb som tidligere, nå brukt om Peters respons til Jesus."
      },
      {
        "word": "ὁ",
        "wordId": 13,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som identifiserer den spesifikke disippelen som taler."
      },
      {
        "word": "Πέτρος",
        "wordId": 14,
        "original": "Πέτρος",
        "explanation": "Navnet betyr 'klippe' eller 'stein' på gresk, gitt av Jesus til Simon som et symbolsk navn på hans fremtidige rolle."
      },
      {
        "word": "Ἐπιστάτα",
        "wordId": 15,
        "original": "Ἐπιστάτα",
        "explanation": "Vokativ av ἐπιστάτης - en tittel som betyr 'mester' eller 'leder', brukt kun i Lukas' evangelium og viser respekt og anerkjennelse av autoritet."
      },
      {
        "word": "οἱ",
        "wordId": 16,
        "original": "οἱ",
        "explanation": "Bestemt artikkel flertall som peker på den spesifikke folkemengden til stede."
      },
      {
        "word": "ὄχλοι",
        "wordId": 17,
        "original": "ὄχλοι",
        "explanation": "Flertall av ὄχλος, som indikerer store folkemengder eller skarer som trengte seg rundt Jesus."
      },
      {
        "word": "συνέχουσίν",
        "wordId": 18,
        "original": "συνέχουσίν",
        "explanation": "Sammensatt verb av σύν (sammen) og ἔχω (holde) - betyr å presse sammen, omringe eller trenge inn på noen fra alle sider."
      },
      {
        "word": "σε",
        "wordId": 19,
        "original": "σε",
        "explanation": "Akkusativ av personlig pronomen, objektet for folkemengdens handling - de presser på deg."
      },
      {
        "word": "καὶ",
        "wordId": 20,
        "original": "καὶ",
        "explanation": "Kopulativ konjunksjon som legger til en ytterligere beskrivelse av situasjonen."
      },
      {
        "word": "ἀποθλίβουσιν",
        "wordId": 21,
        "original": "ἀποθλίβουσιν",
        "explanation": "Et sjeldent verb som bare forekommer her i NT - betyr å klemme eller trykke hardt mot, og beskriver den intense fysiske trengselen fra folkemengden."
      }
    ]
  }
]