[
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 1,
    "text": "Jesajas syn, sønn av Amots, som han så om Juda og Jerusalem i de dager da Ussia, Jotam, Akas og Hiskia var konger i Juda."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 2,
    "text": "Hør, dere himler, og lytt, du jord, for Herren har talt: Barn har jeg oppfostret og opphøyet, men de har gjort opprør mot meg."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 3,
    "text": "Oksen kjenner sin eier, og eselet sin herres krybbe, men Israel kjenner ikke, mitt folk forstår ikke."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 4,
    "text": "Ve, syndig folk, et folk tynget av skyld, ætt av onde, fordervede barn! De har forlatt Herren, foraktet Israels Hellige og vendt ham ryggen."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 5,
    "text": "Hvorfor vil dere fortsatt bli slått? Hvorfor fortsetter dere i frafall? Hvert hode er sykt, og hvert hjerte er svakt."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 6,
    "text": "Fra fotsåle til hode er det ingenting helt – bare sår og blåmerker og ferske kutt som ikke er renset, ikke forbundet, ikke lindret med olje.",
    "versions": [
      {
        "text": "Fra fotsåle til hode er det ingenting helt – bare sår og skrammer og åpne sår som ikke er renset, ikke forbundet, ikke lindret med olje.",
        "explanation": "Det hebraiske har tre distinkte ord: פֶּצַע (sår), חַבּוּרָה (blåmerke/stripe), og מַכָּה טְרִיָּה (fersk/åpent sår/kutt). Oversettelsen gjentar 'sår' to ganger. 'Blåmerker' og 'ferske kutt' gir bedre variasjon og mer nøyaktig gjengivelse."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 7,
    "text": "Landet deres ligger øde, byene deres er brent ned. Maten fra markene deres spiser fremmede rett foran øynene deres, og det er lagt øde som etter fremmedes herjing."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 8,
    "text": "Sions datter er blitt stående igjen som en løvhytte i en vingård, som en vakthytte i en agurkåker, som en beleiret by."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 9,
    "text": "Hadde ikke Herren, hærskarenes Gud, latt noen av oss overleve, ville vi blitt som Sodoma, vi ville lignet Gomorra."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 10,
    "text": "Hør Herrens ord, dere Sodoma-herskere! Lytt til vår Guds lov, du Gomorra-folk!"
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 11,
    "text": "Hva skal jeg med alle deres mange offer? sier Herren. Jeg er mett av brennoffer av værer og fett fra feite dyr. Blod fra okser, lam og bukker har jeg ikke behag i."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 12,
    "text": "Når dere kommer for å vise dere for mitt ansikt – hvem har krevd dette av dere, at dere tråkker ned mine forgårder?"
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 13,
    "text": "Bring ikke flere verdiløse offergaver! Røkelse er en styggedom for meg. Nymåne og sabbat, kalling til høytidsfeiring – jeg tåler ikke ondskap og festsamling.",
    "versions": [
      {
        "text": "Bring ikke flere verdiløse offergaver! Røkelse er en styggedom for meg. Nymåne og sabbat, høytidssamling – jeg tåler ikke ondskap og festsamling.",
        "explanation": "Ignoreres grunnet kritisk feil ovenfor - løs den først."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 14,
    "text": "Deres nymånefester og høytider hater min sjel. De er blitt en byrde for meg, jeg er trett av å bære dem."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 15,
    "text": "Når dere strekker ut hendene, skjuler jeg mine øyne for dere. Selv om dere ber mange bønner, hører jeg ikke. Hendene deres er fulle av blod."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 16,
    "text": "Vask dere, rens dere! Få deres onde gjerninger bort fra mine øyne. Slutt å gjøre det onde!"
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 17,
    "text": "Lær å gjøre det gode, søk rett, før den undertryktes sak, gi den farløse hans rett, før enkens sak!",
    "versions": [
      {
        "text": "Lær å gjøre det gode, søk rettferdighet, hjelp den undertrykte, gi den farløse hans rett, før enkens sak!",
        "explanation": "Det hebraiske מִשְׁפָּט (mishpat) betyr primært 'rett' eller 'dom', ikke 'rettferdighet' (som er צְדָקָה). For konsistens og nøyaktighet bør det oversettes med 'rett'."
      },
      {
        "text": "Lær å gjøre det gode, søk rett, hjelp den undertrykte, gi den farløse hans rett, før enkens sak!",
        "explanation": "Det hebraiske אַשְּׁרוּ חָמוֹץ betyr mer presist 'før/forsvar den undertryktes sak' eller 'skaff den undertrykte rett', ikke bare 'hjelp den undertrykte'. Verbet אשר i piel betyr å lede rett, føre på rett vei, eller skaffe rett."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 18,
    "text": "Kom, la oss gjøre opp vår sak, sier Herren. Om syndene deres er som skarlagen, skal de bli hvite som snø. Om de er røde som karmosin, skal de bli som hvit ull."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 19,
    "text": "Om dere villig lyder, skal dere få spise landets gode gaver."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 20,
    "text": "Men om dere nekter og er gjenstridige, skal sverdet fortære dere. For Herrens munn har talt."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 21,
    "text": "Hvordan er ikke den trofaste byen blitt til en skjøge! Hun som var full av rett, der rettferdighet bodde – men nå bor mordere der."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 22,
    "text": "Sølvet ditt er blitt til slagg, din vin er blandet med vann."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 23,
    "text": "Dine ledere er opprørere og venner med tyver. Alle elsker bestikkelser og jager etter gaver. De gir ikke den farløse hans rett, og enkens sak når ikke frem til dem."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 24,
    "text": "Derfor sier Herren, Herren over hærskarene, Israels Mektige: Ve! Jeg skal skaffe meg lindring fra mine motstandere og hevne meg på mine fiender."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 25,
    "text": "Jeg skal vende min hånd mot deg og smelte bort ditt slagg som med lut, og fjerne alt ditt bly."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 26,
    "text": "Jeg skal gi deg tilbake dommere som i begynnelsen og rådgivere som i starten. Deretter skal du kalles Rettferdighetens by, den trofaste staden."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 27,
    "text": "Sion skal bli løskjøpt ved rett, og de som vender om i henne, ved rettferdighet."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 28,
    "text": "Men lovbrytere og syndere skal knuses sammen, og de som forlater Herren, skal gå til grunne."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 29,
    "text": "For dere skal bli til skamme over de hellige trærne dere har begjært, og dere skal bli beskjemmet over hagene dere har valgt."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 30,
    "text": "For dere skal bli som en eik med visnede blader, og som en hage uten vann."
  },
  {
    "bookId": 23,
    "chapterId": 1,
    "verseId": 31,
    "text": "Den sterke skal bli til stry og hans verk til en gnist, og begge skal brenne sammen uten at noen slukker."
  }
]