[
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 1,
    "text": "Ve over dem som lager urettferdige lover, og dem som skriver ned undertrykkende forskrifter."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 2,
    "text": "De nekter de fattige rettferdighet og tar fra de svake i mitt folk deres rett. Enker blir deres bytte, og farløse plyndrer de."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 3,
    "text": "Hva vil dere gjøre på straffens dag, når ødeleggelsen kommer fra det fjerne? Hvem vil dere flykte til for hjelp? Og hvor vil dere etterlate deres rikdom?"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 4,
    "text": "De kan bare krype blant fangene eller falle blant de drepte. Til tross for alt dette har hans vrede ikke vendt seg bort, hans hånd er fremdeles utstrakt."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 5,
    "text": "Ve Assyria, min vredes stav! Stokken i deres hånd er mitt raseri."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 6,
    "text": "Mot et gudløst folk sender jeg ham, mot det folk som vekker min harme, gir jeg ham befaling om å plyndre og røve, og trampe dem ned som søle i gatene."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 7,
    "text": "Men slik tenker ikke han, og slik planlegger ikke hans hjerte. Nei, i hans hjerte er det å ødelegge, å utrydde folk i mengder."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 8,
    "text": "For han sier: Er ikke mine hærførere alle sammen konger?"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 9,
    "text": "Er ikke Kalno som Karkemisj? Er ikke Hamat som Arpad? Er ikke Damaskus som Samaria?"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 10,
    "text": "Som min hånd har nådd avgudenes riker, hvis utskårne bilder overgikk dem i Jerusalem og Samaria –"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 11,
    "text": "skal jeg ikke gjøre med Jerusalem og dens gudebilder det jeg gjorde med Samaria og dens avguder?"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 12,
    "text": "Men når Herren har fullført hele sitt verk på Sion-fjellet og i Jerusalem, da vil jeg straffe kongen av Assyria for frukten av hans hovmodige hjerte og for hans stolte, overlegne blikk."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 13,
    "text": "For han sier: Ved min egen kraft har jeg gjort dette, og ved min visdom, for jeg er klok. Jeg har flyttet folkenes grenser, plyndret deres skatter, og som en mektig kriger har jeg styrtet herskere."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 14,
    "text": "Min hånd har grepet folkenes rikdom som et fuglerede, og som man sanker forlatte egg, har jeg sanket hele jorden. Ingen viftet med vingen, ingen åpnet nebbet og pep."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 15,
    "text": "Skal øksen skryte over den som hogger med den? Skal sagen hovere over den som bruker den? Som om staven skulle svinge den som løfter den, som om stokken skulle løfte det som ikke er av tre!"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 16,
    "text": "Derfor skal Herren, Herren over hærskarene, sende avmagring over hans velfødte menn, og under hans herlighet skal det brenne en ild som fortærer.",
    "versions": [
      {
        "text": "Derfor skal Herren, Herren over hærskarene, sende tærende sykdom over hans velfødte menn, og under hans herlighet skal det brenne en ild som fortærer.",
        "explanation": "Det hebraiske 'רָזוֹן' betyr 'avmagring' eller 'uttæring' - en tilstand av å bli tynn/utarmet. 'Tærende sykdom' er en tolkning, men 'avmagring' er mer direkte og skaper en sterkere kontrast til 'velfødte menn' (מִשְׁמַנָּיו - de fete/velfødte)."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 17,
    "text": "Israels lys skal bli til en ild, og dets Hellige til en flamme. Den skal brenne og fortære hans torner og tistler på én dag."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 18,
    "text": "Hans skogers og hagers herlighet skal fortæres fullstendig, både sjel og kropp. Det blir som når en syk tæres bort."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 19,
    "text": "De trærne som blir igjen i hans skog, skal være så få at et barn kan telle dem."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 20,
    "text": "På den dagen skal resten av Israel og de overlevende av Jakobs hus ikke lenger støtte seg til ham som slo dem, men i sannhet støtte seg til Herren, Israels Hellige."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 21,
    "text": "En rest skal vende om, en rest av Jakob, til den mektige Gud."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 22,
    "text": "For selv om ditt folk, Israel, er som havets sand, skal bare en rest vende tilbake. Tilintetgjørelse er besluttet, rettferdighet strømmer over."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 23,
    "text": "For Herren Gud, Allhærs Gud, fullbyrder den bestemte ødeleggelsen over hele jorden.",
    "versions": [
      {
        "text": "For Herren, Gud, Allhærs Gud, fullbyrder den bestemte ødeleggelsen over hele jorden.",
        "explanation": "Kommaet mellom 'Herren' og 'Gud' kan skape inntrykk av to separate titler. 'Herren Gud' (אֲדֹנָי יְהוִה) er én sammensatt tittel, og bør skrives uten komma for å reflektere dette."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 24,
    "text": "Derfor sier Herren Gud, hærskarenes Herre: Frykt ikke for assyrerne, mitt folk som bor på Sion! Med staven slår han deg, og sin stokk løfter han mot deg, slik det skjedde i Egypt.",
    "versions": [
      {
        "text": "Derfor sier Herren, Gud, Allhærs Gud: Frykt ikke for assyrerne, mitt folk som bor på Sion! Med staven slår han deg, og sin stokk løfter han mot deg, slik det skjedde i Egypt.",
        "explanation": "For konsistens med vers 23 (som ble rettet til 'Herren Gud' uten komma), bør samme prinsipp følges her. 'Allhærs Gud' er også en uvanlig formulering - 'hærskarenes Herre' eller 'Herren over hærskarene' er mer naturlig norsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 25,
    "text": "For om bare en liten, kort stund er harmen over, og min vrede skal rettes mot deres undergang."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 26,
    "text": "Herren over hærskarene skal svinge svøpen over ham, slik han slo Midjan ved Oreb-klippen. Han løfter sin stav over havet, som han gjorde i Egypt."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 27,
    "text": "På den dagen skal hans byrde bli løftet fra din skulder, og hans åk fra din nakke. Åket skal sprenges av fedmen.",
    "versions": [
      {
        "text": "På den dagen skal hans byrde bli løftet fra din skulder, og hans åk fra din nakke. Åket skal bli knust på grunn av salvelsen.",
        "explanation": "Det hebraiske 'שָׁמֶן' betyr primært 'fett' eller 'olje', ikke spesifikt 'salvelse'. Bildet er at oksen blir så fet at åket sprenges. 'Salvelsen' er en messiansk tolkning som ikke er direkte i teksten. For en nøyaktig oversettelse bør 'fett' eller 'fedme' brukes, eventuelt med en fotnote om alternative tolkninger."
      },
      {
        "text": "På den dagen skal hans byrde bli løftet fra din skulder, og hans åk fra din nakke. Åket skal bli knust på grunn av fettet.",
        "explanation": "For bedre muntlig flyt: 'sprenges av fedmen' er mer poetisk og maler et klarere bilde av en okse som har blitt så fet at åket sprekker. 'Knust på grunn av fettet' er noe klønete."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 28,
    "text": "Han har kommet til Ajat, han har gått gjennom Migron, i Mikmas legger han igjen sitt utstyr."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 29,
    "text": "De har gått over passet, de overnatter i Geba. Rama skjelver, Gibea, Sauls by, flykter."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 30,
    "text": "Skrik høyt, Gallims datter! Lytt, Lajsja! Stakkars Anatot!"
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 31,
    "text": "Madmena flykter, innbyggerne i Gebim søker tilflukt."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 32,
    "text": "Ennå i dag står han i Nob. Han løfter hånden mot Sions datters fjell, mot Jerusalems høyde."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 33,
    "text": "Se, Herren, Herren over hærskarene, kapper grenene av med fryktelig kraft. De høyreiste hugges ned, de stolte blir gjort lave."
  },
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 34,
    "text": "Han hogger ned skogens tykning med øksen, og Libanon faller for den Mektige."
  }
]