[
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 1,
    "text": "En kvist skal skyte opp fra Isais stubbe, og et skudd fra hans røtter skal bære frukt."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 2,
    "text": "Herrens Ånd skal hvile over ham – visdoms og forstands Ånd, råds og styrkes Ånd, kunnskaps og gudsfrykts Ånd.",
    "versions": [
      {
        "text": "Herrens Ånd skal hvile over ham, visdoms og forstands Ånd, råds og styrkes Ånd, kunnskaps Ånd og frykt for Herren.",
        "explanation": "Hebraisk har 'רוח' (ånd) tre ganger som innleder til parene av egenskaper. Det siste paret er 'דעת' (kunnskap) og 'יראת יהוה' (frykt for Herren), som grammatisk er parallelle. 'Gudsfrykts Ånd' bevarer denne strukturen bedre og gir bedre rytme for muntlig lesning. Tankestrek etter 'ham' markerer overgangen til opplistingen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 3,
    "text": "Han skal ha sin glede i frykten for Herren. Han skal ikke dømme etter det øynene ser, og ikke avgjøre saker etter det ørene hører."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 4,
    "text": "Han skal dømme de svake med rettferdighet og avsi rettferdige dommer for de ydmyke på jorden. Han skal slå voldsmannen med sin munns stav, og med pusten fra sine lepper skal han drepe den ugudelige.",
    "versions": [
      {
        "text": "Han skal dømme de svake med rettferdighet og avsi rettferdige dommer for de ydmyke i landet. Han skal slå jorden med sin munns stav, og med pusten fra sine lepper skal han drepe den ugudelige.",
        "explanation": "Hebraisk 'אֶרֶץ' kan bety både 'jorden' og 'landet'. I første tilfelle passer 'på jorden' bedre parallelt med 'de svake'. I andre tilfelle er det en diskusjon om 'אֶרֶץ' (jorden/landet) er en metafor for 'den voldelige' eller lignende - mange oversettelser tolker dette som at han skal slå undertrykkeren/voldsmannen, ikke selve jorden, da det gir bedre mening i konteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 5,
    "text": "Rettferdighet skal være beltet om hans hofter, og trofasthet beltet om hans liv."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 6,
    "text": "Kalven og ungløven og gjøkalven skal være sammen, og en liten gutt skal gjete dem."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 7,
    "text": "Kua og bjørnen skal beite sammen, og ungene deres skal legge seg ned side om side. Løven skal ete halm som oksen."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 8,
    "text": "Spedbarnet skal leke ved slangens hule, og det avvendte barnet skal strekke hånden inn i giftormens hull."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 9,
    "text": "Ingen skal gjøre noe ondt eller ødelegge noe på hele mitt hellige fjell, for jorden skal være full av kunnskap om Herren, slik vannet fyller havet.",
    "versions": [
      {
        "text": "Ingen skal gjøre noe ondt eller ødelegge noe på hele mitt hellige fjell, for jorden skal være full av kunnskap om Herren, slik vannet dekker havet.",
        "explanation": "Hebraisk bruker bildet av vann som 'fyller' eller 'dekker' havbunnen. 'Fyller havet' gir et mer poetisk og presist bilde enn 'dekker havet' – vannet dekker ikke havet, det fyller det."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 10,
    "text": "På den dagen skal Isais rotskudd stå som et banner for folkene. Til ham skal folkeslagene søke, og hans hvilested skal være herlig."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 11,
    "text": "På den dagen skal Herren igjen for andre gang rekke ut sin hånd for å løse ut resten av sitt folk, de som er igjen fra Assyria og Egypt, fra Patros og Kusj, fra Elam og Sinear, fra Hamat og øyene i havet."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 12,
    "text": "Han skal reise et banner for folkeslagene og samle de fordrevne fra Israel. De spredte fra Juda skal han samle fra jordens fire hjørner."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 13,
    "text": "Efraims misunnelse skal forsvinne, og Judas fiender skal bli utryddet. Efraim skal ikke misunne Juda, og Juda skal ikke være fiendtlig mot Efraim."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 14,
    "text": "De skal fly ned på filisternes skuldrer i vest, sammen skal de plyndre folkene i øst. De skal legge sin hånd på Edom og Moab, og Ammons barn skal adlyde dem."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 15,
    "text": "Herren skal tørke ut bukten ved Egypts hav. Han skal svinge sin hånd over Eufrat med sin brennende vind og slå den til syv bekker, så folk kan gå over med sandaler."
  },
  {
    "bookId": 23,
    "chapterId": 11,
    "verseId": 16,
    "text": "Det skal være en hovedvei for resten av hans folk som er igjen fra Assyria, slik det var for Israel den dagen de dro opp fra landet Egypt."
  }
]