[
  {
    "bookId": 23,
    "chapterId": 12,
    "verseId": 1,
    "text": "Den dagen skal du si: Jeg takker deg, Herre! For selv om du var vred på meg, vendte din vrede seg, og du trøster meg.",
    "versions": [
      {
        "text": "Den dagen skal du si: Jeg takker deg, Herre, for selv om du var vred på meg, har din vrede vendt seg, og du trøster meg.",
        "explanation": "Hebraisk bruker narrativ sekvens (wayyiqtol) 'יָשֹׁב' som indikerer fortid ('vendte seg'), ikke perfektum ('har vendt seg'). Et utropstegn etter 'Herre' gir bedre muntlig flyt og markerer takkebønnen tydeligere."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 12,
    "verseId": 2,
    "text": "Se, Gud er min frelse! Jeg vil stole på ham og ikke frykte, for Jah Herren er min styrke og min sang, og han er blitt min frelse.",
    "versions": [
      {
        "text": "Se, Gud er min frelse! Jeg vil stole på ham og ikke frykte, for Herren, Herren er min styrke og min sang, og han er blitt min frelse.",
        "explanation": "Den hebraiske teksten har 'יָהּ יְהוָה' (Jah JHVH), som er en spesiell kombinasjon av det korte gudsnavnet og det fulle tetragrammet. Oversettelsen 'Herren, Herren' mister denne nyanseforskjellen. Alternativt kan man oversette 'HERREN Gud' for å markere forskjellen."
      },
      {
        "text": "Se, Gud er min frelse! Jeg vil stole på ham og ikke frykte, for Jah, Herren, er min styrke og min sang, og han er blitt min frelse.",
        "explanation": "Kommaet mellom 'Jah' og 'Herren' bør fjernes da dette er én sammensatt gudsbenevnelse (יָהּ יְהוָה), ikke to separate titler i apposisjon. Dette gir også bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 12,
    "verseId": 3,
    "text": "Med glede skal dere øse vann fra frelsens kilder."
  },
  {
    "bookId": 23,
    "chapterId": 12,
    "verseId": 4,
    "text": "Den dagen skal dere si: Takk Herren, påkall hans navn! Gjør hans gjerninger kjent blant folkene, minn om at hans navn er opphøyet!",
    "versions": [
      {
        "text": "Den dagen skal dere si: Takk Herren, påkall hans navn! Gjør hans gjerninger kjent blant folkene, forkynn at hans navn er opphøyet!",
        "explanation": "Det hebraiske verbet 'הַזְכִּירוּ' (hazkiru) betyr 'minn om' eller 'bring i erindring', ikke 'forkynn'. Det handler om å påminne folk om noe de kanskje allerede vet, snarere enn å forkynne noe nytt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 12,
    "verseId": 5,
    "text": "Syng lovsanger til Herren, for han har gjort storverk! La dette bli kjent over hele jorden!"
  },
  {
    "bookId": 23,
    "chapterId": 12,
    "verseId": 6,
    "text": "Rop av fryd og syng, du som bor på Sion! For Israels Hellige er stor midt iblant dere."
  }
]