[
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 1,
    "text": "Budskap om Babel, som Jesaja, sønn av Amots, så i et syn."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 2,
    "text": "Reis et banner på det nakne fjellet, rop høyt til dem! Vink med hånden så de går inn gjennom fyrstenes porter."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 3,
    "text": "Jeg har gitt befaling til mine innviede, jeg har også kalt mine krigere til å utføre min vrede, mine stolte og jublende.",
    "versions": [
      {
        "text": "Jeg har gitt befaling til mine innviede, jeg har også kalt mine krigere til å utføre min vrede, mine stolt jublende.",
        "explanation": "«mine stolt jublende» er grammatisk feil på norsk. Det bør være «mine stolte og jublende» eller «mine stolt jublende krigere» for å gi mening."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 4,
    "text": "Hør lyden av en folkemengde på fjellene, lik et stort folk! Hør bulderet fra kongeriker, fra folkeslag som samler seg! Herren over hærskarene mønstrer en hær til krig."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 5,
    "text": "De kommer fra et fjernt land, fra himmelens ende – Herren og hans vredes redskaper – for å ødelegge hele jorden."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 6,
    "text": "Klag høyt, for Herrens dag er nær! Den kommer som ødeleggelse fra Den Allmektige."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 7,
    "text": "Derfor skal alle hender synke ned, og hvert menneskehjerte skal smelte."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 8,
    "text": "De blir grepet av angst, smerte og veer griper dem. De vrir seg som en fødende kvinne. De stirrer forferdet på hverandre, ansiktene deres brenner som flammer."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 9,
    "text": "Se, Herrens dag kommer, grusom med harme og brennende vrede, for å gjøre jorden til ødemark og utrydde synderne fra den."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 10,
    "text": "For himmelens stjerner og deres stjernebilder skal ikke la sitt lys skinne. Solen er mørk når den går opp, og månen lar ikke sitt lys skinne."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 11,
    "text": "Jeg vil straffe verden for dens ondskap og de ugudelige for deres synd. Jeg vil gjøre slutt på de hovmodiges stolthet og ydmyke de hensynsløses arroganse."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 12,
    "text": "Jeg vil gjøre mennesker sjeldnere enn fint gull, et menneske sjeldnere enn gull fra Ofir.",
    "versions": [
      {
        "text": "Jeg vil gjøre mennesker sjeldnere enn rent gull, et menneske mer sjeldent enn gull fra Ofir.",
        "explanation": "Bøyningen 'mer sjeldent' er tung og inkonsekvent med 'sjeldnere' tidligere i setningen. For bedre flyt og konsistens bør 'sjeldnere' brukes begge steder. 'פָּז' betyr fint/rent gull - 'fint gull' flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 13,
    "text": "Derfor vil jeg ryste himmelen, og jorden skal skjelve og rykkes fra sitt sted ved Herren over hærskarenes harme, på dagen for hans brennende vrede."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 14,
    "text": "Som en jaget gasell, som sauer ingen samler, skal hver mann vende tilbake til sitt eget folk, og hver mann skal flykte til sitt eget land.",
    "versions": [
      {
        "text": "Som en jaget gasell, som sauer uten gjeter, skal hver mann vende tilbake til sitt eget folk, og hver mann skal flykte til sitt eget land.",
        "explanation": "Hebraisk 'אֵין מְקַבֵּץ' betyr bokstavelig 'ingen som samler' - altså spredte sauer uten noen til å samle dem. 'Uten gjeter' er en tolkning, men 'ingen samler' er mer nøyaktig og gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 15,
    "text": "Alle som blir funnet, skal bli gjennomboret, og alle som blir fanget, skal falle for sverdet."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 16,
    "text": "Deres spedbarn skal bli knust foran øynene deres, husene deres skal bli plyndret, og konene deres skal bli voldtatt."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 17,
    "text": "Se, jeg egger mederne opp mot dem, de som ikke bryr seg om sølv og ikke har lyst på gull."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 18,
    "text": "Deres buer skal knuse de unge mennene. De viser ingen barmhjertighet mot livets frukt, deres øyne skåner ikke barn."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 19,
    "text": "Babel, rikenes pryd, kaldeernes stolte herlighet, skal bli som da Gud ødela Sodoma og Gomorra."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 20,
    "text": "Den skal aldri mer bli bebodd, ingen skal bo der fra slekt til slekt. Ingen araber skal slå opp telt der, og ingen gjeter skal la flokken hvile der."
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 21,
    "text": "Men ørkenens dyr skal ligge der, og husene skal fylles med ugler. Strutser skal bo der, og villbukker skal danse der.",
    "versions": [
      {
        "text": "Men ørkenens dyr skal ligge der, og husene skal fylles med ugler. Strutser skal bo der, og villgeiter skal hoppe rundt der.",
        "explanation": "שְׂעִירִים kan bety villgeiter, men også referere til hårløse demoner eller bukkelignende vesener i folketroen. יְרַקְּדוּ betyr «danse», ikke bare «hoppe rundt». «Danse» gir en mer uhyggelig tone som passer konteksten bedre."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 13,
    "verseId": 22,
    "text": "Sjakaler skal hyle i festningene, og ville hunder i lystslottene. Dens tid er nær, og dens dager skal ikke forlenges."
  }
]