[
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 1,
    "text": "For Herren skal vise barmhjertighet mot Jakob og igjen velge Israel. Han skal la dem bo i sitt eget land, og fremmede skal slutte seg til dem og holde seg til Jakobs hus."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 2,
    "text": "Folkene skal ta dem med og føre dem til deres hjemsted. Israels hus skal eie dem som tjenere og tjenestepiker i Herrens land. De skal ta til fange dem som holdt dem fanget, og herske over dem som undertrykte dem."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 3,
    "text": "På den dagen da Herren gir deg hvile fra din smerte og uro, og fra det harde slaveriet du ble pålagt,"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 4,
    "text": "skal du stemme i denne spottesangen mot Babylons konge og si: Å, hvordan har undertrykkeren fått sin ende! Raseriet er over!",
    "versions": [
      {
        "text": "skal du stemme i denne spottesangen mot Babylons konge og si: Å, hvordan har undertrykkeren fått sin ende! Undertrykkelsen er over!",
        "explanation": "מַדְהֵבָה er et vanskelig ord, men betyr sannsynligvis 'raseri' eller 'voldsomhet' snarere enn 'undertrykkelse'. Dette gir også bedre variasjon fra 'undertrykkeren' i samme vers."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 5,
    "text": "Herren har brutt de ugudeliges stav, herskernes septer."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 6,
    "text": "Han som slo folkene i vrede med slag uten opphør, han som hersket over nasjonene i sinne, blir forfulgt uten skånsel."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 7,
    "text": "Hele jorden hviler og har ro, de bryter ut i jubel."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 8,
    "text": "Også sypressene gleder seg over deg, Libanons sedrer sier: Siden du ble lagt ned, kommer ingen hogstmann opp mot oss."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 9,
    "text": "Dødsriket der nede bringes i bevegelse for din skyld, for å møte deg når du kommer. Det vekker skyggeåndene for deg, alle jordens ledere. Det reiser alle folkenes konger fra sine troner.",
    "versions": [
      {
        "text": "Dødsriket der nede skjelver for å møte deg når du kommer. Det vekker dødåndene for deg, alle jordens ledere. Det reiser alle folkenes konger fra sine troner.",
        "explanation": "רְפָאִים (refaim) refererer til de dødes ånder/skygger i dødsriket. 'Skyggeåndene' er en mer presis oversettelse enn 'dødåndene'. Også רָגְזָ֥ה betyr mer 'bli urolig/opprørt' enn 'skjelve'."
      },
      {
        "text": "Dødsriket der nede blir urolig for å møte deg når du kommer. Det vekker skyggeåndene for deg, alle jordens ledere. Det reiser alle folkenes konger fra sine troner.",
        "explanation": "רָגְזָה לְךָ betyr 'bringes i bevegelse/opprør for din skyld' - preposisjonen לְךָ angir årsaken (for din skyld), mens 'for å møte deg' kommer fra לִקְרַאת בּוֹאֶךָ. Nåværende oversettelse mangler denne nyansen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 10,
    "text": "Alle skal ta til orde og si til deg: Også du er blitt svak som oss, du er blitt lik oss!"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 11,
    "text": "Din prakt er styrtet ned til dødsriket, sammen med lyden av dine harper. Under deg er det redd et leie av mark, og ormer er ditt dekke."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 12,
    "text": "Hvordan er du falt ned fra himmelen, du morgenstjerne, morgenrødens sønn! Du er hogd ned til jorden, du som slo folkeslagene til bakken."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 13,
    "text": "Du sa i ditt hjerte: Jeg vil stige opp til himmelen, høyt over Guds stjerner vil jeg reise min trone. Jeg vil sitte på forsamlingens fjell lengst i nord."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 14,
    "text": "Jeg vil stige opp over skyenes høyder, jeg vil gjøre meg lik Den Høyeste."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 15,
    "text": "Men ned til dødsriket skal du støtes, til gravens dypeste dyp."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 16,
    "text": "De som ser deg, skal stirre på deg og granske deg: Er dette mannen som fikk jorden til å skjelve, som rystet kongeriker?"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 17,
    "text": "Han som gjorde verden til en ørken og la byene i grus, som aldri lot sine fanger vende hjem."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 18,
    "text": "Alle folkenes konger, alle sammen, ligger med ære, hver i sitt gravhus."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 19,
    "text": "Men du er kastet bort fra din grav som et avskyelig skudd, kledd i drepte som er gjennomboret av sverd, som går ned til gravens steiner, lik et nedtråkket lik.",
    "versions": [
      {
        "text": "Men du er kastet bort fra din grav som en foraktet kvist, dekket av drepte som er gjennomboret av sverd, som går ned til gravens steiner, lik et nedtråkket lik.",
        "explanation": "לְב֥וּשׁ הֲרֻגִ֖ים betyr 'kledd i drepte' (som et klesplagg), ikke 'dekket av drepte'. נֵ֣צֶר נִתְעָ֔ב kan oversettes 'avskyelig skudd' for å bevare den sterkere betydningen av נִתְעָב."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 20,
    "text": "Du skal ikke bli forent med dem i graven, for du ødela ditt land og drepte ditt folk. Aldri mer skal ondskapsfulles ætt bli nevnt."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 21,
    "text": "Gjør slaktebenken klar for hans sønner på grunn av fedrenes synd! De skal ikke reise seg og ta jorden i eie og fylle verden med byer.",
    "versions": [
      {
        "text": "Gjør slakteplassen klar for hans sønner på grunn av fedrenes synd! De skal ikke reise seg og ta jorden i eie og fylle verden med byer.",
        "explanation": "מַטְבֵּחַ betyr 'slaktebenk' eller 'slakteblokk' - et mer konkret og poetisk kraftfullt bilde enn det generelle 'slakteplassen'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 22,
    "text": "Jeg vil reise meg mot dem, sier Herren Sebaot. Jeg vil utrydde fra Babylon navn og rest, avkom og etterkommere, sier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 23,
    "text": "Jeg vil gjøre den til bolig for pinnsvin og til sumper av vann. Jeg vil feie den bort med ødeleggelsens kost, sier Herren Sebaot."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 24,
    "text": "Herren Sebaot har sverget og sagt: Sannelig, som jeg har tenkt, slik skal det skje, og som jeg har bestemt, slik skal det stå fast."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 25,
    "text": "Jeg vil knuse Assyria i mitt land og trampe ham ned på mine fjell. Hans åk skal tas bort fra dem, og hans byrde skal løftes av deres skulder."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 26,
    "text": "Dette er planen som er lagt for hele jorden, og dette er hånden som er utstrakt over alle folkene."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 27,
    "text": "For Herren Sebaot har bestemt det, hvem kan gjøre det til intet? Hans hånd er utstrakt, hvem kan vende den tilbake?"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 28,
    "text": "I det året kong Akas døde, kom dette budskapet:"
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 29,
    "text": "Gled deg ikke, hele Filisterland, over at staven som slo deg, er brutt. For fra slangens rot skal det komme en giftslange, og dens frukt blir en flygende seraf-slange.",
    "versions": [
      {
        "text": "Gled deg ikke, hele Filisterland, over at staven som slo deg, er brutt. For fra slangens rot skal det komme en giftslange, og dens frukt blir en flygende brennende slange.",
        "explanation": "שָׂרָף (saraf) er et spesifikt hebraisk begrep for en giftig/brennende slange som også brukes om serafene. 'Seraf-slange' eller 'brennende flygende slange' bevarer bedre den bibelske terminologien."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 30,
    "text": "De fattiges førstefødte skal få beite, og de trengende skal hvile trygt. Men jeg vil drepe din rot med hungersnød, og resten av deg skal han drepe."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 31,
    "text": "Jamre deg, du port! Skrik, du by! Skjelv, hele Filisterland! For fra nord kommer en røyk, og ingen forlater rekkene."
  },
  {
    "bookId": 23,
    "chapterId": 14,
    "verseId": 32,
    "text": "Hva skal man svare folkets sendebud? At Herren har grunnlagt Sion, og der finner hans folks fattige tilflukt."
  }
]