[
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 1,
    "text": "Profeti om Moab: På én natt er Ar i Moab ødelagt og tilintetgjort. På én natt er Kir-Moab ødelagt og tilintetgjort.",
    "versions": [
      {
        "text": "Budskap om Moab: På en natt er Ar i Moab ødelagt og tilintetgjort. På en natt er Kir-Moab ødelagt og tilintetgjort.",
        "explanation": "Hebraisk 'massa' betyr mer spesifikt en profetisk byrde/domsord, ikke bare et generelt budskap. 'Profeti' er mer presist. I tillegg bør 'en' skrives 'én' for å understreke det dramatiske i at dette skjedde på kun én natt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 2,
    "text": "De går opp til tempelet – Dibon går opp til offerhøydene for å gråte. Over Nebo og over Medeba jamrer Moab. Alle hodene er barbert, hvert skjegg er kuttet av.",
    "versions": [
      {
        "text": "Folket går opp til tempelet og til Dibon, til offerhøydene for å gråte. Over Nebo og over Medeba jamrer Moab. Alle hodene er barbert, hvert skjegg er kuttet av.",
        "explanation": "Den hebraiske strukturen antyder at 'huset' (tempelet) er ett sted, og at Dibon spesifikt går opp til offerhøydene (bamot). 'Folket' er lagt til i oversettelsen men finnes ikke i originalen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 3,
    "text": "I gatene kler de seg i sekkestrie. På takene og på torgene jamrer alle og går ned i gråt.",
    "versions": [
      {
        "text": "I gatene kler de seg i sekkestrie. På takene og på torgene jamrer alle og bryter sammen i gråt.",
        "explanation": "Det hebraiske 'yored babbeki' betyr bokstavelig 'går ned i gråt' eller 'synker ned i gråt'. 'Bryter sammen i gråt' er en tolkning, men 'går ned i gråt' er mer bokstavelig og gir også god flyt på norsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 4,
    "text": "Hesjbon og Elale roper høyt, stemmen deres høres helt til Jahas. Derfor skriker Moabs væpnede menn, hans sjel skjelver i ham.",
    "versions": [
      {
        "text": "Hesjbon og Elale roper høyt, stemmen deres høres helt til Jahas. Derfor skriker Moabs væpnede menn, deres sjel skjelver.",
        "explanation": "Det hebraiske 'nafsho' (hans sjel) og 'lo' (i ham/for ham) er entall, og refererer til Moab som kollektiv enhet. 'Skjelver i ham' gjengir bedre den hebraiske konstruksjonen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 5,
    "text": "Mitt hjerte skriker for Moab. Dens flyktninger flykter til Soar, til Eglat-Sjelisija. For de går gråtende opp bakken til Luhit, og på veien til Horonajim hever de klagerop over ødeleggelsen."
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 6,
    "text": "For Nimrims vann blir til ødemark. Gresset tørker bort, plantene er borte, det finnes ikke noe grønt igjen.",
    "versions": [
      {
        "text": "For Nimrims vann blir til ødemark. Gresset er tørket bort, plantene er borte, det finnes ikke noe grønt igjen.",
        "explanation": "Hebraisk 'yavesh' er perfektum og kan gjengis 'tørker bort' for bedre rytme ved muntlig lesning, selv om 'er tørket bort' også er akseptabelt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 7,
    "text": "Derfor bærer de med seg det overskuddet de har samlet, og det de har spart, over Pilevadien.",
    "versions": [
      {
        "text": "Derfor bærer de med seg det de har samlet og lagret, over Pilevadien.",
        "explanation": "'Yitrah' (overskudd/rikdom) og 'pekuddatam' (det de har spart/deponert) er to forskjellige begreper. Oversettelsen 'samlet og lagret' gjengir ikke helt denne distinksjonen mellom overskudd og oppsparte midler."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 8,
    "text": "For klageropet har omringet Moabs grense. Jamringen når til Eglajim, jamringen når til Beer-Elim.",
    "versions": [
      {
        "text": "For klageropet har nådd rundt hele Moabs grense. Jamringen når til Eglajim, jamringen når til Beer-Elim.",
        "explanation": "Hebraisk 'hiqifah' betyr 'omringet/gått rundt'. 'Hele' er ikke i originalen - 'et-gevul Moav' er bare 'Moabs grense'. Verbet 'omringet' uttrykker allerede at det gjelder hele grensen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 15,
    "verseId": 9,
    "text": "For Dimons vann er fulle av blod. For jeg legger enda mer på Dimon: en løve mot dem som har unnsluppet fra Moab, og mot de gjenværende i landet.",
    "versions": [
      {
        "text": "For Dimons vann er fulle av blod. Likevel legger jeg enda mer på Dimon: en løve mot dem som har unnsluppet fra Moab, og mot de gjenværende i landet.",
        "explanation": "'Likevel' antyder en motsetning som ikke finnes i hebraisk. Det hebraiske 'ki' her fortsetter Guds dom og bør oversettes 'for' - dommen intensiveres, den mildnes ikke."
      }
    ]
  }
]