[
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 1,
    "text": "Send lam som tributt til landets hersker, fra Sela gjennom ørkenen, til Sions datters fjell.",
    "versions": [
      {
        "text": "Send lam til landets hersker, fra Sela gjennom ørkenen, til Sions datters fjell.",
        "explanation": "Konteksten antyder at lammene sendes som tributt/skatt til herskeren. Dette gjør meningen klarere for leseren."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 2,
    "text": "Som en flakkende fugl, som et forlatt rede, slik skal Moabs døtre være ved Arnons vadesteder.",
    "versions": [
      {
        "text": "Som flakkende fugler, som et forlatt rede, slik skal Moabs døtre være ved Arnons vadesteder.",
        "explanation": "Det hebraiske 'כְעוֹף־נוֹדֵ֖ד' er entall ('fugl'), ikke flertall ('fugler'). Bildet er av én enkelt fugl som flakker rundt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 3,
    "text": "Kom med råd, fatt en avgjørelse! Gjør din skygge som natten midt på dagen. Skjul de fordrevne, røp ikke de flyktende!",
    "versions": [
      {
        "text": "Gi råd, fatt en avgjørelse! Gjør din skygge som natten midt på dagen. Skjul de fordrevne, røp ikke de flyktende!",
        "explanation": "Det hebraiske 'הָבִ֤יאִי עֵצָה֙' betyr bokstavelig 'bring/kom med råd' (imperativ hifil av בוא). 'Kom med råd' er mer presist enn 'Gi råd' og flyter like godt muntlig."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 4,
    "text": "La mine fordrevne få bo hos deg, Moab. Vær et skjulested for dem mot ødeleggeren! For voldsmannen har fått en ende, ødeleggelsen er slutt, de som tramper ned er borte fra landet."
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 5,
    "text": "En trone skal bli grunnfestet i nåde, og på den skal det i troskap, i Davids telt, sitte en som dømmer og søker rett og er rask til å gjøre rettferdighet."
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 6,
    "text": "Vi har hørt om Moabs stolthet, hvor overmåte hovmodig han er – hans hovmod, hans stolthet og hans overmod. Men hans skryt er uten grunn.",
    "versions": [
      {
        "text": "Vi har hørt om Moabs stolthet, hvor overmåte hovmodig han er – hans hovmod, hans stolthet og hans overmod. Hans skryt er tomt.",
        "explanation": "Det hebraiske 'לֹא־כֵ֥ן בַּדָּֽיו' betyr at hans skryt/prat er uten substans eller grunn. 'Uten grunn' formidler bedre at skrytet mangler grunnlag, ikke bare at det er 'tomt'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 7,
    "text": "Derfor skal Moab jamre over Moab, alle skal jamre. Over rosinkakene fra Kir-Hareset skal dere sukke, fullstendig knust.",
    "versions": [
      {
        "text": "Derfor skal Moab jamre over Moab, alle skal jamre. Over rosinkakene fra Kir-Hareset skal dere sukke, dypt nedbøyde.",
        "explanation": "Det hebraiske 'אַךְ־נְכָאִֽים' betyr 'virkelig/fullstendig slått ned/knust'. 'Fullstendig knust' fanger bedre den emosjonelle intensiteten enn 'dypt nedbøyde'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 8,
    "text": "For Hesjbons marker er visnet, Sibmas vinranke likeså. Folkenes herrer slo ned dens edle ranker som nådde til Jaser og strakk seg ut i ørkenen. Dens skudd bredte seg ut og gikk over havet."
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 9,
    "text": "Derfor gråter jeg med Jasers gråt over Sibmas vinranke. Jeg væter deg med mine tårer, Hesjbon og Elale! For over din frukthøst og din kornhøst har krigsropet falt."
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 10,
    "text": "Glede og fryd er tatt bort fra frukthagen. I vingårdene synges det ikke mer, det høres ingen jubel. Ingen tråkker vin i pressene. Jeg har gjort slutt på gledesropet."
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 11,
    "text": "Derfor klager mitt indre for Moab som strengene på en harpe, mitt innerste for Kir-Heres.",
    "versions": [
      {
        "text": "Derfor bruser mitt indre for Moab som en harpe, mitt innerste for Kir-Heres.",
        "explanation": "Verbet 'יֶֽהֱמ֑וּ' (hamah) betyr å klage, sukke eller jamre, ikke 'bruse'. Bildet er av innvollene som vibrerer av sorg, lik harpestrenger som klager."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 12,
    "text": "Og det skal skje: Når Moab viser seg, når han sliter seg ut på offerhaugen og går inn i sin helligdom for å be, da vil han ikke makte noe.",
    "versions": [
      {
        "text": "Og det skal skje at når Moab viser seg og sliter seg ut på offerhaugen og går inn i sin helligdom for å be, så vil han ikke makte noe.",
        "explanation": "Strukturen med gjentatt 'כִּי' (når...når) og avsluttende resultat kommer bedre fram med 'Når...når...da'. Dette gir bedre rytme for muntlig lesning og følger den hebraiske strukturen nærmere."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 13,
    "text": "Dette er det ord som Herren talte om Moab den gang."
  },
  {
    "bookId": 23,
    "chapterId": 16,
    "verseId": 14,
    "text": "Men nå har Herren talt og sagt: Om tre år, regnet som en leiearbeiders år, skal Moabs herlighet bli foraktet, med hele den store folkemengden. Bare en liten, ubetydelig rest skal bli igjen."
  }
]