[
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 1,
    "text": "Budskap om Damaskus: Se, Damaskus skal fjernes fra å være en by og bli til en fallen ruinhaug."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 2,
    "text": "Aroers byer er forlatt. De skal tilhøre hjordene, som skal ligge der uten at noen skremmer dem."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 3,
    "text": "Festningen skal forsvinne fra Efraim, og kongedømmet fra Damaskus. Resten av Syria skal bli som Israels barns herlighet, sier Herren over hærskarene."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 4,
    "text": "På den dagen skal Jakobs herlighet bli svekket, og fettet på hans kropp skal svinne.",
    "versions": [
      {
        "text": "På den dagen skal Jakobs herlighet bli svekket, og hans fete kropp skal bli mager.",
        "explanation": "Uttrykket 'hans fete kropp' er noe klønete på norsk. 'Fettet på hans kropp skal svinne' er mer idiomatisk og gjenspeiler bildet av velstand som forsvinner."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 5,
    "text": "Det skal bli som når høstarbeideren samler det stående kornet, og hans arm høster aksene. Det skal bli som når en sanker aks i Refaim-dalen.",
    "versions": [
      {
        "text": "Det skal bli som når høstfolkene samler kornet og armen hans høster aksene. Det skal bli som når en sanker aks i Refaim-dalen.",
        "explanation": "'Høstfolkene' bør være entall ('høstarbeideren') for å matche hebraisk קָצִיר. 'Armen hans' refererer til høstarbeiderens arm som samler aksene."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 6,
    "text": "Bare ettersanking skal bli igjen, som når et oliventre blir ristet: to eller tre oliven i toppen av treet, fire eller fem på de fruktbare grenene, sier Herren, Israels Gud."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 7,
    "text": "På den dagen skal mennesket vende seg til sin Skaper, og hans øyne skal se hen til Israels Hellige."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 8,
    "text": "Han skal ikke vende seg til altrene, sine henders verk, og han skal ikke se på det som hans fingre har laget, verken Asjera-stolpene eller røkelsesaltrene."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 9,
    "text": "På den dagen skal hans festningsbyer bli som den forlatte skogen og tretoppene, som ble forlatt på grunn av Israels barn. Det skal bli en ødemark."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 10,
    "text": "For du har glemt din frelses Gud, og du har ikke husket din tilfluktsklippe. Derfor planter du yndige planter og setter fremmede skudd."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 11,
    "text": "Den dagen du planter, får du dem til å vokse, og om morgenen får du din sæd til å blomstre. Men avlingen flykter på sykdommens dag og i uhelbredelig smerte.",
    "versions": [
      {
        "text": "Den dagen du planter, får du dem til å vokse, og om morgenen får du din sæd til å blomstre. Men høsten blir en haug på lidelsens dag og i uhelbredelig smerte.",
        "explanation": "נֵד קָצִיר betyr mer 'avlingen flykter/forsvinner' enn 'høsten blir en haug'. נֵד kommer fra נוד (å flykte, forsvinne). נַחֲלָה betyr sykdom/plage snarere enn bare 'lidelse'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 12,
    "text": "Ve, larmen fra mange folk! De bruser som havets brusen. Og drønnet fra folkeslagene! De drønner som mektige vann."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 13,
    "text": "Folkeslagene bruser som mange vanns brusen, men han truer dem og de flykter langt bort, jaget som agner på fjellene for vinden, som støvvirvler for stormen."
  },
  {
    "bookId": 23,
    "chapterId": 17,
    "verseId": 14,
    "text": "Ved kveldstid, se, det er redsel! Før morgenen er de borte. Dette er deres del som plyndrer oss, og loddet til dem som røver fra oss.",
    "versions": [
      {
        "text": "Ved kveldstid, se, det er redsel! Før morgenen er de borte. Dette er de som plyndrer oss sin del, dette er loddet til dem som røver fra oss.",
        "explanation": "Setningsstrukturen er litt klønete. 'Dette er deres del som plyndrer oss' flyter bedre muntlig og gjenspeiler bedre den hebraiske strukturen hvor חֵלֶק (del) og גוֹרָל (lodd) refererer til skjebnen til plyndrerne."
      }
    ]
  }
]