[
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 1,
    "text": "Ve over landet med rasling av vinger, som ligger bortenfor Kusjs elver!",
    "versions": [
      {
        "text": "Ve over landet med susende vinger, som ligger bortenfor Kusjs elver!",
        "explanation": "צִלְצַל betyr 'rasling' eller 'surring' (som av insektvinger), ikke bare 'susende'. 'Rasling av vinger' gir en mer presis gjengivelse av lyden fra mange vinger, muligens en referanse til insekter eller båtseil."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 2,
    "text": "Det sender budbringere over havet, i sivbåter på vannets overflate. Gå av sted, raske sendebud, til et folk som er høyreist og har glatt hud, til et folk som er fryktet nær og fjern, en mektig nasjon som trår alt ned, et folk hvis land elvene deler.",
    "versions": [
      {
        "text": "Det sender budbringere over havet, i sivbåter på vannets overflate. Gå av sted, raske sendebud, til et folk som er høyt og glattbarbert, til et folk som er fryktet nær og fjern, en mektig nasjon som trår alt ned, et folk hvis land elvene deler.",
        "explanation": "מְמֻשָּׁךְ betyr 'utstrakt/høyreist' og מוֹרָט betyr 'glattbarbert' eller 'med glatt hud'. 'Høyreist og har glatt hud' er mer presist og naturlig på norsk enn 'høyt og glattbarbert'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 3,
    "text": "Alle dere som bor på jorden og holder til i verden: Når banneret reises på fjellene, skal dere se det, og når hornet lyder, skal dere høre det!"
  },
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 4,
    "text": "For slik sa Herren til meg: Jeg vil holde meg i ro og se på fra min bolig, lik strålende varme i solskinn, lik en duggsky i innhøstingens hete.",
    "versions": [
      {
        "text": "For slik sa Herren til meg: Jeg vil være stille og se på fra min bolig, lik strålende varme i solskinn, lik en duggsky i innhøstingens hete.",
        "explanation": "אֶשְׁקֳטָה betyr mer 'holde seg i ro' eller 'forholde seg rolig' enn bare 'være stille'. Det innebærer at Gud holder tilbake sin handling, ikke bare at han er taus. 'Holde meg i ro' formidler denne betydningen bedre og flyter godt muntlig."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 5,
    "text": "For før innhøstingen, når blomstringen er over og knoppen blir til modnende druer, da skjærer han av rankene med kniv og fjerner og hugger bort skuddene.",
    "versions": [
      {
        "text": "For før innhøstingen, når blomstringen er over og blomsten blir til modnende druer, da skjærer han av rankene med kniv og fjerner og kutter bort skuddene.",
        "explanation": "נִצָּה refererer til 'knopp' snarere enn 'blomst', og הֵתַז betyr 'hugge bort' eller 'slå av', som er et sterkere uttrykk enn 'kutte bort'. Dette gir bedre flyt og unngår gjentakelse av lignende ord."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 6,
    "text": "De skal bli overlatt til fjellenes rovfugler og til jordens villdyr. Rovfuglene skal tilbringe sommeren over dem, og alle jordens villdyr skal overvintre på dem."
  },
  {
    "bookId": 23,
    "chapterId": 18,
    "verseId": 7,
    "text": "På den tiden skal det bæres gaver til Herren over hærskarene fra et folk som er høyreist og har glatt hud, fra et folk som er fryktet nær og fjern, en mektig nasjon som trår alt ned, et folk hvis land elvene deler – til stedet der Herren over hærskarenes navn bor, til Sion-fjellet.",
    "versions": [
      {
        "text": "På den tiden skal det bæres gaver til Herren over hærskarene fra et folk som er høyt og glattbarbert, fra et folk som er fryktet nær og fjern, en mektig nasjon som trår alt ned, et folk hvis land elvene deler – til stedet der Herren over hærskarenes navn bor, til Sion-fjellet.",
        "explanation": "Samme justering som i vers 2 for konsistens: 'høyreist og har glatt hud' i stedet for 'høyt og glattbarbert'."
      }
    ]
  }
]