[
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 1,
    "text": "Budskap om Egypt: Se, Herren rir på en lett sky og kommer til Egypt. Egypts avguder skjelver foran ham, og egypternes hjerte smelter i deres indre."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 2,
    "text": "Jeg vil egge egyptere mot egyptere, og de skal kjempe mot hverandre, bror mot bror og nabo mot nabo, by mot by og rike mot rike."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 3,
    "text": "Egypts ånd skal tømmes ut i deres indre, og jeg vil forvirre deres planer. De skal søke til avgudene og åndemanerne, til dødningemanerne og spåmennene."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 4,
    "text": "Jeg vil overgi Egypt i en hard herres hånd, og en mektig konge skal herske over dem, sier Herren, Hærskarenes Gud."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 5,
    "text": "Vannet skal forsvinne fra havet, og elven skal tørke ut og bli helt tørr.",
    "versions": [
      {
        "text": "Vannet skal forsvinne fra sjøen, og elven skal tørke ut og bli helt tørr.",
        "explanation": "Det hebraiske מֵֽהַיָּ֑ם (me-hayyam) refererer til 'havet', som i denne konteksten sannsynligvis sikter til Nilen (som poetisk kan kalles 'havet' på grunn av dens størrelse). 'Sjøen' er en mulig oversettelse, men 'havet' er mer bokstavelig og beholder den poetiske kraften."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 6,
    "text": "Elvene skal stinke, Egypts kanaler skal minke og tørke ut. Siv og rør skal visne."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 7,
    "text": "Gresset ved Nilen, ved Nilens munning, og alt som er sådd langs Nilen, skal tørke inn, blåse bort og forsvinne."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 8,
    "text": "Fiskerne skal klage, alle som kaster krok i Nilen skal sørge, og de som kaster garn på vannet skal visne hen."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 9,
    "text": "De som arbeider med kardet lin skal bli til skamme, og veverne av hvitt stoff likeså."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 10,
    "text": "Landets støtter skal bli knust, alle som arbeider for lønn skal være bedrøvet i sjelen."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 11,
    "text": "Sannelig, fyrstene i Soan er bare dårer! Faraos viseste rådgivere gir tåpelige råd. Hvordan kan dere si til Farao: «Jeg er en sønn av de vise, en sønn av oldtidens konger»?"
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 12,
    "text": "Hvor er da dine vise menn? La dem fortelle deg og la dem forstå hva Hærskarenes Herre har planlagt mot Egypt."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 13,
    "text": "Fyrstene i Soan har handlet som dårer, fyrstene i Memfis er blitt bedratt. Hjørnesteinene blant stammene har ført Egypt på villspor."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 14,
    "text": "Herren har utøst en forvirringens ånd i deres midte, og de har fått Egypt til å vakle i alt det gjør, som en full mann snubler i sitt eget spy."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 15,
    "text": "Og det skal ikke være noen gjerning for Egypt å utføre, verken for hode eller hale, palmegren eller siv."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 16,
    "text": "På den dagen skal Egypt være som kvinner. Det skal skjelve og frykte for Hærskarenes Herres løftede hånd, som han svinger over dem."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 17,
    "text": "Judas land skal bli til skrekk for Egypt. Hver gang noen nevner det, skal de frykte på grunn av Hærskarenes Herres plan som han har lagt mot dem."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 18,
    "text": "På den dagen skal det være fem byer i Egypt som taler Kanaans språk og sverger troskap til Hærskarenes Herre. En av dem skal kalles Solens by.",
    "versions": [
      {
        "text": "På den dagen skal det være fem byer i Egypt som taler Kanaans språk og sverger troskap til Hærskarenes Herre. En av dem skal kalles Ødeleggelsens by.",
        "explanation": "עִיר הַהֶרֶס er tekstkritisk omdiskutert. Noen manuskripter leser עִיר הַחֶרֶס (Solens by, dvs. Heliopolis). Begge tolkninger er legitime, men 'Solens by' gir mer mening i en positiv kontekst om tilbedelse av Herren."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 19,
    "text": "På den dagen skal det være et alter for Herren midt i Egypt, og en minnestøtte for Herren ved dets grense."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 20,
    "text": "Det skal være et tegn og et vitne for Hærskarenes Herre i Egypt. Når de roper til Herren på grunn av undertrykkere, skal han sende dem en frelser og forsvarer som skal befri dem."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 21,
    "text": "Herren skal gjøre seg kjent for Egypt, og egypterne skal kjenne Herren på den dagen. De skal tilbe ham med slaktoffer og grødeoffer, de skal avlegge løfter til Herren og holde dem."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 22,
    "text": "Herren skal slå Egypt, slå og lege. De skal vende om til Herren, og han skal høre deres bønner og lege dem."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 23,
    "text": "På den dagen skal det være en hovedvei fra Egypt til Assyria. Assyrerne skal komme til Egypt og egypterne til Assyria, og egypterne skal tilbe sammen med assyrerne.",
    "versions": [
      {
        "text": "På den dagen skal det være en hovedvei fra Egypt til Assyria. Assyrerne skal komme til Egypt og egypterne til Assyria, og Egypt skal tilbe sammen med Assyria.",
        "explanation": "For bedre flyt og konsistens i muntlig lesning er det bedre å bruke 'egypterne' og 'assyrerne' i siste del, som matcher strukturen tidligere i verset der folkegruppene omtales."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 24,
    "text": "På den dagen skal Israel være den tredje sammen med Egypt og Assyria, en velsignelse midt på jorden."
  },
  {
    "bookId": 23,
    "chapterId": 19,
    "verseId": 25,
    "text": "Hærskarenes Herre skal velsigne dem og si: «Velsignet er Egypt, mitt folk, og Assyria, mine henders verk, og Israel, min arv.»"
  }
]