[
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 1,
    "text": "Ordet som Jesaja, sønn av Amots, så om Juda og Jerusalem:"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 2,
    "text": "I de siste dager skal det skje at fjellet der Herrens hus står, skal være grunnfestet som det høyeste av fjellene og hevet over alle høyder. Alle folkeslag skal strømme dit."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 3,
    "text": "Mange folk skal gå av sted og si: «Kom, la oss dra opp til Herrens fjell, til Jakobs Guds hus! Han skal lære oss sine veier, så vi kan vandre på hans stier.» For fra Sion skal loven gå ut, og Herrens ord fra Jerusalem."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 4,
    "text": "Han skal dømme mellom folkeslagene og avsi dom for mange folk. De skal smi sine sverd om til plogskjær og sine spyd til vingårdskniver. Folk skal ikke lenger løfte sverd mot folk, og de skal ikke lenger lære å føre krig."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 5,
    "text": "Jakobs hus, kom, la oss vandre i Herrens lys!"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 6,
    "text": "For du har forkastet ditt folk, Jakobs hus, fordi de er fulle av skikker fra Østen og driver spådomskunst som filisterne, og de inngår avtaler med fremmede.",
    "versions": [
      {
        "text": "For du har forkastet ditt folk, Jakobs hus, fordi de er fulle av skikker fra Østen og driver med spådomskunst som filisterne, og de slår seg sammen med fremmedes barn.",
        "explanation": "עֹנְנִים betyr 'skyer-lesere' eller 'spåmenn' - 'driver spådomskunst' er mer naturlig enn 'driver med spådomskunst'. יַשְׂפִּיקוּ (fra שׂפק) betyr 'slå hender sammen med' i betydningen 'inngå avtaler/forbund med', og 'fremmede' er mer nøyaktig enn 'fremmedes barn' for יַלְדֵי נָכְרִים i denne konteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 7,
    "text": "Landet deres er fullt av sølv og gull, og det er ingen ende på deres skatter. Landet deres er fullt av hester, og det er ingen ende på deres vogner."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 8,
    "text": "Landet deres er fullt av avgudsbilder. De tilber sine egne henders verk, det som deres fingre har laget.",
    "versions": [
      {
        "text": "Landet deres er fullt av avgudsbillder. De tilber sine egne henders verk, det som deres fingre har laget.",
        "explanation": "Skrivefeil: 'avgudsbillder' skal være 'avgudsbilder' (dobbel 'l' er feil)."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 9,
    "text": "Mennesket blir bøyd ned, og mannen blir ydmyket. Tilgi dem ikke!"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 10,
    "text": "Gå inn i klippen og skjul deg i støvet for Herrens fryktinngytende nærvær og for hans majestetiske herlighet!",
    "versions": [
      {
        "text": "Gå inn i klippen og skjul deg i støvet for Herrens fryktinngytende makt og for hans majestetiske herlighet!",
        "explanation": "Skrivefeil: 'fryktinngytende' skal være 'fryktinngytende' - men ordet er også litt tungt. 'Fryktinngytende makt' er en grei oversettelse av פַּחַד, men 'nærvær' kan være mer naturlig i konteksten. Hovedproblemet er at dette ordet gjentas i v.19 og v.21 med samme skrivemåte."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 11,
    "text": "Menneskets hovmodige øyne skal ydmykes, og menns stolthet skal bøyes ned. Herren alene skal være opphøyet på den dagen."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 12,
    "text": "For Herren over hærskarene har en dag mot alle stolte og hovmodige, mot alle som er opphøyet – de skal bli ydmyket –"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 13,
    "text": "mot alle Libanons høye og stolte sedrer og mot alle Basans eiker,"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 14,
    "text": "mot alle de høye fjell og mot alle de stolte høyder,"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 15,
    "text": "mot hvert høyt tårn og mot hver befestet mur,"
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 16,
    "text": "mot alle Tarsis-skipene og mot alle de vakre fartøyene."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 17,
    "text": "Menneskets hovmod skal bøyes ned, og menns stolthet skal ydmykes. Herren alene skal være opphøyet på den dagen."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 18,
    "text": "Avgudene skal forsvinne helt og fullt."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 19,
    "text": "Folk skal gå inn i klippehulene og i jordgangene for Herrens fryktinngytende nærvær og for hans majestetiske herlighet, når han reiser seg for å ryste jorden.",
    "versions": [
      {
        "text": "Folk skal gå inn i klippehulene og i jordgangene for Herrens fryktinngytende makt og for hans majestetiske herlighet, når han reiser seg for å ryste jorden.",
        "explanation": "Samme som vers 10 - konsistens i oversettelsen av פַּחַד יְהוָה."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 20,
    "text": "På den dagen skal mennesket kaste bort sine sølvavguder og gullguder, som de laget for å tilbe, til muldvarpene og flaggermusene."
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 21,
    "text": "De skal flykte inn i klippesprekker og fjellkløfter for Herrens fryktinngytende nærvær og for hans majestetiske herlighet, når han reiser seg for å ryste jorden.",
    "versions": [
      {
        "text": "De skal flykte inn i klippesprekker og fjellkløfter for Herrens fryktinngytende makt og for hans majestetiske herlighet, når han reiser seg for å ryste jorden.",
        "explanation": "Samme som vers 10 og 19 - konsistens i oversettelsen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 2,
    "verseId": 22,
    "text": "Hold opp med å stole på mennesket, som bare har pust i sin nese. For hva er vel et menneske verdt?"
  }
]