[
  {
    "bookId": 23,
    "chapterId": 20,
    "verseId": 1,
    "text": "I det året Tartan kom til Asjdod – sendt av Sargon, kongen av Assyria – kjempet han mot Asjdod og inntok byen.",
    "versions": [
      {
        "text": "I det året Tartan kom til Asjdod, sendt av Sargon, kongen av Assyria, og han kjempet mot Asjdod og inntok den.",
        "explanation": "Setningen har en grammatisk ubalanse med 'og han kjempet' etter en parentetisk innskytelse. Bruk av tankestreker rundt innskytelsen og fjerning av 'og' før 'kjempet' gir bedre flyt. 'Den' erstattet med 'byen' for klarhet."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 20,
    "verseId": 2,
    "text": "På den tiden talte Herren gjennom Jesaja, sønn av Amots, og sa: «Gå og løs sekkestoffet fra hoftene dine, og ta sandalene av føttene dine.» Og han gjorde det, og gikk omkring naken og barfotet."
  },
  {
    "bookId": 23,
    "chapterId": 20,
    "verseId": 3,
    "text": "Da sa Herren: «Slik som min tjener Jesaja har gått naken og barfotet i tre år som et tegn og varsel mot Egypt og Kusj,",
    "versions": [
      {
        "text": "Og Herren sa: «Slik som min tjener Jesaja har gått naken og barfotet i tre år som et tegn og varsel mot Egypt og Kusj,",
        "explanation": "For bedre muntlig flyt og variasjon kan 'Og Herren sa' endres til 'Da sa Herren'. Dette gir også bedre sammenheng med fortellingen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 20,
    "verseId": 4,
    "text": "slik skal Assyrias konge føre bort egyptiske fanger og kusjittiske landflyktige, unge og gamle, nakne og barfotede, med blottet bak – til skam for Egypt.",
    "versions": [
      {
        "text": "slik skal Assyrias konge føre bort egyptiske fanger og kusjittiske landflyktige, unge og gamle, nakne og barfotede, med blottede bak – til skam for Egypt.",
        "explanation": "«Blottet bak» er grammatisk mer korrekt enn «blottede bak» når det refererer til kroppen som helhet (kollektivt). Alternativt kan «blottede bakdeler» brukes."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 20,
    "verseId": 5,
    "text": "Da skal de bli forferdet og skamfulle over Kusj, som de satte sitt håp til, og over Egypt, som var deres stolthet."
  },
  {
    "bookId": 23,
    "chapterId": 20,
    "verseId": 6,
    "text": "Og innbyggerne på denne kysten skal si på den dagen: «Se, slik gikk det med dem vi satte vår lit til, dem vi flyktet til for å få hjelp og bli reddet fra Assyrias konge. Hvordan skal da vi kunne slippe unna?»"
  }
]