[
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 1,
    "text": "Profeti om ørkenen ved havet: Som stormvinder som feier gjennom Negev, kommer det fra ørkenen, fra et fryktinngytende land."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 2,
    "text": "Dra opp, Elam! Omring, Media!",
    "versions": [
      {
        "text": "Et hardt syn er blitt åpenbart for meg: Forræderen forråder, og ødeleggeren ødelegger. Dra opp, Elam! Beleir, Media! All dens sukking gjør jeg ende på.",
        "explanation": "Det hebraiske 'צוּרִי' (tsuri) betyr 'beleir' eller 'omring', men 'omring' flyter bedre muntlig og er mer naturlig norsk i denne imperative konteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 3,
    "text": "Derfor er mine hofter fulle av smerte, veer har grepet meg som veene hos en fødende kvinne. Jeg er forvirret av det jeg hører, forferdet av det jeg ser."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 4,
    "text": "Mitt hjerte vakler, redsel har overfalt meg. Skumringen jeg lengtet etter, har han gjort til en skrekk for meg."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 5,
    "text": "Dekk bordet, legg ut teppet, spis og drikk! Reis dere, fyrster, salv skjoldene!"
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 6,
    "text": "For så sa Herren til meg: Gå og still ut en vaktmann! Det han ser, skal han melde."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 7,
    "text": "Når han ser en vogn med et par hester, en vogn med esler, en vogn med kameler, skal han lytte nøye, med stor oppmerksomhet.",
    "versions": [
      {
        "text": "Når han ser ryttere, par av hester, ryttere på esler, ryttere på kameler, skal han lytte nøye, med stor oppmerksomhet.",
        "explanation": "Det hebraiske 'רֶכֶב' (rekev) betyr primært 'vogn' eller 'stridsvogn', ikke bare 'rytter'. Oversettelsen bør reflektere at dette handler om vognkolonner, som var typisk for militære og karavane-bevegelser."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 8,
    "text": "Så ropte vokteren: Herre, jeg står på vaktposten hele dagen, og på min post står jeg hele natten.",
    "versions": [
      {
        "text": "Så ropte han som en løve: Herre, jeg står på vaktposten hele dagen, og på min post står jeg hele natten.",
        "explanation": "Det hebraiske 'אַרְיֵה' kan leses som 'løve' eller som en variant av 'הָרֹאֶה' (vokteren/seeren). Konteksten med vaktposten tyder på at det er vokteren som roper, og 'som en løve' kan være en tekstkritisk variant. Alternativt behold 'som en løve' som en simile for høyt rop."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 9,
    "text": "Se, der kommer en rytter, et par med hester! Han tok til orde og sa: Falt, falt er Babylon! Alle dens gudebilder har han knust til jorden.",
    "versions": [
      {
        "text": "Se, der kommer ryttere, menn i par på hester! Han tok til orde og sa: Falt, falt er Babylon! Alle dens gudebilder har han knust til jorden.",
        "explanation": "Det hebraiske 'רֶכֶב אִישׁ' (rekev ish) er entall - 'en mann på vogn/rytter' - med 'צֶמֶד פָּרָשִׁים' (et par hester/ryttere). Dette er budbringeren som kommer tilbake med nyheten, og entallsformen er mer presis."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 10,
    "text": "Mitt knuste folk, mitt treskede korn! Det jeg har hørt fra Herren over hærskarene, Israels Gud, det har jeg forkynt dere."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 11,
    "text": "Profeti om Duma: En roper til meg fra Seir: Vokter, hvor langt er natten kommet? Vokter, hvor langt er natten kommet?"
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 12,
    "text": "Vokteren svarer: Morgenen kommer, men også natten. Vil dere spørre, så spør! Vend om, kom tilbake!"
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 13,
    "text": "Profeti om Arabia: I skogen i Arabia må dere overnatte, dere karavaner fra Dedan."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 14,
    "text": "Kom den tørste i møte med vann! Dere som bor i Tema-landet, møt flyktningen med brød!"
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 15,
    "text": "For de flykter fra sverdene, fra det dragne sverd, fra den spente bue, fra krigens tunge byrde."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 16,
    "text": "For så sa Herren til meg: Om ett år, regnet som en dagarbeiders år, skal all Kedars herlighet være slutt."
  },
  {
    "bookId": 23,
    "chapterId": 21,
    "verseId": 17,
    "text": "Og resten av bueskytterne, Kedars mektige menn, skal bli få. For Herren, Israels Gud, har talt."
  }
]