[
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 1,
    "text": "Budskap om Synsdalen: Hva feiler deg, at du har steget opp på takene, du med hele ditt folk?",
    "versions": [
      {
        "text": "Budskap om Synsdalen: Hva feiler deg, siden du har gått opp på takene, hele ditt folk?",
        "explanation": "Hebraisk 'kullak' (כֻּלָּ֖ךְ) betyr 'hele deg/du helt' og refererer til byen selv, ikke 'ditt folk'. Ordstillingen 'du med hele ditt folk' eller 'du helt og holdent' ville vært mer nøyaktig. Også 'steget opp' gir bedre flyt enn 'gått opp' for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 2,
    "text": "Du støyende by, full av larm, du jublende stad! Dine falne er ikke falt for sverd, og de døde er ikke drept i krig."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 3,
    "text": "Alle dine ledere flyktet sammen, de ble fanget uten bue. Alle som ble funnet hos deg, ble bundet sammen, selv om de hadde flyktet langt bort."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 4,
    "text": "Derfor sa jeg: Se bort fra meg, la meg gråte bittert! Forsøk ikke å trøste meg over ødeleggelsen av mitt folks datter."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 5,
    "text": "For Herren, Herren over hærskarene, har en dag med forvirring, nedtrampelse og rådløshet i Synsdalen – murene rives ned, og ropet når opp til fjellet."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 6,
    "text": "Elam bar kogger, med stridsvogner bemannet med ryttere, og Kir blottet skjoldet.",
    "versions": [
      {
        "text": "Elam bar kogger, med vogner og ryttere, og Kir blottet skjoldet.",
        "explanation": "Hebraisk 'berekev adam parashim' indikerer stridsvogner med mannskap/ryttere. 'Med vogner og ryttere' kan misforstås som separate enheter, mens teksten beskriver bemannede stridsvogner."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 7,
    "text": "Dine beste daler ble fylt med vogner, og rytterne stilte seg opp foran porten."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 8,
    "text": "Han avdekket Judas beskyttelse, og på den dagen så dere mot våpenlageret i Skoghuset."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 9,
    "text": "Dere så at sprekkene i Davidsbyen var mange, og dere samlet vannet fra den nedre dammen."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 10,
    "text": "Dere talte husene i Jerusalem og rev ned hus for å forsterke muren."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 11,
    "text": "Dere laget en cisterne mellom de to murene for vannet fra den gamle dammen. Men dere så ikke hen til ham som gjorde dette, og ham som planla det for lenge siden, så dere ikke."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 12,
    "text": "Herren, Herren over hærskarene, kalte på den dagen til gråt og klage, til å rake hodet og kle seg i sekkestrie."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 13,
    "text": "Men se, det er glede og fryd, slakting av storfe og slakting av sauer, spising av kjøtt og drikking av vin: «La oss spise og drikke, for i morgen dør vi!»"
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 14,
    "text": "Herren over hærskarene har åpenbart det for mine ører: Sannelig, denne synden skal ikke bli sonet for dere før dere dør! sier Herren, Herren over hærskarene."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 15,
    "text": "Så sier Herren, Herren over hærskarene: Gå, kom deg til denne forvalteren, til Sjebna som er over huset:",
    "versions": [
      {
        "text": "Så sier Herren, Herren over hærskarene: Gå til denne forvalteren, til Sjebna som er over huset, og si:",
        "explanation": "Hebraisk 'lek-bo' (gå-kom) er en dobbelimperativ som uttrykker hast. 'Gå, kom deg til' gjenspeiler dette bedre. Også 'og si:' er ikke i grunnteksten her – det som følger er selve budskapet."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 16,
    "text": "Hva har du her, og hvem har du her, siden du har hogget ut en grav her for deg selv? Du som hogger ut din grav i høyden, du som meisler ut en bolig i klippen!"
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 17,
    "text": "Se, Herren skal kaste deg vekk med et veldig kast, du mann, og svøpe deg tett inn.",
    "versions": [
      {
        "text": "Se, Herren skal slynge deg bort, du mann, slynge deg voldsomt, og vikle deg helt inn.",
        "explanation": "Hebraisk bruker intensiverende infinitiv absolutt (taltelah, atoh) som skaper poetisk kraft. 'Kaste deg vekk med et veldig kast' gjenspeiler den hebraiske figuren bedre og gir bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 18,
    "text": "Han skal rulle deg sammen som en ball og kaste deg ut i et vidstrakt land. Der skal du dø, og der skal dine praktfulle vogner være – du skam for din herres hus!"
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 19,
    "text": "Jeg skal støte deg ned fra din stilling, og fra din post skal du bli revet ned."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 20,
    "text": "På den dagen skal jeg kalle på min tjener Eljakim, sønn av Hilkia."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 21,
    "text": "Jeg skal kle ham i din kjortel og feste ditt belte om ham og legge ditt herredømme i hans hånd. Han skal være en far for Jerusalems innbyggere og for Judas hus."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 22,
    "text": "Jeg skal legge nøkkelen til Davids hus på hans skulder. Når han åpner, skal ingen lukke, og når han lukker, skal ingen åpne."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 23,
    "text": "Jeg skal slå ham fast som en nagle på et sikkert sted, og han skal bli en ærestrone for sin fars hus."
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 24,
    "text": "På ham skal de henge hele hans fars hus' ære, avkommet og skuddene, alle de små karene, fra bollen til alle krukkene.",
    "versions": [
      {
        "text": "På ham skal de henge hele hans fars hus' ære, etterkommerne og avkommet, alle de små karene, fra bollen til alle krukkene.",
        "explanation": "'Tse'etsa'im' og 'tsefi'ot' er nært beslektede ord som begge betyr avkom/skudd. 'Etterkommerne og avkommet' er litt redundant. 'Avkommet og skuddene' gjenspeiler bedre den poetiske gjentagelsen i hebraisk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 22,
    "verseId": 25,
    "text": "På den dagen, sier Herren over hærskarene, skal naglen som var slått inn på et sikkert sted, gi etter. Den skal bli hugget ned og falle, og byrden som hang på den, skal bli tilintetgjort. For Herren har talt."
  }
]