[
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 1,
    "text": "Profeti om Tyrus: Klag, dere Tarsis-skip! For den er ødelagt, så det ikke finnes hus eller inngang. Fra Kittims land ble det åpenbart for dem.",
    "versions": [
      {
        "text": "Profeti om Tyrus: Klag, dere Tarsis-skip! For byen er ødelagt, uten hus, uten havn. Fra Kittims land ble det åpenbart for dem.",
        "explanation": "Det hebraiske 'מִבַּיִת מִבּוֹא' betyr 'så det ikke finnes hus, ikke inngang' - altså total ødeleggelse. 'Havn' er en tolkning, men 'inngang' (מִבּוֹא) er mer bokstavelig. Også 'byen' er lagt til - originalen sier bare 'den er ødelagt'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 2,
    "text": "Vær stille, dere som bor på øya, dere som kjøpmenn fra Sidon, som krysset havet, har beriket!"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 3,
    "text": "Over de store vann kom kornet fra Shihor, Nilens høst var hennes inntekt, og hun ble folkeslagenes markedsplass."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 4,
    "text": "Skam deg, Sidon! For havet taler, havets festning sier: Jeg har ikke hatt rier og ikke født, ikke fostret opp unge menn eller oppdratt jomfruer.",
    "versions": [
      {
        "text": "Skam deg, Sidon! For havet taler, havets festning sier: Jeg har ikke hatt rier og ikke født, ikke oppfostret unge menn eller oppdratt jomfruer.",
        "explanation": "'Oppfostret' er litt tungvint å lese høyt. 'Fostret opp' flyter bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 5,
    "text": "Når budskapet når Egypt, vil de skjelve ved nyheten om Tyrus."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 6,
    "text": "Reis over til Tarsis! Klag, dere som bor på øya!"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 7,
    "text": "Er dette deres jublende by, fra eldgamle dager? Hennes føtter bar henne langt bort for å slå seg ned."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 8,
    "text": "Hvem har planlagt dette mot Tyrus, hun som delte ut kroner, hun hvis kjøpmenn var fyrster, hvis handelsmenn var jordens fornemste?"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 9,
    "text": "Herren over hærskarene har planlagt det, for å vanære all stolthet over prakt, for å ydmyke alle jordens fornemste."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 10,
    "text": "Strøm fritt over ditt land som Nilen, du Tarsis' datter! Det finnes ikke lenger noe belte som binder deg."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 11,
    "text": "Han har rakt ut sin hånd over havet, han har rystet kongeriker. Herren har gitt befaling om Kanaan, at dets festninger skal ødelegges."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 12,
    "text": "Han sa: Du skal ikke mer juble, du undertrykte jomfru, Sidons datter! Stå opp, reis over til Kittim! Heller ikke der vil du finne ro."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 13,
    "text": "Se, kaldeernes land – dette folket eksisterte ikke før. Assyria grunnla det for ørkenfolkene. De reiste sine beleiringstårn, de blottla palassene og gjorde det til en ruinhaug.",
    "versions": [
      {
        "text": "Se, kaldeernes land – dette folket eksisterte ikke før. Assyria grunnla det for ørkenfolkene. De reiste beleiringstårn, de rev ned palassene og la det i ruiner.",
        "explanation": "'עֹרְרוּ' betyr 'blottla/avdekket' snarere enn 'rev ned', og 'לְמַפֵּלָה' er entall 'ruinhaug'. Oversettelsen er forståelig men kan være mer presis."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 14,
    "text": "Klag, dere Tarsis-skip! For deres festning er ødelagt."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 15,
    "text": "På den dagen skal Tyrus bli glemt i sytti år, som en konges levetid. Etter sytti år skal det gå med Tyrus som i sangen om skjøgen:"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 16,
    "text": "Ta en harpe, gå rundt i byen, du glemte skjøge! Spill vakkert, syng mange sanger, så du kan bli husket!"
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 17,
    "text": "Etter sytti år skal Herren se til Tyrus, og hun skal vende tilbake til sin skjøgelønn og drive hor med alle jordens kongeriker på jordens overflate."
  },
  {
    "bookId": 23,
    "chapterId": 23,
    "verseId": 18,
    "text": "Men hennes handel og skjøgelønn skal være helliget Herren. Den skal ikke lagres eller gjemmes, for hennes handel skal tilhøre dem som bor for Herrens ansikt, til rikelig mat og varige klær.",
    "versions": [
      {
        "text": "Men hennes handel og skjøgelønn skal være helliget Herren. Den skal ikke lagres eller gjemmes, for hennes handel skal tilhøre dem som bor for Herrens ansikt, til rikelig mat og fine klær.",
        "explanation": "'עָתִיק' betyr 'gammel/varig/holdbar' snarere enn 'fin'. Poenget er at klærne skal vare lenge, ikke nødvendigvis at de er fine."
      }
    ]
  }
]