[
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 1,
    "text": "Se, Herren legger jorden øde og tømmer den, han vender opp ned på overflaten og sprer dem som bor der."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 2,
    "text": "Det skal gå folket som presten, tjeneren som hans herre, tjenestepiken som hennes frue, kjøperen som selgeren, långiveren som låntageren, kreditor som skyldner.",
    "versions": [
      {
        "text": "Det skal gå presten som folket, tjeneren som hans herre, tjenestepiken som hennes frue, kjøperen som selgeren, långiveren som låntageren, kreditor som skyldner.",
        "explanation": "Den hebraiske teksten har 'כָעָם כַּכֹּהֵן' som betyr 'som folket, som presten' - poenget er at alle behandles likt. Den norske oversettelsen har snudd rekkefølgen. For å følge den hebraiske ordstillingen bør det være 'folket som presten'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 3,
    "text": "Jorden skal bli fullstendig lagt øde og fullstendig plyndret, for Herren har talt dette ordet."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 4,
    "text": "Jorden sørger og visner, verden sykner og visner, de høye blant jordens folk sykner."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 5,
    "text": "Jorden er vanhelliget under dem som bor på den, for de har overtrådt lovene, brutt budet og brutt den evige pakt.",
    "versions": [
      {
        "text": "Jorden er vanhelliget under dem som bor på den, for de har brutt lovene, overtrådt budet og brutt den evige pakt.",
        "explanation": "Hebraisk עָבְרוּ (avru) betyr 'overtrådt/gått over', mens חָלְפוּ (chalfu) betyr 'brutt/forandret'. For bedre variasjon og nøyaktighet bør 'brutt' og 'overtrådt' byttes om."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 6,
    "text": "Derfor fortærer forbannelsen jorden, og de som bor på den, må bære sin skyld. Derfor brenner jordens innbyggere opp, og bare få mennesker blir igjen."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 7,
    "text": "Den nye vinen sørger, vintreet visner, alle som var glade i hjertet, sukker."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 8,
    "text": "Trommegledens lyd har opphørt, larmen fra dem som jubler, har stilnet, harpegledens lyd har opphørt."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 9,
    "text": "De drikker ikke vin med sang, sterk drikk smaker bittert for dem som drikker den."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 10,
    "text": "Kaosbyen er knust, hvert hus er stengt så ingen kan komme inn."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 11,
    "text": "Det ropes etter vin i gatene, all glede er borte, landets fryd er forsvunnet."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 12,
    "text": "Bare ødeleggelse er igjen i byen, og porten er slått i stykker til ruiner."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 13,
    "text": "For slik skal det bli midt på jorden, blant folkene, som når oliventreet ristes, som når det sankes druer etter at høsten er over."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 14,
    "text": "De løfter sin røst og jubler, fra havet roper de høyt over Herrens storhet."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 15,
    "text": "Ær derfor Herren i østen, på havets øyer Herrens navn, Israels Guds navn."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 16,
    "text": "Fra jordens ende hører vi sanger: «Ære til Den rettferdige!» Men jeg sier: Min hemmelighet, min hemmelighet! Ve meg! Svikere har sveket, ja, med svik har svikere sveket.",
    "versions": [
      {
        "text": "Fra jordens ende hører vi sanger: «Ære til Den rettferdige!» Men jeg sier: Jeg tæres bort, jeg tæres bort! Ve meg! Svikere har sveket, ja, med svik har svikere sveket.",
        "explanation": "רָזִי (razi) betyr 'min hemmelighet' eller 'jeg blir mager/tæres'. Begge tolkninger er mulige, men 'min hemmelighet' er mer bokstavelig og skaper en interessant kontrast til den offentlige lovsangen. Alternativt kan 'jeg sykner' vurderes."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 17,
    "text": "Redsel, grav og snare over deg, du som bor på jorden!"
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 18,
    "text": "Den som flykter fra redselsropet, skal falle i graven, og den som klatrer opp av graven, skal fanges i snaren. For himmelens sluser åpnes, og jordens grunnvoller skjelver."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 19,
    "text": "Jorden brytes fullstendig i stykker, jorden rives helt opp, jorden rystes kraftig."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 20,
    "text": "Jorden raver som en drukken mann, den svinger som en vakthytte. Dens overtredelse tynger den, og den faller og reiser seg ikke igjen."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 21,
    "text": "På den dagen skal Herren straffe hæren i det høye, i det høye, og jordens konger på jorden.",
    "versions": [
      {
        "text": "På den dagen skal Herren straffe himmelens hær i det høye og jordens konger på jorden.",
        "explanation": "Den hebraiske teksten har en poetisk repetisjon: 'צְבָא הַמָּרוֹם בַּמָּרוֹם' (hæren i det høye, i det høye). Gjentakelsen 'בַּמָּרוֹם' understreker det himmelske aspektet. 'Himmelens hær' er en tolkning, men 'hæren i det høye' er mer bokstavelig."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 22,
    "text": "De skal samles som fanger i en brønn, stenges inne i et fengsel, og etter mange dager skal de bli straffet."
  },
  {
    "bookId": 23,
    "chapterId": 24,
    "verseId": 23,
    "text": "Månen skal blegne og solen skamme seg, for Herren over hærskarene skal regjere på Sion-fjellet og i Jerusalem, og foran hans eldste skal hans herlighet stråle.",
    "versions": [
      {
        "text": "Månen skal skamme seg og solen bli til skamme, for Herren over hærskarene skal regjere på Sion-fjellet og i Jerusalem, og foran hans eldste skal hans herlighet stråle.",
        "explanation": "חָפְרָה (chaferah) betyr primært 'bli skamfull' men også 'blegne/blekne'. For månen gir 'blegne' en bedre poetisk kontrast, mens בוֹשָׁה (boshah) for solen betyr 'skamme seg'. Dette skaper bedre variasjon og poetisk flyt."
      }
    ]
  }
]