[
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 1,
    "text": "HERREN, du er min Gud! Jeg vil opphøye deg, jeg vil prise ditt navn, for du har gjort underfulle ting, planer fra gammel tid, i trofasthet og sannhet."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 2,
    "text": "For du har gjort byen til en steinhaug, den befestede byen til en ruin. Fremmedes festning er ikke lenger en by, den skal aldri bli bygget opp igjen."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 3,
    "text": "Derfor skal et mektig folk ære deg, grusomme nasjoners folk skal frykte deg."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 4,
    "text": "For du har vært en tilflukt for den svake, en tilflukt for den fattige i hans nød, et ly mot stormen, en skygge mot heten. For de grusommes raseri er som en storm mot en mur."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 5,
    "text": "Som hete i et tørt land demper du de fremmedes larm. Som heten dempes av en skys skygge, slik blir de grusommes triumfsang brakt til taushet.",
    "versions": [
      {
        "text": "Som hete i et tørt land, demper du de fremmedes larm. Som heten dempes av en skys skygge, slik blir de grusommes triumfsang brakt til taushet.",
        "explanation": "Fjern komma etter 'land' for bedre flyt - det er ikke nødvendig da 'demper du' er verbalet som hører til sammenligningen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 6,
    "text": "På dette fjellet skal HERREN, hærskarenes Gud, lage et festmåltid for alle folk – et festmåltid med fete retter, et festmåltid med lagret vin – med fete, margfulle retter og klaret, lagret vin.",
    "versions": [
      {
        "text": "På dette fjellet skal HERREN, hærskarenes Gud, lage et festmåltid for alle folk, et festmåltid med fete retter, et festmåltid med gammel vin, med fete, margfulle retter og klaret, gammel vin.",
        "explanation": "שְׁמָרִים betyr 'lagret vin' (vin som har ligget på bunnfallet), ikke nødvendigvis 'gammel vin'. Tankestrekene kan forbedre den muntlige flyten ved å markere den poetiske utdypningen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 7,
    "text": "På dette fjellet skal han tilintetgjøre sløret som dekker alle folk, og dekket som er bredt over alle nasjoner."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 8,
    "text": "Han skal oppsluke døden for evig. Herren GUD skal tørke bort tårene fra alle ansikter, og sitt folks vanære skal han ta bort fra hele jorden. For HERREN har talt."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 9,
    "text": "På den dagen skal man si: «Se, dette er vår Gud! Vi har ventet på ham, og han skal frelse oss. Dette er HERREN, vi har ventet på ham. La oss juble og glede oss over hans frelse!»"
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 10,
    "text": "For HERRENS hånd skal hvile på dette fjellet, og Moab skal trampes ned der han er, slik halm trampes ned i en gjødselhøl.",
    "versions": [
      {
        "text": "For HERRENS hånd skal hvile på dette fjellet, og Moab skal trampes ned på sitt sted, slik halm trampes ned i gjødselvann.",
        "explanation": "מַדְמֵנָה refererer mer til en gjødselhøl/møkkahull enn 'gjødselvann'. תַּחְתָּיו kan også oversettes 'der han er' eller 'under ham' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 11,
    "text": "Han skal bre ut sine hender midt i det, slik en svømmer brer ut hendene for å svømme. Men Herren skal ydmyke hans stolthet sammen med hans henders list."
  },
  {
    "bookId": 23,
    "chapterId": 25,
    "verseId": 12,
    "text": "Dine murers høye festning skal han rive ned, ydmyke og kaste til jorden, ned i støvet."
  }
]