[
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 1,
    "text": "På den dagen skal Herren straffe med sitt sverd, det harde, store og sterke, Leviatan, den flyktende slangen, ja, Leviatan, den svingende slangen, og han skal drepe sjøuhyret som er i havet."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 2,
    "text": "På den dagen skal det synges om en herlig vingård:",
    "versions": [
      {
        "text": "På den dagen: Syng om en herlig vingård!",
        "explanation": "Den hebraiske formen עַנּוּ־לָֽהּ (syng om henne) er imperativ plural, men i konteksten av profetisk poesi fungerer det som en introduksjon til vingårdsangen som følger. 'Skal det synges' gir bedre flyt til muntlig lesning og kobler bedre til versene som følger som Herrens tale."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 3,
    "text": "Jeg, Herren, vokter den. Hvert øyeblikk vanner jeg den. For at ingen skal skade den, vokter jeg den natt og dag."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 4,
    "text": "Vrede har jeg ikke. Men om tornebusker og tistler kom mot meg i krig, ville jeg gå løs på dem og brenne dem opp alle sammen."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 5,
    "text": "Eller la dem gripe tak i min beskyttelse og slutte fred med meg, ja, la dem slutte fred med meg."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 6,
    "text": "I kommende dager skal Jakob slå rot, Israel skal blomstre og spire, og de skal fylle hele verden med frukt."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 7,
    "text": "Har Herren slått Israel slik han slo dem som slo Israel? Eller er Israel drept slik deres drapsmenn ble drept?"
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 8,
    "text": "Med måtehold straffet du henne da du sendte henne bort. Han drev henne bort med sin harde storm på østenvindens dag."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 9,
    "text": "Derfor skal Jakobs skyld bli sonet ved dette, og dette er hele frukten av at hans synd blir fjernet: Når han gjør alle altersteinene til knuste kalksteiner, skal ikke Asjera-stolpene og røkelsesaltrene reises igjen."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 10,
    "text": "For den befestede byen ligger øde, en forlatt boplass, forlatt som ørkenen. Der beiter kalven, der legger den seg ned og spiser grenene nakne."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 11,
    "text": "Når dens kvister tørker, blir de brukket av. Kvinner kommer og tenner ild med dem. For dette er et folk uten forstand. Derfor viser ikke han som skapte dem, dem barmhjertighet, og han som formet dem, viser dem ingen nåde."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 12,
    "text": "På den dagen skal Herren treske kornet fra Eufrats strøm til Egypts bekk, og dere skal bli samlet inn én etter én, Israels barn."
  },
  {
    "bookId": 23,
    "chapterId": 27,
    "verseId": 13,
    "text": "På den dagen skal det blåses i et stort horn, og de som var fortapt i Assyrias land og de som var fordrevet til Egypts land, skal komme og tilbe Herren på det hellige fjellet i Jerusalem."
  }
]