[
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 1,
    "text": "Ve over den stolte kronen til Efraims drukkenbolter, over den visnende blomsten, deres strålende pryd, som troner over den frodige dalen – de som er slått ned av vin!"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 2,
    "text": "Se, Herren har en som er sterk og mektig, lik en haglstorm, en ødeleggende virvelvind, lik et veldig, flommende regnskyll. Med kraft skal han kaste dem til jorden.",
    "versions": [
      {
        "text": "Se, Herren har en som er sterk og mektig, lik et haglstorm, en ødeleggende virvelvind, lik et veldig, flommende regnskyll. Med kraft skal han kaste dem til jorden.",
        "explanation": "«Haglstorm» er hankjønn på norsk, så det bør være «en haglstorm», ikke «et haglstorm»."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 3,
    "text": "Under føtter skal den tråkkes ned, den stolte kronen til Efraims drukkenbolter."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 4,
    "text": "Den visnende blomsten, deres strålende pryd, som troner over den frodige dalen, skal bli som en tidlig moden fiken før sommeren kommer. Den som ser den, griper den og sluker den straks den er i hånden.",
    "versions": [
      {
        "text": "Den visnende blomsten, deres strålende pryd, som troner over den frodige dalen, skal bli som et tidlig moden fiken før sommeren kommer. Den som ser det, griper det og sluker det straks det er i hånden.",
        "explanation": "«Fiken» er hunkjønn på norsk, så det bør være «en tidlig moden fiken» og «den som ser den, griper den og sluker den straks den er i hånden»."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 5,
    "text": "På den dagen skal Herren over hærskarene være en herlig krone og et vakkert smykke for resten av sitt folk."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 6,
    "text": "Han skal være en rettens ånd for den som sitter til doms, og en styrke for dem som driver fienden tilbake ved porten.",
    "versions": [
      {
        "text": "Han skal være en rettferdighetens ånd for den som sitter til doms, og en styrke for dem som driver fienden tilbake ved porten.",
        "explanation": "Det hebraiske «רוּחַ מִשְׁפָּט» betyr «rettens ånd» eller «dommens ånd», ikke «rettferdighetens ånd». «Mishpat» refererer til rett/dom, ikke rettferdighet (som ville vært «tsedakah»)."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 7,
    "text": "Men også disse vakler av vin og raver av sterk drikk. Prest og profet vakler av sterk drikk, de er forvirret av vin, de raver av sterk drikk. De vakler når de ser syner, de snubler når de dømmer."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 8,
    "text": "For alle bord er fulle av spy og skitt, ingen plass er fri.",
    "versions": [
      {
        "text": "For alle bord er fulle av spy og skitt, det finnes ikke en ren plass.",
        "explanation": "Det hebraiske 'בְּלִי מָקוֹם' betyr bokstavelig 'uten sted/plass' - altså at det ikke finnes noe sted (som er rent). 'Ingen plass er fri' gir bedre muntlig flyt og er mer idiomatisk på norsk enn 'det finnes ikke en ren plass'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 9,
    "text": "«Hvem vil han lære kunnskap? Hvem vil han forklare budskapet for? Er det for barn som nettopp er avvent fra melk, som nylig er tatt fra brystet?"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 10,
    "text": "For det er bud på bud, bud på bud, regel på regel, regel på regel, litt her, litt der.»"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 11,
    "text": "Ja, med stammende lepper og fremmed tunge skal han tale til dette folket."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 12,
    "text": "Han sa til dem: «Her er hvilen, la den trette hvile, her er ro.» Men de ville ikke lytte."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 13,
    "text": "Derfor skal Herrens ord bli for dem: bud på bud, bud på bud, regel på regel, regel på regel, litt her, litt der – så de skal gå og falle bakover og bli knust, fanget i snarer og tatt til fange."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 14,
    "text": "Derfor, hør Herrens ord, dere spottere som hersker over dette folket i Jerusalem!"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 15,
    "text": "Dere sier: «Vi har inngått en pakt med døden, vi har gjort en avtale med dødsriket. Når den flommende svøpen farer fram, skal den ikke nå oss, for vi har gjort løgn til vår tilflukt og gjemt oss bak falskhet.»"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 16,
    "text": "Derfor sier Herren Gud: Se, jeg legger en grunnstein på Sion, en utvalgt stein, en kostbar hjørnestein, et fast fundament. Den som tror, skal ikke vakle."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 17,
    "text": "Jeg skal gjøre rett til målesnor og rettferdighet til lodd. Hagl skal feie bort løgnens tilflukt, og vann skal skylle over gjemmestedet."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 18,
    "text": "Deres pakt med døden skal oppheves, og deres avtale med dødsriket skal ikke stå. Når den flommende svøpen farer fram, skal dere bli tråkket ned av den."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 19,
    "text": "Hver gang den farer fram, skal den gripe dere. Morgen etter morgen skal den komme, om dagen og om natten. Bare redsel gir det å forstå budskapet.",
    "versions": [
      {
        "text": "Hver gang den farer fram, skal den gripe dere. Morgen etter morgen skal den komme, om dagen og om natten. Bare redsel skal det være å forstå budskapet.",
        "explanation": "Setningen 'Bare redsel skal det være å forstå budskapet' er noe klønete. 'Bare redsel gir det å forstå budskapet' flyter bedre muntlig og formidler at forståelsen av budskapet kun vil bringe redsel."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 20,
    "text": "For sengen er for kort til å strekke seg ut på, og teppet er for smalt til å svøpe seg i."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 21,
    "text": "For Herren skal reise seg som ved Perasim-fjellet, han skal rase som i Gibeon-dalen, for å gjøre sin gjerning – en underlig gjerning, og utføre sitt verk – et fremmed verk."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 22,
    "text": "Så slutt nå å spotte, ellers vil lenkene deres bli enda strammere! For jeg har hørt fra Herren, Gud over hærskarene, om en ødeleggelse som er besluttet over hele jorden."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 23,
    "text": "Lytt og hør min stemme, gi akt og hør mine ord!"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 24,
    "text": "Pløyer bonden hele tiden for å så? Holder han på med å åpne og harve jorden sin?"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 25,
    "text": "Når han har jevnet overflaten, sprer han ikke da svartkarve og strør ut karve? Setter han ikke hvete i rader og bygg på sin plass, og spelt langs kanten?"
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 26,
    "text": "For hans Gud underviser ham og lærer ham den rette måten."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 27,
    "text": "For svartkarve treskes ikke med treskeslede, og vognhjul rulles ikke over karve. Nei, svartkarve slås ut med en stav, og karve med en kjepp."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 28,
    "text": "Brødkorn blir knust, men ikke i det uendelige. Selv om han kjører treskevognen over det med hestene, knuser han det ikke."
  },
  {
    "bookId": 23,
    "chapterId": 28,
    "verseId": 29,
    "text": "Også dette kommer fra Herren over hærskarene. Underfullt er hans råd, og stor er hans visdom."
  }
]