[
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 1,
    "text": "Ve, Ariel, Ariel, byen der David slo leir! Legg år til år, la høytidene fullføre sin syklus."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 2,
    "text": "Men jeg vil bringe nød over Ariel, og det skal bli klage og sorg. Den skal bli for meg som et Ariel – et alterildsted.",
    "versions": [
      {
        "text": "Men jeg vil bringe nød over Ariel, og det skal bli klage og sorg. Den skal bli for meg som et Ariel – et alterhjerterom.",
        "explanation": "Ordet 'Ariel' betyr bokstavelig 'Guds løve' eller 'alterildsted' (der offerild brenner). 'Alterhjerterom' er et uvanlig og uklart ord. 'Alterildsted' er mer presist og forståelig."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 3,
    "text": "Jeg vil slå leir rundt deg på alle kanter, jeg vil beleire deg med vakttårn og reise beleiringsverk mot deg.",
    "versions": [
      {
        "text": "Jeg vil leire meg rundt deg som i en sirkel, jeg vil beleire deg med vakttårn og reise beleiringsverk mot deg.",
        "explanation": "Hebraisk 'כַדּוּר' (kaddur) betyr 'som en sirkel/kule', men 'som i en sirkel' er litt klønete på norsk. 'På alle kanter' formidler meningen bedre og er mer naturlig norsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 4,
    "text": "Da skal du tale dypt nede fra jorden, og fra støvet skal dine ord komme dempet. Din stemme skal være som en ånds røst fra jorden, og fra støvet skal dine ord hviske."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 5,
    "text": "Men mengden av dine fiender skal bli som fint støv, og hopen av voldsmenn som agner som blåser bort. Det skal skje plutselig, i et øyeblikk."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 6,
    "text": "Fra Herren over hærskarene skal det komme hjemsøkelse med torden og jordskjelv og veldig drønn, med storm og uvær og flammer av fortærende ild."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 7,
    "text": "Som en drøm, et nattlig syn, skal det bli med mengden av alle folkeslagene som kjemper mot Ariel – alle som angriper henne og hennes festning, og alle som bringer henne i nød."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 8,
    "text": "Det skal være som når en sulten drømmer at han spiser, men våkner med tom sjel, eller som når en tørst drømmer at han drikker, men våkner utmattet med tørstende sjel. Slik skal det gå med mengden av alle folkeslagene som kjemper mot Sions berg.",
    "versions": [
      {
        "text": "Det skal være som når en sulten drømmer at han spiser, men våkner med tom mage, eller som når en tørst drømmer at han drikker, men våkner utmattet med tørstende sjel. Slik skal det gå med mengden av alle folkeslagene som kjemper mot Sions berg.",
        "explanation": "Hebraisk bruker 'נַפְשׁוֹ' (nefesh - sjel) begge steder. 'Tom mage' er en fortolkning, men 'tom sjel' bevarer parallellismen med 'tørstende sjel' og er mer trofast mot originalen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 9,
    "text": "Nøl og bli forundret! Bland dere og bli blinde! De er drukne, men ikke av vin. De raver, men ikke av sterk drikk."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 10,
    "text": "For Herren har utøst over dere en ånd av dyp søvn. Han har lukket deres øyne – profetene, og tilhyllet deres hoder – seerne."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 11,
    "text": "Hele denne åpenbaringen er blitt for dere som ordene i en forseglet bokrull. Gir man den til en som kan lese og sier: «Les dette!» så svarer han: «Jeg kan ikke, for den er forseglet.»"
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 12,
    "text": "Og gir man bokrullen til en som ikke kan lese og sier: «Les dette!» så svarer han: «Jeg kan ikke lese.»"
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 13,
    "text": "Herren sier: Fordi dette folket nærmer seg meg med sin munn og ærer meg med sine lepper, mens hjertet er langt borte fra meg, og deres frykt for meg bare er menneskebud som de har lært –",
    "versions": [
      {
        "text": "Herren sa: Fordi dette folket nærmer seg meg med sin munn og ærer meg med sine lepper, mens hjertet er langt borte fra meg, og deres frykt for meg bare er menneskebud som de har lært –",
        "explanation": "Profetiske utsagn gjengis ofte i presens på norsk for å bevare den tidløse karakteren av Guds tale. 'Sier' passer også bedre med konteksten der dette er en vedvarende tilstand."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 14,
    "text": "derfor vil jeg fortsette å gjøre underfulle ting med dette folket, underfullt og forunderlig. De vises visdom skal gå til grunne, og de forstandiges forstand skal skjule seg."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 15,
    "text": "Ve dem som går dypt for å skjule sine planer for Herren! I mørket utfører de sine gjerninger og sier: «Hvem ser oss? Hvem kjenner til oss?»"
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 16,
    "text": "Hvilken forvrenging! Skal pottemakeren regnes som leire? Skal verket si om sin skaper: «Han har ikke laget meg»? Eller skal det som er formet si om ham som formet det: «Han forstår ingenting»?",
    "versions": [
      {
        "text": "Hvor forvendte dere er! Skal pottemakeren regnes som leire? Skal verket si om sin skaper: «Han har ikke laget meg»? Eller skal det som er formet si om ham som formet det: «Han forstår ingenting»?",
        "explanation": "Hebraisk 'הַפְכְּכֶם' (hapkekhem) betyr 'deres forvrenging/omsnuing' - det er et substantiv, ikke en utropssats med 'dere'. 'Hvilken forvrenging!' eller 'For en forvrenging!' gjengir dette mer presist."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 17,
    "text": "Om bare en kort tid skal Libanon forvandles til fruktbar mark, og den fruktbare marken regnes som skog."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 18,
    "text": "På den dagen skal de døve høre bokrullens ord, og ut av mørke og dunkelhet skal de blindes øyne se."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 19,
    "text": "De ydmyke skal igjen glede seg i Herren, og de fattigste blant mennesker skal juble i Israels Hellige."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 20,
    "text": "For voldsmannen skal bli borte, spotteren skal ta slutt, og alle som er opptatt med ondskap, skal utryddes –"
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 21,
    "text": "de som får mennesker dømt for et ord, som setter feller for den som taler i porten, og som med tomhet fører den rettferdige på avveier.",
    "versions": [
      {
        "text": "de som får mennesker dømt med et ord, som setter feller for den som taler i porten, og som med tomme påskudd støter den rettferdige bort.",
        "explanation": "'בַתֹּהוּ' (batohu) betyr 'med tomhet/intethet' og 'יַּטּוּ' betyr 'bøyer/fører på avveier'. Meningen er at de perverterer rettferdigheten med tomme/falske anklager, ikke bare 'støter bort'. Også 'בְּדָבָר' betyr 'for et ord' (dvs. på grunn av noe de sier)."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 22,
    "text": "Derfor sier Herren, han som fridde ut Abraham, til Jakobs hus: Nå skal Jakob ikke lenger skamme seg, nå skal ikke hans ansikt blekne."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 23,
    "text": "For når han ser sine barn, mine henders verk, i sin midte, skal de holde mitt navn hellig. De skal holde Jakobs Hellige hellig og frykte Israels Gud."
  },
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 24,
    "text": "De som farer vill i ånden, skal få forstand, og de som murrer, skal ta imot lærdom."
  }
]