[
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 1,
    "text": "For se, Herren, hærskarenes Gud, tar bort fra Jerusalem og Juda all støtte og hjelp, all støtte av brød og all støtte av vann:"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 2,
    "text": "helter og krigsmenn, dommere og profeter, spåmenn og eldste,"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 3,
    "text": "høvdinger over femti og ansette menn, rådgivere og kyndige håndverkere og de som forstår besvergelser.",
    "versions": [
      {
        "text": "høvdinger over femti og ansette menn, rådgivere og kyndige håndverkere og dyktige trollmenn.",
        "explanation": "«Trollmenn» er en unøyaktig og moderne konnotasjon. Det hebraiske «נְבוֹן לָחַשׁ» betyr «en som forstår hviskinger/besvergelser» - det refererer til de som praktiserte magi eller besvergelser, ikke «trollmenn» i moderne forstand."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 4,
    "text": "Jeg vil gi dem gutter til ledere, og barn skal herske over dem."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 5,
    "text": "Folket skal undertrykke hverandre, mann mot mann og nabo mot nabo. Den unge skal oppføre seg frekt mot den gamle, og den foraktede mot den ærverdige."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 6,
    "text": "Da skal en mann gripe tak i sin bror i farens hus og si: «Du har en kappe, du skal være vår leder, og disse ruinene skal være under din hånd.»",
    "versions": [
      {
        "text": "Da skal en mann gripe tak i sin bror i farens hus og si: «Du har en kappe, du skal være vår leder, og denne ruinhaugen skal være under din hånd.»",
        "explanation": "«הַמַּכְשֵׁלָה» refererer til ruiner/det som har falt - 'ruinhaugen' er akseptabelt, men 'disse ruinene' flyter bedre muntlig og er like nøyaktig."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men han skal svare den dagen og si: «Jeg kan ikke lege sår, og i mitt hus er det verken brød eller klær. Gjør meg ikke til leder over folket!»"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 8,
    "text": "For Jerusalem har snublet og Juda har falt, fordi deres tunge og deres gjerninger er mot Herren, så de trosser hans herlighets øyne."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 9,
    "text": "Uttrykket i ansiktene deres vitner mot dem. De viser frem sin synd som Sodoma, de skjuler den ikke. Ve over deres sjeler! For de har ført ulykke over seg selv."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 10,
    "text": "Si om den rettferdige at det skal gå ham godt, for han skal spise frukten av sine gjerninger."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 11,
    "text": "Ve den ugudelige! Det skal gå ham ille, for det hans hender har gjort, skal bli gjort mot ham."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 12,
    "text": "Mitt folk – barn er dets undertrykkere, og kvinner hersker over det. Mitt folk, dine ledere fører deg vill og ødelegger veien du skal gå."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 13,
    "text": "Herren reiser seg for å føre sin sak, han står frem for å dømme folkene."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 14,
    "text": "Herren går i rette med sitt folks eldste og dets ledere: «Det er dere som har beitet ned vingården! Det dere har ranet fra de fattige, er i deres hus.",
    "versions": [
      {
        "text": "Herren går i rette med sitt folks eldste og dets ledere: «Det er dere som har fortært vingården! Det dere har ranet fra de fattige, er i deres hus.",
        "explanation": "«בִּעַרְתֶּם» betyr 'å beite ned/avgnage' snarere enn 'fortære'. Bildet er at lederne har latt vingården bli ødelagt ved å beite den ned - ikke at de selv har spist den."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 15,
    "text": "Hvordan kan dere knuse mitt folk og male de fattiges ansikter i støvet?» sier Herren, hærskarenes Gud."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 16,
    "text": "Herren sa: Fordi Sions døtre er hovmodige og går med strak hals og flirtende blikk, tripper av sted med små skritt og rasler med fotringene,",
    "versions": [
      {
        "text": "Herren sa: Fordi Sions døtre er hovmodige og går med strak hals og flortende blikk, tripper av sted med små skritt og rasler med fotringene,",
        "explanation": "«Flortende» er ikke et norsk ord. Det hebraiske «מְשַׂקְּרוֹת עֵינַיִם» betyr å kaste forførende/flirtende blikk. «Flirtende blikk» er korrekt norsk og fanger betydningen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 17,
    "text": "skal Herren slå Sions døtres isse med skabb, og Herren skal blotte deres skam."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 18,
    "text": "På den dagen skal Herren ta bort deres prakt: fotringene, pannebåndene og halvmånesmykkene,"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 19,
    "text": "øredoppene, armbåndene og slørtene,"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 20,
    "text": "hodepyntene, fotkjedene, beltene, parfymeboksene og amulettene,"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 21,
    "text": "fingerringene og neseringene,"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 22,
    "text": "festklærne, kåpene, sjålene og veskene,"
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 23,
    "text": "håndspeilene, de fine linklærne, turbantene og de store slørtene.",
    "versions": [
      {
        "text": "håndspeilene, de fine linkjortlene, turbantene og de store slørtene.",
        "explanation": "«הַסְּדִינִים» er finere linkler/linklær generelt, ikke spesifikt 'kjortler'. 'Linklær' er mer nøyaktig og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 24,
    "text": "I stedet for vellukt skal det bli råttenskap, i stedet for belte et rep, i stedet for kunstferdig frisyre et skaldet hode, i stedet for flott kappe sekkestrie – svimerke i stedet for skjønnhet.",
    "versions": [
      {
        "text": "I stedet for vellukt skal det bli råttenskap, i stedet for belte et rep, i stedet for kunstferdig frisyre et skallt hode, i stedet for flott kappe et sekkestrie-bånd – brennemerke i stedet for skjønnhet.",
        "explanation": "Stavefeil: «skallt» skal være «skaldet»."
      },
      {
        "text": "I stedet for vellukt skal det bli råttenskap, i stedet for belte et rep, i stedet for kunstferdig frisyre et skaldet hode, i stedet for flott kappe et sekkestrie-bånd – brennemerke i stedet for skjønnhet.",
        "explanation": "«כִּי» (ki) kan oversettes som «ja» eller lignende, som innleder den avsluttende kontrasten. «Svimerke» eller «brennemerke» er mer presist enn bare «brennemerke» for å beskrive vanære. Også «sekkestrie-bånd» er unøyaktig - hebraisk «מַחֲגֹרֶת שָׂק» betyr simpelthen et belte/omgjording av sekkestrie."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 25,
    "text": "Dine menn skal falle for sverd, dine krigere i kamp."
  },
  {
    "bookId": 23,
    "chapterId": 3,
    "verseId": 26,
    "text": "Hennes porter skal klage og sørge. Ribbet og tom skal hun sitte på jorden."
  }
]