[
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 1,
    "text": "Ve over de opprørske barna, sier Herren, som gjennomfører planer som ikke er fra meg, og inngår forbund uten min Ånd, slik at de hoper synd på synd.",
    "versions": [
      {
        "text": "Ve over de opprørske barna, sier Herren, som gjennomfører planer som ikke er fra meg, og inngår allianser som ikke er etter min Ånd, slik at de hoper synd på synd.",
        "explanation": "Det hebraiske 'linsoḵ massēḵāh' betyr bokstavelig 'å helle ut et drikkoffer' som refererer til paktsinngåelse. 'Forbund' er mer presist enn 'allianser' i denne konteksten, og 'uten min Ånd' er nærmere originalen enn 'som ikke er etter min Ånd'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 2,
    "text": "De drar ned til Egypt uten å spørre meg, for å søke beskyttelse hos Farao og finne ly i Egypts skygge."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 3,
    "text": "Men Faraos beskyttelse skal bli til skam for dere, og tilflukt i Egypts skygge til vanære."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 4,
    "text": "For selv om hans fyrster er i Soan og hans sendebud når frem til Hanes,"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 5,
    "text": "skal alle bli til skamme over et folk som ikke kan hjelpe dem, som ikke er til nytte eller hjelp, men bare til skam og vanære."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 6,
    "text": "Budskap om dyrene i Negev: Gjennom et land med nød og trengsel, der løvinne og løve, hoggorm og flygende slange holder til, fører de sin rikdom på eselrygg og sine skatter på kamelens pukkel, til et folk som ikke kan hjelpe."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 7,
    "text": "Egypts hjelp er tomhet og verdiløs. Derfor kaller jeg dette: Rahab som sitter stille.",
    "versions": [
      {
        "text": "Egypts hjelp er tomhet og verdiløs. Derfor kaller jeg dem: Rahab som sitter stille.",
        "explanation": "Det hebraiske 'qara'ti lazot' betyr 'jeg kaller dette' (hunkjønn singularis, refererer til Egypt), ikke 'jeg kaller dem'. Oversettelsen bør reflektere at det er Egypt som nasjon som får dette navnet."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 8,
    "text": "Gå nå og skriv dette på en tavle i deres nærvær, og før det inn i en bokrull, så det kan være et vitne for fremtiden, for evig tid."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 9,
    "text": "For dette er et opprørsk folk, løgnaktige barn, barn som ikke vil høre Herrens lov."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 10,
    "text": "De sier til seerne: «Dere skal ikke se!» og til profetene: «Dere skal ikke profetere sannhet for oss! Tal smiger til oss, profeter bedrag!"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 11,
    "text": "Vik av fra veien, bøy av fra stien, få Israels Hellige bort fra vårt åsyn!»"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 12,
    "text": "Derfor sier Israels Hellige: Fordi dere forkaster dette ordet og stoler på undertrykkelse og svik og støtter dere til det,"
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 13,
    "text": "derfor skal denne synden bli for dere som en sprekk som brer seg i en høy mur, som plutselig, på et øyeblikk, bryter sammen."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 14,
    "text": "Den knuses som en pottemakerens krukke som blir slått i stykker uten skånsel, så det ikke finnes et skår blant bitene til å hente glør fra et ildsted eller øse vann fra en brønn.",
    "versions": [
      {
        "text": "Den knuses som en pottemakerens krukke som blir slått i stykker uten skånsel, så det ikke finnes et skår blant bitene til å hente ild fra et bål eller øse vann fra en brønn.",
        "explanation": "Det hebraiske 'laḥtot 'esh miyyaqud' refererer til å hente glødende kull/glør fra et ildsted, ikke bare 'ild fra et bål'. 'Glør fra et ildsted' er mer presist og gir bedre mening i konteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 15,
    "text": "For så sa Herren Gud, Israels Hellige: Ved omvendelse og hvile skal dere bli frelst, i stillhet og tillit skal deres styrke være. Men dere ville ikke."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 16,
    "text": "Dere sa: «Nei, vi vil flykte på hester!» Derfor skal dere flykte. «Vi vil ri på raske hester!» Derfor skal forfølgerne deres være enda raskere."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 17,
    "text": "Tusen skal flykte for én manns trussel, for fem menns trussel skal dere flykte, til det som er igjen av dere, er som en flaggstang på en fjelltopp, som et banner på en høyde."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 18,
    "text": "Derfor venter Herren med å vise dere nåde, derfor reiser han seg for å forbarme seg over dere. For Herren er en rettferdig Gud. Salige er alle som venter på ham."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 19,
    "text": "For du folk på Sion som bor i Jerusalem, du skal ikke lenger gråte. Han vil være nådig mot deg når du roper. Når han hører det, vil han svare deg."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 20,
    "text": "Herren skal gi dere nødens brød og trengselens vann, men dine lærere skal ikke lenger skjule seg. Med egne øyne skal du se dine lærere.",
    "versions": [
      {
        "text": "Herren skal gi dere nødens brød og trengselens vann, men din lærer skal ikke lenger skjule seg. Med egne øyne skal du se din lærer.",
        "explanation": "Det hebraiske 'moreyḵa' er flertall ('dine lærere'), ikke entall. Dette kan referere til profetene eller andre åndelige veiledere."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 21,
    "text": "Og dine ører skal høre et ord bak deg som sier: «Dette er veien, gå på den!» – når du vil svinge til høyre eller til venstre."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 22,
    "text": "Da skal du gjøre dine sølvkledde utskårne bilder og dine gullkledde støpte bilder urene. Du skal kaste dem bort som urent avfall. «Ut med deg!» skal du si til dem."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 23,
    "text": "Og han skal gi regn til såkornet du sår i jorden, og brød av jordens grøde, og det skal være rikt og næringsrikt. Den dagen skal buskapen din beite på vidstrakte enger."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 24,
    "text": "Oksene og eslene som arbeider på jorden, skal spise kraftfôr som er kastet med skuffe og kasteskovl."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 25,
    "text": "På hvert høyt fjell og på hver høy bakke skal det være bekker og vannstrømmer, på den dagen med det store slaget, når tårnene faller."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 26,
    "text": "Månens lys skal bli som solens lys, og solens lys skal bli sju ganger sterkere, som lyset av sju dager, den dagen Herren forbinder sitt folks sår og leger de slag han har påført."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 27,
    "text": "Se, Herrens navn kommer fra det fjerne, brennende i sin vrede, med tunge skyer. Hans lepper er fulle av harme, og hans tunge er som fortærende ild."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 28,
    "text": "Hans ånde er som en flommende elv som når til halsen. Han skal sikte folkeslagene i undergangens såld og legge et villedende bissel i folkenes kjever.",
    "versions": [
      {
        "text": "Hans ånde er som en flommende elv som når til halsen. Han skal sikte folkeslagene i ødeleggelsens såld og legge et villedende bissel i folkenes kjever.",
        "explanation": "'Nafat shav' betyr 'tomhetens/undergangens såld' - et såld som sikter til fortapelse. 'Undergangens' formidler bedre den fatale konsekvensen enn 'ødeleggelsens'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 29,
    "text": "Da skal dere synge som på natten når høytiden innvies, og hjertets glede skal være som når man vandrer med fløyte for å gå opp til Herrens fjell, til Israels klippe."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 30,
    "text": "Herren skal la sin majestetiske røst høres og vise sin arm som slår ned, med brennende vrede og fortærende ildslue, med skybrudd, styrtregn og haglstein.",
    "versions": [
      {
        "text": "Herren skal la sin majestetiske røst høres og vise sin arm som slår ned, med brennende vrede og fortærende ildslue, med skybrudds regn og hagl.",
        "explanation": "Det hebraiske har tre separate elementer: 'nefets' (skybrudd/spredning), 'zerem' (styrtregn/regnflom), og 'even barad' (haglstein). Den nåværende oversettelsen kombinerer de to første til 'skybrudds regn', men de bør være separate for nøyaktighet og rytme."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 31,
    "text": "For Herrens røst skal slå Assur med redsel, med staven skal han slå."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 32,
    "text": "Hvert slag av tuktens stav som Herren lar falle på ham, skal ledsages av trommer og harper. Med svingende arm skal han kjempe mot dem i strid."
  },
  {
    "bookId": 23,
    "chapterId": 30,
    "verseId": 33,
    "text": "For Tofet er gjort klar fra gammelt av, ja, den er beredt for kongen, dyp og vid. Dens bål har ild og ved i mengder. Herrens ånde tenner den som en strøm av svovel."
  }
]