[
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 1,
    "text": "Ve dem som drar ned til Egypt for å få hjelp, og som stoler på hester! De setter sin lit til stridsvogner fordi de er mange, og til ryttere fordi de er så sterke. Men de ser ikke til Israels Hellige, og de søker ikke Herren."
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 2,
    "text": "Men også han er vis og lar ulykke komme, og han tar ikke tilbake sine ord. Han reiser seg mot de ondes hus og mot dem som hjelper ugjerningsfolk."
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 3,
    "text": "Egypterne er mennesker og ikke Gud, og deres hester er kjøtt og ikke ånd. Når Herren strekker ut sin hånd, skal hjelperen snuble og den som får hjelp skal falle, og de skal alle sammen gå til grunne."
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 4,
    "text": "For så sa Herren til meg: Som en løve eller en ungløve brummer over sitt bytte – selv om en hel flokk gjetere blir kalt sammen mot den, skremmes den ikke av deres rop og lar seg ikke kue av deres larm – slik skal Hærskarenes Herre stige ned for å kjempe på Sion-fjellet og på dets høyde.",
    "versions": [
      {
        "text": "For så sa Herren til meg: Som en løve eller en ungløve knurrer over sitt bytte – selv om en hel flokk gjetere blir kalt sammen mot den, skremmes den ikke av deres rop og lar seg ikke skremme av deres larm – slik skal Hærskarenes Herre stige ned for å kjempe på Sion-fjellet og på dets høyde.",
        "explanation": "Det hebraiske יֶהְגֶּה (fra הגה) betyr å brumme/murre dypt, ikke 'knurre' som er mer høyfrekvent. Også 'lar seg ikke skremme' gjentas - יַעֲנֶה betyr snarere 'la seg kue/bøye seg', så variasjon gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 5,
    "text": "Som fugler som svever over sine unger, slik skal Hærskarenes Herre verne Jerusalem. Han skal verne og utfri, han skal skåne og redde.",
    "versions": [
      {
        "text": "Som fugler som flyr over reiret, slik skal Hærskarenes Herre verne Jerusalem. Han skal verne og utfri, han skal skåne og redde.",
        "explanation": "Det hebraiske עָפוֹת beskriver fugler som svever beskyttende over noe (sine unger/reir), ikke flyr 'over reiret'. Bildet handler om beskyttelse, ikke om å fly forbi. 'Svever over sine unger' formidler bedre den beskyttende handlingen som metaforen sikter til."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 6,
    "text": "Vend tilbake til ham dere har gjort så dypt opprør mot, Israels barn!"
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 7,
    "text": "For på den dagen skal enhver forkaste sine sølvavguder og sine gullguder, som deres hender har laget til synd for dere."
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 8,
    "text": "Assur skal falle for et sverd som ikke er fra en mann, et sverd som ikke tilhører et menneske skal fortære ham. Han skal flykte for sverdet, og hans unge menn skal bli tvangsarbeidere."
  },
  {
    "bookId": 23,
    "chapterId": 31,
    "verseId": 9,
    "text": "Hans klippe skal forgå av skrekk, og hans fyrster skal flykte i panikk fra banneret, sier Herren, som har sin ild på Sion og sin smelteovn i Jerusalem.",
    "versions": [
      {
        "text": "Hans klippe skal vike i skrekk, og hans fyrster skal flykte i panikk fra banneret, sier Herren, som har sin ild på Sion og sin smelteovn i Jerusalem.",
        "explanation": "Det hebraiske יַעֲבוֹר מִמָּגוֹר betyr 'skal passere bort / forgå på grunn av skrekk'. 'Vike' er litt svakt - 'forgå' fanger bedre betydningen av at festningen/tilfluktsstedet skal svikte totalt."
      }
    ]
  }
]