[
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 1,
    "text": "Se, en konge skal regjere med rettferdighet, og fyrstene skal styre etter rett."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 2,
    "text": "Hver av dem skal være som et ly mot vinden og en beskyttelse mot stormen, som bekker med vann i et tørt land, som skyggen av en mektig klippe i et utmattet land.",
    "versions": [
      {
        "text": "Hver av dem skal være som et ly mot vinden og en beskyttelse mot stormen, som bekker med vann i et tørstende land, som skyggen av en mektig klippe i et utmattet land.",
        "explanation": "בְּצָיוֹן (betsayon) betyr 'i et tørt/uttørket sted', ikke 'tørstende'. Landet tørster ikke selv - det er tørt. 'Tørt land' er mer presist og naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 3,
    "text": "Da skal øynene til de som ser, ikke være tilslørt, og ørene til de som hører, skal lytte."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 4,
    "text": "De ubesinniges hjerte skal forstå og få kunnskap, og de stammendes tunge skal tale klart og tydelig."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 5,
    "text": "Dåren skal ikke lenger kalles edel, og bedrageren skal ikke kalles fornem."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 6,
    "text": "For dåren taler dårskap, og hans hjerte pønsker på ondskap. Han gjør gudløse gjerninger og taler villedende om Herren. Han lar den sultne gå tom, og den tørste nekter han drikke."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 7,
    "text": "Bedrageren bruker onde midler. Han legger skammelige planer for å ødelegge de hjelpeløse med løgnaktige ord, selv når den fattige taler sin sak rettferdig.",
    "versions": [
      {
        "text": "Bedrageren bruker onde midler. Han legger skammelige planer for å ødelegge de fattige med løgnaktige ord, selv når den trengende taler sin sak rettferdig.",
        "explanation": "Hebraisk har to ulike ord: עֲנִיִּים (aniyyim - 'de hjelpeløse/ydmyke') og אֶבְיוֹן (evyon - 'den fattige/trengende'). For å bevare variasjonen kan 'de fattige' endres til 'de hjelpeløse' og 'den trengende' til 'den fattige'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 8,
    "text": "Men den edle legger edle planer, og ved edle gjerninger skal han bestå."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 9,
    "text": "Dere sorgløse kvinner, stå opp og hør min røst! Dere trygge døtre, lytt til mine ord!"
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 10,
    "text": "Om et år og noen dager skal dere trygge skjelve, for vinhøsten skal slå feil, og frukthøsten skal ikke komme."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 11,
    "text": "Skjelv, dere sorgløse! Bev, dere trygge! Kle av dere, gjør dere nakne og bind sekk om hoftene."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 12,
    "text": "Slå dere for brystet i sorg over de fagre markene, over de fruktbare vinstokkene.",
    "versions": [
      {
        "text": "De slår seg for brystet i sorg over de fagre markene, over de fruktbare vinstokkene.",
        "explanation": "Konteksten (v. 9-11) er imperativ/befaling til kvinnene. Vers 12 fortsetter denne tiltaleformen. 'Slå dere' (imperativ) passer bedre enn 'De slår seg' (indikativ) for å opprettholde den retoriske flyten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 13,
    "text": "Over mitt folks jord skal torner og tistler vokse opp, ja, over alle gledens hus i den jublende byen."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 14,
    "text": "For palasset er forlatt, byens larm er borte. Ofel og vakttårnet er blitt til huler for alltid, et sted hvor villesler gleder seg og hjorder beiter.",
    "versions": [
      {
        "text": "For palasset er forlatt, byens larm er borte. Høyden og vakttårnet er blitt til huler for alltid, et sted hvor villesler gleder seg og hjorder beiter.",
        "explanation": "עֹפֶל (Ofel) er et egennavn - en spesifikk høyde/forhøyning i Jerusalem. Det kan være bedre å beholde egennavnet 'Ofel' for geografisk presisjon, eventuelt med en fotnote."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 15,
    "text": "Slik skal det være inntil Ånden blir utøst over oss fra det høye. Da skal ørkenen bli til fruktbar mark, og fruktbar mark skal regnes som skog."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 16,
    "text": "Rett skal bo i ørkenen, og rettferdighet skal ha sitt hjem i den fruktbare marken."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 17,
    "text": "Rettferdighetens frukt skal være fred, og rettferdighetens virkning skal være ro og trygghet for evig."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 18,
    "text": "Mitt folk skal bo i fredens bolig, i trygge hjem og på sorgløse hvilesteder."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 19,
    "text": "Men hagl skal slå ned skogen, og byen skal bli fullstendig ydmyket."
  },
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 20,
    "text": "Salige er dere som sår ved alle vann og lar oksen og eselet gå fritt omkring."
  }
]