[
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 1,
    "text": "Ve deg, du ødelegger, selv om du ikke er blitt ødelagt, du som sviker, selv om ingen har sveket deg! Når du er ferdig med å ødelegge, skal du bli ødelagt. Når du er ferdig med å svike, skal de svike deg."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 2,
    "text": "Herre, vær oss nådig! Vi venter på deg. Vær vår styrke hver morgen, ja, vår frelse i nødens tid."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 3,
    "text": "Ved lyden av larmen flykter folkene. Når du reiser deg, spres nasjonene."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 4,
    "text": "Byttet deres blir sanket slik gresshopper sanker, som når gresshopper svermende styrter seg over det.",
    "versions": [
      {
        "text": "Byttet deres blir sanket som gresshopper sanker, som en gresshoppesverm stormer de over det.",
        "explanation": "Hebraisk חָסִיל (chasil) er en type gresshoppe, og גֵּבִים (gevim) er også gresshopper. Uttrykket שׁוֹקֵק beskriver gresshoppenes fremstormende bevegelse. 'Slik' er mer idiomatisk enn 'som' ved sammenligning med handling, og 'svermende styrter seg over' gjengir bedre den hebraiske intensiteten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 5,
    "text": "Herren er opphøyet, for han bor i det høye. Han fyller Sion med rett og rettferdighet."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 6,
    "text": "Han skal være stabilitet for dine tider, en rikdom av frelse, visdom og kunnskap. Ærefrykt for Herren er hans skatt.",
    "versions": [
      {
        "text": "Han skal være stabilitet for dine tider, en rikdom av frelse, visdom og kunnskap. Frykt for Herren er hans skatt.",
        "explanation": "יִרְאַת יְהוָה (yir'at YHWH) oversettes bedre med 'ærefrykt for Herren' enn bare 'frykt for Herren' på moderne norsk, da det handler om ærbødig respekt, ikke redsel."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 7,
    "text": "Se, deres tapre menn roper ute på gaten, fredens sendebud gråter bittert."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 8,
    "text": "Hovedveiene ligger øde, de veifarende er borte. Han har brutt pakten, han forakter byene, han akter ikke mennesker."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 9,
    "text": "Landet sørger og visner bort. Libanon skammer seg og visner. Saron er blitt som en ørken, og Basan og Karmel mister sitt løv."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 10,
    "text": "Nå vil jeg reise meg, sier Herren. Nå vil jeg opphøye meg, nå vil jeg løfte meg opp."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 11,
    "text": "Dere unnfanger strå og føder halm. Deres egen ånd er en ild som skal fortære dere.",
    "versions": [
      {
        "text": "Dere unnfanger strå og føder halm. Deres egen pust er en ild som skal fortære dere.",
        "explanation": "רוּחַ (ruach) kan bety både 'pust' og 'ånd'. I denne konteksten, hvor det handler om folkets onde intensjoner som vender seg mot dem selv, er 'ånd' (i betydningen sinnelag/intensjon) mer passende enn 'pust'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 12,
    "text": "Folkene skal bli som brent kalk, som avhugde torner kastes de i ilden og brenner opp.",
    "versions": [
      {
        "text": "Folkene skal bli brent til kalk, som avkuttede torner kastes i ilden og brenner opp.",
        "explanation": "מִשְׂרְפוֹת שִׂיד betyr 'brenning av kalk' - folkene blir som kalk som er brent (redusert til aske). 'Avhugde' er mer presist for כְּסוּחִים enn 'avkuttede', og 'kastes de' gjør setningen mer flytende."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 13,
    "text": "Hør, dere som er langt borte, hva jeg har gjort! Og dere som er nær, erkjenn min makt!"
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 14,
    "text": "Synderne i Sion er grepet av frykt, skjelving har grepet de gudløse: «Hvem av oss kan bo ved en fortærende ild? Hvem av oss kan bo ved evige flammer?»",
    "versions": [
      {
        "text": "Synderne i Sion er grepet av frykt, skjelving har grepet de gudløse: Hvem av oss kan bo ved en fortærende ild? Hvem av oss kan bo ved evige flammer?",
        "explanation": "Spørsmålene er direkte tale fra synderne/de gudløse og bør markeres med anførselstegn for å gjøre det tydeligere at det er deres utrop."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 15,
    "text": "Den som vandrer i rettferdighet og taler det som er rett, som forakter vinning ved undertrykkelse, som rister hendene fri fra bestikkelse, som lukker ørene for planer om blodsutgytelse og lukker øynene for det onde –"
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 16,
    "text": "han skal bo i det høye, klipper og festninger skal være hans tilflukt. Hans brød skal bli gitt ham, og hans vann skal være sikkert."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 17,
    "text": "Dine øyne skal se kongen i hans skjønnhet, de skal skue et vidstrakt land."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 18,
    "text": "Ditt hjerte skal tenke tilbake på redselen: Hvor er han som telte? Hvor er han som veide? Hvor er han som talte tårnene?"
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 19,
    "text": "Du skal ikke lenger se det frekke folket, folket med det uforståelige språk som du ikke kan høre, med det stammende tungemål som ingen forstår."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 20,
    "text": "Se på Sion, byen for våre høytider! Dine øyne skal se Jerusalem som en fredelig bolig, et telt som ikke skal flyttes. Dets plugger skal aldri rykkes opp, og ingen av dets snorer skal slites av."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 21,
    "text": "Ja, der skal den mektige Herren være hos oss, et sted med brede elver og strømmer. Ingen robåt skal fare der, og intet mektig skip skal seile over det.",
    "versions": [
      {
        "text": "Der skal Herren i sin majestet være hos oss, et sted med brede elver og strømmer. Ingen robåt skal fare der, og intet mektig skip skal seile over det.",
        "explanation": "אַדִּיר (adir) betyr 'mektig' og er et adjektiv som beskriver Herren direkte, ikke 'i sin majestet'. 'Den mektige Herren' er mer tekstnært."
      },
      {
        "text": "For der skal den mektige Herren være hos oss, et sted med brede elver og strømmer. Ingen robåt skal fare der, og intet mektig skip skal seile over det.",
        "explanation": "כִּי אִם (ki im) fungerer her som en forsterkende partikkel som innleder en positiv påstand etter den foregående beskrivelsen. 'Ja' gjengir dette bedre enn 'For' som antyder en begrunnelse."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 22,
    "text": "For Herren er vår dommer, Herren er vår lovgiver, Herren er vår konge. Han skal frelse oss."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 23,
    "text": "Dine tauverk henger slappe, de kan ikke holde masten på plass eller spenne seilet. Da skal et veldig bytte bli delt ut, selv de lamme skal røve bytte."
  },
  {
    "bookId": 23,
    "chapterId": 33,
    "verseId": 24,
    "text": "Ingen innbygger skal si: «Jeg er syk.» Folket som bor der, har fått sin synd tilgitt."
  }
]