[
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 1,
    "text": "Kom nær, dere folkeslag, og hør! Lytt, dere nasjoner! La jorden høre, og alt som fyller den, verden og alt som springer fram fra den."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 2,
    "text": "For HERREN er vred på alle folkeslagene, og hans harme er over hele deres hær. Han har lyst dem i bann og overgitt dem til slakt."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 3,
    "text": "Deres drepte skal kastes ut, og stanken skal stige opp fra deres lik. Fjellene skal flyte av deres blod."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 4,
    "text": "Hele himmelens hær skal smuldre bort, og himmelen skal rulles sammen som en bokrull. Hele dens hær skal visne som løvet visner på vintreet, og som det visnende løvet på fikentreet.",
    "versions": [
      {
        "text": "Hele himmelens hær skal smuldre bort, og himmelen skal rulles sammen som en bokrull. Hele dens hær skal visne som bladet visner på vintreet, og som det visne løvet på fikentreet.",
        "explanation": "Det hebraiske 'כִּנְבֹ֤ל עָלֶה֙' betyr 'som et visnende blad/løv'. Gjentakelsen 'bladet visner' og 'visne løvet' er litt klønete. Forslaget gir bedre flyt ved å bruke 'løvet visner' og 'visnende løvet' for variasjon og naturlig rytme."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 5,
    "text": "For mitt sverd er blitt drukkent i himmelen. Se, det skal fare ned over Edom, over det folket jeg har lyst i bann, til dom."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 6,
    "text": "HERRENS sverd er fullt av blod, det drypper av fett, av blodet fra lam og bukker, av fettet fra værenes nyrer. For HERREN holder en offerslakting i Bosra, en stor slakting i Edoms land."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 7,
    "text": "Villokser skal falle sammen med dem, unge okser sammen med de sterke. Deres land skal bli mettet med blod, og deres jord skal bli gjødslet med fett."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 8,
    "text": "For HERREN har en hevnens dag, et gjengjeldelsens år for Sions sak."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 9,
    "text": "Landets bekker skal forvandles til bek, og dets jord til svovel. Landet skal bli til brennende bek."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 10,
    "text": "Verken natt eller dag skal det slukkes, røyken skal stige opp for alltid. Fra slekt til slekt skal det ligge øde, ingen skal ferdes der i all evighet."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 11,
    "text": "Pelikan og pinnsvin skal ta det i eie, hornugle og ravn skal bo der. Han skal spenne ut over det en målesnor for ødeleggelse og et lodd for tomhet."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 12,
    "text": "Dets adelsmenn – der er ingen de kan utrope til konge – og alle dets fyrster skal bli til intet.",
    "versions": [
      {
        "text": "Dets stormenn – det er ingen der som kan utrope til konge – og alle dets fyrster skal bli til intet.",
        "explanation": "Det hebraiske 'חֹרֶיהָ' refererer til 'edlinger/adelsmenn'. Setningsstrukturen 'det er ingen der som kan utrope' er noe klønete. 'Der er ingen de kan utrope til konge' gir bedre flyt og er nærmere originalen der poenget er at det ikke finnes noen verdig kandidat å utrope."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 13,
    "text": "Torner skal vokse opp i dets palasser, nesler og tistler i dets festninger. Det skal bli en bolig for sjakaler, et tilholdssted for strutser."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 14,
    "text": "Ørkenens villdyr skal møte sjakaler, og raggete demoner skal rope til hverandre. Ja, der skal nattens vesener slå seg ned og finne et hvilested.",
    "versions": [
      {
        "text": "Ørkenens dyr skal møte ulvene, og raggete demoner skal rope til hverandre. Ja, der skal nattens vesener slå seg ned og finne seg et hvilested.",
        "explanation": "'צִיִּים' og 'אִיִּים' er begge ord for ørkendyr/villdyr, ikke spesifikt ulver. 'Sjakaler' eller 'villdyr' er mer presist. Også fjernet 'seg' i 'finne seg et hvilested' for bedre flyt i muntlig lesning."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 15,
    "text": "Der skal pilormen bygge rede og legge egg, ruge dem ut og samle ungene i sin skygge. Ja, der skal glentene samles, den ene hos den andre."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 16,
    "text": "Søk i HERRENS bok og les! Ikke én av disse skal mangle, ingen skal savne sin make. For hans munn har befalt det, og hans Ånd har samlet dem."
  },
  {
    "bookId": 23,
    "chapterId": 34,
    "verseId": 17,
    "text": "Han har kastet lodd for dem, og hans hånd har delt ut landet til dem med målesnor. De skal eie det for alltid, fra slekt til slekt skal de bo der."
  }
]