[
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 1,
    "text": "Ørkenen og det tørre landet skal glede seg, ødemarken skal juble og blomstre som en krokus.",
    "versions": [
      {
        "text": "Ørkenen og det tørre landet skal glede seg, ødemarken skal juble og blomstre som en lilje.",
        "explanation": "Det hebraiske ordet 'חֲבַצֶּלֶת' (chavatseleth) refererer mest sannsynlig til en krokus eller en tulipan-lignende blomst, ikke en lilje. Mange moderne oversettelser bruker 'krokus' for å være mer nøyaktig botanisk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 2,
    "text": "Den skal blomstre rikt og juble, ja, rope av glede. Libanons herlighet er gitt til den, Karmels og Sarons prakt. De skal se Herrens herlighet, vår Guds majestet."
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 3,
    "text": "Styrk de slappe hendene, og gjør de vaklende knærne faste."
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 4,
    "text": "Si til dem som har et engstelig hjerte: Vær sterke, frykt ikke! Se, deres Gud kommer med hevn, med Guds gjengjeldelse. Han kommer selv og frelser dere."
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 5,
    "text": "Da skal de blindes øyne åpnes, og de døves ører skal lukkes opp."
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 6,
    "text": "Da skal den lamme springe som en hjort, og den stummes tunge skal juble. For vann skal bryte fram i ørkenen og bekker i ødemarken."
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 7,
    "text": "Det glødende sandhavet skal bli til en innsjø, og den tørste jorden til vannkilder. Der sjakalene hadde sitt tilhold, skal det vokse gress, siv og papyrus."
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 8,
    "text": "Der skal det være en hovedvei, en vei som skal kalles Den hellige vei. Ingen uren skal gå på den, den er for hans folk. Den som vandrer på veien, selv en dåre, skal ikke gå seg vill.",
    "versions": [
      {
        "text": "Der skal det være en hovedvei, en vei som skal kalles Den hellige vei. Ingen uren skal gå på den, den tilhører dem som vandrer på veien, selv ikke dårer skal gå seg vill.",
        "explanation": "Den hebraiske teksten 'והוא־למו' betyr 'den er for dem/hans folk', ikke 'den tilhører dem som vandrer'. Dessuten er strukturen i originalen at selv en dåre som går på veien ikke skal gå seg vill - det er et løfte om veiledning, ikke en beskrivelse av hvem veien tilhører."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 9,
    "text": "Ingen løve skal være der, ikke noe rovdyr skal komme opp på den eller finnes der, men de gjenløste skal vandre der."
  },
  {
    "bookId": 23,
    "chapterId": 35,
    "verseId": 10,
    "text": "Herrens forløste skal vende tilbake og komme til Sion med jubel. Evig glede skal være over deres hode, fryd og glede skal de oppnå, og sorg og sukk skal flykte bort."
  }
]