[
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 1,
    "text": "I kong Hiskias fjortende regjeringsår dro assyrerkongen Sankerib opp mot alle de befestede byene i Juda og inntok dem."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 2,
    "text": "Assyrerkongen sendte Rab-Sjake fra Lakisj til Jerusalem, til kong Hiskia, med en stor hærstyrke. Han stilte seg ved kanalen til den øvre dammen, ved veien til Vaskervollen."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 3,
    "text": "Eljakim, sønn av Hilkia, som var slottsforvalter, gikk ut til ham sammen med skriveren Sjebna og riksarkivaren Joah, sønn av Asaf."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 4,
    "text": "Rab-Sjake sa til dem: «Si til Hiskia: Så sier den store kongen, assyrerkongen: Hva er dette for en tillit du stoler på?",
    "versions": [
      {
        "text": "Øverstkommanderende sa til dem: «Si til Hiskia: Så sier den store kongen, assyrerkongen: Hva er dette for en tillit du stoler på?",
        "explanation": "For konsistens bør 'Rab-Sjake' brukes her som i vers 2, siden det er et egennavn/tittel som er etablert tidligere i kapitlet. Alternativt bør vers 2 også bruke 'øverstkommanderende'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 5,
    "text": "Jeg sier: Bare tomme ord er ditt råd og din styrke til krig! Hvem stoler du på siden du gjør opprør mot meg?",
    "versions": [
      {
        "text": "Du sier at du har råd og styrke til krig, men det er bare tomme ord. Hvem stoler du på siden du gjør opprør mot meg?",
        "explanation": "Hebraisk אָמַרְתִּי er førsteperson 'jeg sier/sa', ikke andreperson 'du sier'. Rab-Sjake avviser Hiskias påståtte strategi som tomme ord."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 6,
    "text": "Se, du stoler på Egypt, denne knuste rørstaven. Den som støtter seg på den, får den rett gjennom hånden så den gjennomborer den. Slik er farao, kongen av Egypt, for alle som stoler på ham."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 7,
    "text": "Og om du sier til meg: 'Vi stoler på Herren vår Gud' – er det ikke hans offerhauger og altere Hiskia har fjernet, og så har han sagt til Juda og Jerusalem: 'Foran dette alteret skal dere tilbe'?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 8,
    "text": "Våg nå å inngå et veddemål med min herre, assyrerkongen: Jeg vil gi deg to tusen hester hvis du kan skaffe ryttere til dem!"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 9,
    "text": "Hvordan kan du da avvise en eneste stattholder, en av min herres minste tjenere? Og så stoler du på Egypt for å få vogner og ryttere!"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 10,
    "text": "Og nå – er det uten Herrens vilje jeg har dratt opp mot dette landet for å ødelegge det? Herren sa til meg: 'Dra opp mot dette landet og ødelegg det!'"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 11,
    "text": "Da sa Eljakim, Sjebna og Joah til Rab-Sjake: «Vær så snill å tale til dine tjenere på arameisk, for vi forstår det. Ikke tal til oss på hebraisk mens folket på muren hører på.»",
    "versions": [
      {
        "text": "Da sa Eljakim, Sjebna og Joah til øverstkommanderende: «Vær så snill å tale til dine tjenere på arameisk, for vi forstår det. Ikke tal til oss på hebraisk mens folket på muren hører på.»",
        "explanation": "For konsistens med vers 2 bør egennavnet 'Rab-Sjake' brukes gjennomgående."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 12,
    "text": "Men Rab-Sjake svarte: «Er det til din herre og til deg min herre har sendt meg for å tale disse ordene? Er det ikke til mennene som sitter på muren, de som sammen med dere må spise sin egen avføring og drikke sitt eget urin?»",
    "versions": [
      {
        "text": "Men øverstkommanderende svarte: «Er det til din herre og til deg min herre har sendt meg for å tale disse ordene? Er det ikke til mennene som sitter på muren, de som sammen med dere må spise sin egen avføring og drikke sitt eget urin?»",
        "explanation": "For konsistens med vers 2 bør egennavnet 'Rab-Sjake' brukes gjennomgående."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 13,
    "text": "Så sto Rab-Sjake fram og ropte med høy røst på hebraisk: «Hør ordene fra den store kongen, assyrerkongen!",
    "versions": [
      {
        "text": "Så sto øverstkommanderende fram og ropte med høy røst på hebraisk: «Hør ordene fra den store kongen, assyrerkongen!",
        "explanation": "For konsistens med vers 2 bør egennavnet 'Rab-Sjake' brukes gjennomgående."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 14,
    "text": "Så sier kongen: La ikke Hiskia lure dere, for han kan ikke redde dere!"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 15,
    "text": "La ikke Hiskia få dere til å stole på Herren når han sier: 'Herren skal berge oss. Denne byen skal ikke bli overgitt i assyrerkongens hånd.'"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 16,
    "text": "Ikke hør på Hiskia! For så sier assyrerkongen: Slutt fred med meg og kom ut til meg! Da skal hver og en få spise av sin egen vinstokk og sitt eget fikentre og drikke vann fra sin egen brønn,"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 17,
    "text": "inntil jeg kommer og tar dere med til et land som ligner deres eget, et land med korn og vin, et land med brød og vingårder."
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 18,
    "text": "La ikke Hiskia villede dere ved å si: 'Herren vil redde oss.' Har noen av folkeslagenes guder reddet sitt land fra assyrerkongens hånd?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 19,
    "text": "Hvor er gudene til Hamat og Arpad? Hvor er gudene til Sefarva'im? Reddet de Samaria fra min hånd?"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 20,
    "text": "Hvem av alle gudene i disse landene har reddet sitt land fra min hånd? Skulle da Herren kunne redde Jerusalem fra min hånd?»"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 21,
    "text": "Men de tidde og svarte ham ikke et ord, for kongen hadde befalt: «Dere skal ikke svare ham.»"
  },
  {
    "bookId": 23,
    "chapterId": 36,
    "verseId": 22,
    "text": "Så kom slottsforvalteren Eljakim, sønn av Hilkia, skriveren Sjebna og riksarkivaren Joah, sønn av Asaf, til Hiskia med klærne revet i stykker, og de fortalte ham hva Rab-Sjake hadde sagt.",
    "versions": [
      {
        "text": "Så kom slottsforvalteren Eljakim, sønn av Hilkia, skriveren Sjebna og riksarkivaren Joah, sønn av Asaf, til Hiskia med klærne revet i stykker, og de fortalte ham hva øverstkommanderende hadde sagt.",
        "explanation": "For konsistens med vers 2 bør egennavnet 'Rab-Sjake' brukes gjennomgående."
      }
    ]
  }
]