[
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 1,
    "text": "Da kong Hiskia hørte dette, flerret han klærne sine, kledde seg i sekkestrie og gikk inn i Herrens hus."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 2,
    "text": "Han sendte Eljakim, som var satt over huset, skriveren Sjebna og de eldste av prestene, kledd i sekkestrie, til profeten Jesaja, sønn av Amots."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 3,
    "text": "De sa til ham: «Så sier Hiskia: Denne dagen er en dag med nød, straff og vanære. For barna er kommet til fødselen, men det er ingen kraft til å føde."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 4,
    "text": "Kanskje Herren din Gud vil høre ordene til Rabsjake, som hans herre, assyrerkongen, har sendt for å håne den levende Gud, og vil straffe ham for de ordene Herren din Gud har hørt. Løft derfor opp en bønn for den resten som er igjen.»"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 5,
    "text": "Kong Hiskias tjenere kom til Jesaja."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 6,
    "text": "Jesaja sa til dem: «Si dette til deres herre: Så sier Herren: Frykt ikke for de ordene du har hørt, som assyrerkongens tjenere har spottet meg med."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 7,
    "text": "Se, jeg vil legge en ånd i ham, og han skal høre et rykte og vende tilbake til sitt eget land. Og jeg vil la ham falle for sverd i sitt eget land.»"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 8,
    "text": "Rabsjake vendte tilbake og fant assyrerkongen i kamp mot Libna, for han hadde hørt at kongen hadde dratt fra Lakisj."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 9,
    "text": "Kongen fikk høre om Tirhaka, kongen av Kusj: «Han har dratt ut for å kjempe mot deg.» Da han hørte dette, sendte han budbærere til Hiskia og sa:"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 10,
    "text": "«Si dette til Hiskia, Judas konge: La ikke din Gud, som du setter din lit til, bedra deg ved å si: Jerusalem skal ikke bli overgitt i assyrerkongens hånd."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 11,
    "text": "Se, du har hørt hva assyrerkongene har gjort med alle landene, hvordan de har lagt dem under bann. Og du skulle bli reddet?"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 12,
    "text": "Reddet folkeslagenes guder dem som mine fedre ødela: Gosan, Karan, Resef og Edens barn som var i Telassar?"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 13,
    "text": "Hvor er kongen av Hamat, kongen av Arpad, kongen av byen Sefarva'im, Hena og Ivva?»"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 14,
    "text": "Hiskia tok brevet fra budbærernes hånd og leste det. Så gikk han opp til Herrens hus, og Hiskia bredte det ut for Herrens ansikt."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 15,
    "text": "Og Hiskia ba til Herren og sa:"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 16,
    "text": "«Herre over hærskarene, Israels Gud, du som troner over kjerubene! Du alene er Gud over alle jordens kongeriker. Du har skapt himmelen og jorden."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 17,
    "text": "Vend øret ditt hit, Herre, og hør! Åpne øynene dine, Herre, og se! Hør alle Sankeribs ord, han som har sendt bud for å håne den levende Gud."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 18,
    "text": "Det er sant, Herre, at assyrerkongene har lagt øde alle landene og deres områder."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 19,
    "text": "De har kastet deres guder på ilden, for de var ikke guder, men et verk av menneskehender, tre og stein. Derfor kunne de ødelegge dem."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 20,
    "text": "Men nå, Herre vår Gud, frels oss fra hans hånd, så alle jordens kongeriker kan kjenne at du, Herre, er den eneste.»"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 21,
    "text": "Da sendte Jesaja, sønn av Amots, bud til Hiskia og sa: «Så sier Herren, Israels Gud: Fordi du har bedt til meg angående assyrerkongen Sankerib,"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 22,
    "text": "er dette det ordet Herren har talt om ham: Jomfruen, Sions datter, forakter deg og spotter deg. Jerusalems datter rister på hodet etter deg."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 23,
    "text": "Hvem har du hånet og spottet? Mot hvem har du hevet din røst og løftet dine øyne mot det høye? Mot Israels Hellige!"
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 24,
    "text": "Gjennom dine tjenere har du hånet Herren og sagt: Med mine mange vogner har jeg steget opp på fjellenes høyder, til Libanons fjerneste steder. Jeg hogger ned de høyeste sedrene, de beste sypressene. Jeg når til dens fjerneste høyde, dens tette skog."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 25,
    "text": "Jeg har gravd og drukket vann, og med mine fotsåler tørker jeg ut alle Egypts elver."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 26,
    "text": "Har du ikke hørt? For lenge siden planla jeg det. Fra fordums dager formet jeg det. Nå har jeg latt det skje, så du skulle legge befestede byer i grus og ruinhauger."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 27,
    "text": "Deres innbyggere var maktesløse, de ble forferdet og beskjemmet. De ble som markens gress og grønne vekster, som gress på tak og korn som visner før det vokser opp."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 28,
    "text": "Men jeg kjenner din bolig, din utgang og din inngang, og din rasing mot meg."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 29,
    "text": "Fordi du raser mot meg, og din overmodige tale har nådd mine ører, vil jeg sette min krok i din nese og mitt bissel i dine lepper, og jeg vil føre deg tilbake den veien du kom."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 30,
    "text": "Og dette skal være tegnet for deg: I år skal dere spise det som vokser av seg selv, og det andre året det som spirer av dette. Men det tredje året skal dere så og høste, plante vingårder og spise frukten av dem."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 31,
    "text": "Den resten av Judas hus som er blitt berget, skal igjen slå rot nedover og bære frukt oppover."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 32,
    "text": "For fra Jerusalem skal det gå ut en rest, og fra Sions fjell skal det komme noen som er berget. Herren over hærskarenes nidkjærhet skal gjøre dette."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 33,
    "text": "Derfor, så sier Herren om assyrerkongen: Han skal ikke komme inn i denne byen og ikke skyte noen pil dit. Han skal ikke komme mot den med skjold og ikke kaste opp en voll mot den."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 34,
    "text": "Den veien han kom, skal han vende tilbake, og inn i denne byen skal han ikke komme, sier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 35,
    "text": "Jeg vil verne om denne byen og frelse den, for min egen skyld og for min tjener Davids skyld."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 36,
    "text": "Da dro Herrens engel ut og slo i hjel hundre og åttifem tusen mann i assyrernes leir. Da de sto opp tidlig om morgenen, se, da var de alle døde lik."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 37,
    "text": "Da brøt assyrerkongen Sankerib opp og dro bort. Han vendte tilbake og ble boende i Ninive."
  },
  {
    "bookId": 23,
    "chapterId": 37,
    "verseId": 38,
    "text": "Mens han tilba i sin gud Nisroks tempel, slo sønnene hans, Adrammelek og Sareser, ham i hjel med sverd. De flyktet til landet Ararat, og hans sønn Esarhaddon ble konge etter ham."
  }
]