[
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 1,
    "text": "På den tiden sendte Merodak-Baladan, sønn av Baladan, kongen av Babylon, brev og en gave til Hiskia, for han hadde hørt at han hadde vært syk og var blitt frisk igjen."
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 2,
    "text": "Hiskia ble glad over dem og viste dem sitt skattehus – sølvet, gullet, krydderne, den fine oljen, hele våpenhuset og alt som fantes i skattene hans. Det var ingenting i huset hans eller i hele hans rike som Hiskia ikke viste dem."
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 3,
    "text": "Da kom profeten Jesaja til kong Hiskia og spurte ham: «Hva sa disse mennene, og hvor kom de fra?» Hiskia svarte: «De kom til meg fra et fjernt land, fra Babylon.»"
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 4,
    "text": "Han spurte: «Hva har de sett i huset ditt?» Hiskia svarte: «De har sett alt som er i huset mitt. Det er ingenting i mine skattekamre som jeg ikke har vist dem.»"
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 5,
    "text": "Da sa Jesaja til Hiskia: «Hør Hærskarenes HERRES ord:"
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 6,
    "text": "Se, dager skal komme da alt som er i huset ditt, og alt det som dine fedre har samlet helt til denne dag, skal føres bort til Babylon. Ingenting skal bli tilbake, sier HERREN."
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 7,
    "text": "Og noen av dine egne sønner, de som skal utgå fra deg, som du skal bli far til, skal bli tatt bort og tjene som hoffmenn i palasset til kongen av Babylon.»",
    "versions": [
      {
        "text": "Og noen av dine egne sønner, de som skal utgå fra deg, som du skal bli far til, skal bli tatt bort og bli hoffmenn i palasset til kongen av Babylon.»",
        "explanation": "Å legge til 'tjene som' før 'hoffmenn' gir bedre flyt ved muntlig lesning og gjenspeiler bedre den hebraiske konstruksjonen med וְהָיוּ (og de skal være/bli)."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 39,
    "verseId": 8,
    "text": "Da sa Hiskia til Jesaja: «HERRENS ord som du har talt, er godt.» Og han sa: «Det skal i det minste være fred og trygghet i mine dager.»",
    "versions": [
      {
        "text": "Da sa Hiskia til Jesaja: «HERRENS ord som du har talt, er godt.» For han tenkte: «Det skal i det minste være fred og trygghet i mine dager.»",
        "explanation": "Det hebraiske 'וַיֹּאמֶר' (vayyomer) betyr 'og han sa', ikke 'for han tenkte'. Teksten indikerer at Hiskia sa dette høyt, ikke bare tenkte det. 'For han tenkte' er en tolkende tilføyelse som ikke finnes i originalen."
      }
    ]
  }
]