[
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 1,
    "text": "Trøst, trøst mitt folk, sier deres Gud."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 2,
    "text": "Tal vennlig til Jerusalem og rop til henne at hennes strid er fullført, at hennes skyld er betalt, at hun har fått dobbelt fra Herrens hånd for alle sine synder."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 3,
    "text": "En røst roper i ørkenen: Rydd vei for Herren! Gjør en jevn vei i ødemarken for vår Gud!",
    "versions": [
      {
        "text": "En røst roper: Rydd vei for Herren i ørkenen! Gjør en jevn vei i ødemarken for vår Gud!",
        "explanation": "Den hebraiske syntaksen 'קוֹל קוֹרֵא בַּמִּדְבָּר' plasserer 'i ørkenen' som stedet hvor røsten roper, ikke hvor veien skal ryddes. Dette er den tradisjonelle lesningen og samsvarer med hvordan verset siteres i NT (Matt 3:3)."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 4,
    "text": "Hver dal skal heves, og hvert fjell og hver haug skal senkes. Det krokete skal bli rett, og de ujevne steder skal bli en slette."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 5,
    "text": "Herrens herlighet skal åpenbares, og alt kjød skal sammen se det, for Herrens munn har talt."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 6,
    "text": "En røst sier: Rop! Og jeg sier: Hva skal jeg rope? Alt kjød er gress, og all dets herlighet er som markens blomst."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 7,
    "text": "Gresset visner, blomsten faller av, for Herrens ånde blåser på det. Sannelig, folket er gress.",
    "versions": [
      {
        "text": "Gresset visner, blomsten faller av, for Herrens Ånd blåser på det. Sannelig, folket er gress.",
        "explanation": "Her refererer רוּחַ יְהוָה (ruach YHWH) til Guds pust/vind som en naturkraft som visner gresset, ikke til Den Hellige Ånd som person. Liten 'å' i 'ånde' ville være mer presist i denne konteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 8,
    "text": "Gresset visner, blomsten faller av, men vår Guds ord står fast for evig."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 9,
    "text": "Stig opp på et høyt fjell, du som bringer godt budskap til Sion! Løft din røst med kraft, du som bringer godt budskap til Jerusalem! Løft den, frykt ikke! Si til Judas byer: Se, deres Gud!"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 10,
    "text": "Se, Herren Gud kommer med kraft, og hans arm hersker for ham. Se, hans lønn er med ham, og hans gjengjeldelse går foran ham."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 11,
    "text": "Som en gjeter skal han vokte sin flokk. Med sin arm skal han samle lammene og bære dem i sin favn. De som gir die, skal han lede varsomt.",
    "versions": [
      {
        "text": "Som en gjeter skal han vokte sin flokk. Med sin arm skal han samle lammene og bære dem ved sitt bryst. De som gir die, skal han lede varsomt.",
        "explanation": "Det hebraiske חֵיק (cheiq) betyr 'favn' eller 'bryst/fang' - 'i sin favn' er mer naturlig norsk og fanger bedre bildet av gjeteren som holder lammene tett inntil seg."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 12,
    "text": "Hvem har målt vannene i sin hule hånd og målt himmelen med sin utspente hånd? Hvem har samlet jordens støv i et mål og veid fjellene på vekt og haugene på skålvekt?"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 13,
    "text": "Hvem har målt Herrens Ånd, eller vært hans rådgiver og lært ham?"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 14,
    "text": "Hvem rådførte han seg med for å få forstand? Hvem lærte ham rettens vei? Hvem lærte ham kunnskap og viste ham forstandens vei?"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 15,
    "text": "Se, folkeslagene er som en dråpe i et spann, og regnes som støv på en vektskål. Se, øyene løfter han opp som et fnugg."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 16,
    "text": "Libanon er ikke nok til brensel, og dets dyr er ikke nok til brennoffer."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 17,
    "text": "Alle folkeslagene er som ingenting for ham, de regnes av ham som tomhet og intet."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 18,
    "text": "Hvem vil dere ligne Gud med? Hvilket bilde vil dere sammenligne ham med?"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 19,
    "text": "Avgudsbildet – en håndverker støper det, og en gullsmed kler det med gull og smir sølvkjeder til det."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 20,
    "text": "Den som er for fattig til en slik gave, velger tre som ikke råtner. Han søker seg en dyktig håndverker for å lage et bilde som ikke vakler."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 21,
    "text": "Vet dere ikke? Har dere ikke hørt? Er det ikke blitt fortalt dere fra begynnelsen? Har dere ikke forstått jordens grunnvoller?"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 22,
    "text": "Han troner over jordens krets, og de som bor på den, er som gresshopper. Han spenner ut himmelen som et tynt slør og breier den ut som et telt å bo i.",
    "versions": [
      {
        "text": "Han troner over jordens krets, og de som bor på den, er som gresshopper. Han spente ut himmelen som et tynt teppe og bredte den ut som et telt å bo i.",
        "explanation": "דֹּק betyr et tynt, gjennomsiktig slør/stoff, ikke et 'teppe'. Også: presens 'spenner' og 'breier' passer bedre til den hebraiske partisippformen som beskriver en pågående handling."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 23,
    "text": "Han gjør fyrster til intet, jordens dommere gjør han til tomhet."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 24,
    "text": "Knapt er de plantet, knapt er de sådd, knapt har deres stamme slått rot i jorden, før han blåser på dem og de visner, og stormen fører dem bort som halm."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 25,
    "text": "Hvem vil dere sammenligne meg med, så jeg skulle være hans like? sier Den Hellige."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 26,
    "text": "Løft øynene mot det høye og se: Hvem har skapt disse? Han som fører deres hær ut i fullt tall, som kaller dem alle ved navn. På grunn av hans store styrke og veldige kraft mangler ikke én.",
    "versions": [
      {
        "text": "Løft øynene mot det høye og se: Hvem har skapt disse? Han som fører deres hær ut etter tall, som kaller dem alle ved navn. Fordi hans kraft er stor og hans makt er veldig, mangler ikke én.",
        "explanation": "Bedre flyt og klarere sammenheng. 'I fullt tall' er mer idiomatisk for במספר i denne konteksten. Omformulering av siste setning gjør det tydeligere at det er Guds kraft som er årsaken til at ingen stjerne mangler."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 27,
    "text": "Hvorfor sier du, Jakob, og taler du, Israel: Min vei er skjult for Herren, og min rett går min Gud forbi?"
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 28,
    "text": "Vet du ikke? Har du ikke hørt? Herren er en evig Gud, skaperen av jordens ender. Han blir ikke trett og utmattet. Hans forstand er uransakelig."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 29,
    "text": "Han gir den trette kraft, og den som er uten styrke, gir han stor makt."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 30,
    "text": "Selv ungdommer blir trette og utmattet, og unge menn snubler og faller."
  },
  {
    "bookId": 23,
    "chapterId": 40,
    "verseId": 31,
    "text": "Men de som venter på Herren, skal få ny kraft. De skal løfte vingene som ørner. De skal løpe og ikke bli utmattet. De skal gå og ikke bli trette."
  }
]