[
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 1,
    "text": "Vær stille for meg, dere øyer! La folkeslagene fornye sin kraft! La dem komme fram og tale, la oss sammen møtes til dom."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 2,
    "text": "Hvem vekket ham fra øst, han som rettferdighet møter ved hvert skritt? Hvem overgir folkeslag til ham og lar ham herske over konger? Hans sverd gjør dem til støv, hans bue til agner som blåser bort."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 3,
    "text": "Han forfølger dem og går trygt fram, en sti han ikke betrer med sine føtter."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 4,
    "text": "Hvem har utført og gjort dette? Han som kaller fram slektene fra begynnelsen. Jeg, Herren, er den første, og hos de siste er jeg den samme."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 5,
    "text": "Øyene ser det og frykter, jordens ender skjelver. De nærmer seg og kommer."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 6,
    "text": "Den ene hjelper den andre og sier til sin bror: «Vær sterk!»"
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 7,
    "text": "Håndverkeren oppmuntrer gullsmeden, den som hamrer glatt oppmuntrer den som slår på ambolten. Han sier om loddingen: «Den er god!» Så fester han det med spiker så det ikke skal vakle."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 8,
    "text": "Men du, Israel, min tjener, Jakob, som jeg har utvalgt, ætten til Abraham, min venn,"
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 9,
    "text": "du som jeg grep tak i fra jordens ender og kalte fra dens fjerneste hjørner, til deg sa jeg: «Du er min tjener, jeg har utvalgt deg og ikke forkastet deg.»"
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 10,
    "text": "Frykt ikke, for jeg er med deg! Vær ikke redd, for jeg er din Gud! Jeg styrker deg og hjelper deg, jeg holder deg oppe med min rettferds høyre hånd."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 11,
    "text": "Se, alle som harmes mot deg, skal bli til skamme og vanære. De som strider mot deg, skal bli til intet og gå til grunne."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 12,
    "text": "Du skal lete etter dem som kjemper mot deg, men ikke finne dem. De som fører krig mot deg, skal bli til intet, til ingenting."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 13,
    "text": "For jeg, Herren din Gud, holder din høyre hånd og sier til deg: «Frykt ikke, jeg hjelper deg.»"
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 14,
    "text": "Frykt ikke, du orm Jakob, du lille Israel! Jeg hjelper deg, sier Herren, din gjenløser er Israels Hellige.",
    "versions": [
      {
        "text": "Frykt ikke, du orm Jakob, dere Israels menn! Jeg hjelper deg, sier Herren, din gjenløser er Israels Hellige.",
        "explanation": "מְתֵי (mete) betyr 'få i antall' eller 'de få', og refererer til Israels litenhet/fåtallighet, ikke 'menn'. Dette er en poetisk parallell til 'orm' - begge uttrykker Israels ringhet."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 15,
    "text": "Se, jeg gjør deg til en treskeslede, ny og skarp, med mange tagger. Du skal treske fjell og knuse dem, og hauger skal du gjøre til agner."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 16,
    "text": "Du skal kaste dem, og vinden skal ta dem, stormen skal spre dem. Men du skal juble i Herren, du skal rose deg av Israels Hellige."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 17,
    "text": "De fattige og trengende søker etter vann, men det finnes ikke. Tungen tørker av tørst. Jeg, Herren, vil svare dem, jeg, Israels Gud, vil ikke forlate dem."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 18,
    "text": "Jeg vil la elver strømme på nakne høyder og kilder midt i dalene. Jeg vil gjøre ørkenen til en innsjø og det tørre land til vannkilder."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 19,
    "text": "Jeg vil plante sedertre i ørkenen, akasie, myrte og oliventre. Jeg vil sette sypress, platantre og buksbom sammen i ødemarken,"
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 20,
    "text": "for at de skal se og kjenne, legge seg på sinne og forstå at Herrens hånd har gjort dette, at Israels Hellige har skapt det."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 21,
    "text": "Legg fram deres sak, sier Herren. Kom med deres bevis, sier Jakobs konge."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 22,
    "text": "La dem tre fram og fortelle oss hva som skal skje. Hva var de første ting? Fortell oss, så vi kan tenke over det og kjenne utfallet. Eller la oss høre om det som kommer.",
    "versions": [
      {
        "text": "La dem komme fram og fortelle oss hva som skal skje. Fortell om de første ting, hva de var, så vi kan tenke over det og kjenne utfallet. Eller la oss høre om det som kommer.",
        "explanation": "Bedre rytme for muntlig lesning ved å gjøre 'Hva var de første ting?' til et retorisk spørsmål, som også bedre gjenspeiler den utfordrende tonen i originalen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 23,
    "text": "Fortell hva som skal skje i fremtiden, så vi kan vite at dere er guder! Gjør noe, godt eller ondt, så vi kan bli forferdet og se det sammen."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 24,
    "text": "Se, dere er ingenting, og deres gjerninger er tomhet. Avskyelig er den som velger dere."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 25,
    "text": "Jeg vekket en fra nord, og han kom, fra solens oppgang kaller han på mitt navn. Han tramper på fyrster som på leire, som en pottemaker tråkker på ler.",
    "versions": [
      {
        "text": "Jeg vekket en fra nord, og han kom, fra solens oppgang kaller han på mitt navn. Han tramper på herskere som på leire, som en pottemaker tråkker i ler.",
        "explanation": "'סְגָנִים' (seganim) refererer mer spesifikt til 'fyrster' eller 'stattere', ikke generelle 'herskere'. Også 'tråkker i ler' bør være 'tråkker på ler' for å matche preposisjonsbruken i hebraisk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 26,
    "text": "Hvem fortalte om dette fra begynnelsen så vi kunne vite det, fra fortiden så vi kunne si: «Han har rett»? Nei, ingen fortalte, ingen kunngjorde, ingen hørte deres ord."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 27,
    "text": "Som den første sier jeg til Sion: «Se, se på dem!» Og til Jerusalem gir jeg en gledesbudbringer."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 28,
    "text": "Jeg ser meg om, men det er ingen, ingen av dem som kan gi råd, ingen som kan svare når jeg spør."
  },
  {
    "bookId": 23,
    "chapterId": 41,
    "verseId": 29,
    "text": "Se, alle er de tomhet! Deres gjerninger er ingenting, deres støpte bilder er vind og tomhet."
  }
]