[
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 1,
    "text": "Se, min tjener som jeg støtter, min utvalgte som min sjel har behag i. Jeg har lagt min Ånd på ham, han skal bringe rett til folkeslagene."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 2,
    "text": "Han skal ikke rope eller heve stemmen, og ikke la sin røst høre på gaten."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 3,
    "text": "Et knekket rør skal han ikke bryte av, og en rykende veke skal han ikke slukke. I trofasthet skal han bringe rett."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 4,
    "text": "Han skal ikke slukne og ikke knuses før han har grunnlagt rett på jorden. Kystlandene venter på hans lov.",
    "versions": [
      {
        "text": "Han skal ikke slukne og ikke knekkes før han har grunnlagt rett på jorden. Kystlandene venter på hans lov.",
        "explanation": "Det hebraiske verbet יָרוּץ (fra רצץ) betyr 'bli knust' snarere enn 'knekkes'. 'Knuses' gir bedre klang mot 'slukne' og unngår gjentagelse av 'knekke' fra vers 3."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 5,
    "text": "Så sier Gud Herren, han som skapte himmelen og spente den ut, han som bredte ut jorden og det som vokser på den, han som gir pust til folket som bor der, og ånd til dem som vandrer på den:"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 6,
    "text": "Jeg, Herren, har kalt deg i rettferdighet. Jeg griper din hånd og vokter deg. Jeg gir deg som en pakt for folket, som et lys for folkeslagene,"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 7,
    "text": "for å åpne blinde øyne, for å føre fanger ut av fangehullet, og dem som sitter i mørke ut av fengselet."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 8,
    "text": "Jeg er Herren, det er mitt navn. Min ære gir jeg ikke til noen annen, og min pris ikke til utskårne bilder."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 9,
    "text": "Se, de første tingene er skjedd, og nye ting forkynner jeg. Før de spirer frem, lar jeg dere høre om dem."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 10,
    "text": "Syng en ny sang for Herren, hans pris fra jordens ende, dere som seiler på havet og alt som fyller det, dere kyster og dere som bor der."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 11,
    "text": "La ørkenen og dens byer løfte røsten, landsbyene der Kedar bor. La dem som bor i Sela juble, la dem rope fra fjelltoppene."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 12,
    "text": "La dem gi Herren ære og forkynne hans pris på kystene."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 13,
    "text": "Herren drar ut som en helt, som en krigsmann vekker han sin iver. Han roper, ja, skriker høyt, han viser sin makt mot sine fiender."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 14,
    "text": "Lenge har jeg vært stille, jeg tidde og holdt meg tilbake. Nå vil jeg stønne som en fødende kvinne, jeg vil puste og pese samtidig."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 15,
    "text": "Jeg vil legge fjell og hauger øde og la alt gresset der visne. Jeg vil gjøre elver til tørt land og la dammer tørke ut."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 16,
    "text": "Jeg vil føre blinde på en vei de ikke kjenner, på stier de ikke kjenner vil jeg lede dem. Jeg vil gjøre mørket til lys foran dem og det ujevne til flat mark. Dette er det jeg vil gjøre, jeg forlater dem ikke."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 17,
    "text": "De skal vike tilbake og bli dypt til skamme, de som setter sin lit til utskårne bilder, de som sier til støpte bilder: Dere er våre guder."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 18,
    "text": "Hør, dere døve! Se opp og se, dere blinde!"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 19,
    "text": "Hvem er blind som min tjener, og døv som budbæreren jeg sender? Hvem er blind som den som har fått lønn, blind som Herrens tjener?",
    "versions": [
      {
        "text": "Hvem er blind som min tjener, og døv som budbæreren jeg sender? Hvem er blind som den betrodde, blind som Herrens tjener?",
        "explanation": "מְשֻׁלָּם kan bety 'den som har fått full betaling/belønning' eller 'den fullkomne'. 'Den betrodde' er en mulig tolkning, men 'den som har fått lønn' ligger nærmere den hebraiske roten שׁלם."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 20,
    "text": "Du har sett mye, men tar ikke vare på det. Ørene er åpne, men ingen hører."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 21,
    "text": "Det behaget Herren for sin rettferdighets skyld å gjøre loven stor og herlig."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 22,
    "text": "Men dette er et folk som er plyndret og ranet. De er alle fanget i huler og gjemt i fengsler. De er blitt til bytte uten noen som redder, til rov uten at noen sier: Gi tilbake!"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 23,
    "text": "Hvem blant dere vil lytte til dette, hvem vil gi akt og høre for tiden som kommer?"
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 24,
    "text": "Hvem overgav Jakob til plyndring og Israel til ransmenn? Var det ikke Herren, han som vi syndet mot? De ville ikke vandre på hans veier og hørte ikke på hans lov."
  },
  {
    "bookId": 23,
    "chapterId": 42,
    "verseId": 25,
    "text": "Derfor øste han sin brennende vrede over ham, med krigens voldsomhet. Den flammet rundt ham, men han forsto det ikke. Den brente ham, men han tok det ikke til hjerte."
  }
]