[
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 1,
    "text": "Men hør nå, Jakob, min tjener, og Israel, som jeg har utvalgt."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 2,
    "text": "Så sier Herren, han som skapte deg og formet deg fra mors liv, han som hjelper deg: Frykt ikke, min tjener Jakob, Jesjurun, som jeg har utvalgt."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 3,
    "text": "For jeg vil øse vann over den tørste og strømmer over det tørre land. Jeg vil utgyte min Ånd over din ætt og min velsignelse over dine etterkommere."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 4,
    "text": "De skal spire frem blant gresset, som piletrær ved vannbekker."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 5,
    "text": "Én skal si: «Jeg tilhører Herren», en annen skal kalle seg ved Jakobs navn, en tredje skal skrive på sin hånd: «Herrens eiendom», og ta Israel som sitt navn."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 6,
    "text": "Så sier Herren, Israels konge og forløser, Herren over hærskarene: Jeg er den første og jeg er den siste, og foruten meg er det ingen Gud."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 7,
    "text": "Hvem er som jeg? La ham rope det ut og forkynne det og legge det frem for meg – fra den tid jeg satte inn et evig folk! La dem forkynne for dem det som kommer og det som skal skje.",
    "versions": [
      {
        "text": "Hvem er som jeg? La ham rope det ut og forkynne det og legge det frem for meg – fra den tid jeg grunnla det eldgamle folk! La dem forkynne for dem det som kommer og det som skal skje.",
        "explanation": "Hebraisk 'מִשּׂוּמִי עַם־עוֹלָם' betyr 'fra den tid jeg satte inn/innsatte et evig folk'. 'Grunnla' er en akseptabel tolkning, men 'satte inn' er nærmere grunnteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 8,
    "text": "Vær ikke redde og frykt ikke! Har jeg ikke fra gammel tid latt dere høre det og fortalt dere det? Dere er mine vitner. Finnes det noen gud foruten meg? Nei, det finnes ingen annen klippe, jeg kjenner ingen."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 9,
    "text": "Alle som lager utskårne bilder, er tomhet, og de avgudene de elsker, er uten verdi. Deres egne vitner ser ikke og forstår ikke, derfor skal de bli til skamme."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 10,
    "text": "Hvem former en gud og støper et avgudsbilde som ikke kan gjøre nytte?"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 11,
    "text": "Se, alle hans tilhengere skal bli til skamme, for håndverkerne er bare mennesker. La dem alle samle seg og stå frem – de skal bli redde og til skamme sammen."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 12,
    "text": "Jernsmeden former med meisel og arbeider over glørne. Han former gudebildet med hammere og bearbeider det med sin sterke arm. Han blir sulten og mister kraften, han drikker ikke vann og blir utmattet.",
    "versions": [
      {
        "text": "Jernsmeden tar en meisel og arbeider over glørne. Han former gudebildet med hammere og bearbeider det med sin sterke arm. Han blir sulten og mister kraften, han drikker ikke vann og blir utmattet.",
        "explanation": "Hebraisk 'מַעֲצָד' er et verktøy (meisel/øks), og verbet antyder forming/bearbeiding med dette verktøyet. 'Tar en meisel' er akseptabelt, men 'former med meisel' gjenspeiler handlingen bedre."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 13,
    "text": "Treskjæreren strekker ut målesnoren, tegner omrisset med en stift, former det med høvler og risser det opp med passer. Han gjør det i menneskeskikkelse, som et vakkert menneske, til å stå i et hus.",
    "versions": [
      {
        "text": "Treskjæreren strekker ut målesnoren, tegner omrisset med en stift, former det med høvler og risser det opp med passer. Han gjør det i menneskeskikkelse, som en vakker mann, til å sitte i et hus.",
        "explanation": "'כְּתִפְאֶרֶת אָדָם' betyr 'som et menneskes skjønnhet/prakt' (ikke spesifikt 'mann'). 'לָשֶׁבֶת' kan bety både 'sitte' og 'bo/dvele' - for et avgudsbilde er 'stå' mer naturlig på norsk, selv om 'sitte' er bokstavelig."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 14,
    "text": "Han hogger ned sedrer for seg selv, han tar en steineik eller en vanlig eik og lar den vokse seg sterk blant skogens trær. Han planter en furu, og regnet får den til å vokse."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 15,
    "text": "Det blir til brensel for mennesker. Han tar noe av det og varmer seg, han tenner opp og baker brød. Så lager han en gud og tilber den, han gjør et utskåret bilde og bøyer seg ned for det."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 16,
    "text": "Halvparten brenner han i ilden, over halvparten steker han kjøtt som han spiser. Han steker en stek og blir mett. Han varmer seg også og sier: «Å, så godt! Jeg er blitt varm, jeg ser ilden!»"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 17,
    "text": "Resten av det gjør han til en gud, til sitt utskårne bilde. Han bøyer seg ned for det og tilber det, han ber til det og sier: «Frels meg, for du er min gud!»"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 18,
    "text": "De forstår ikke og skjønner ikke, for han har smurt igjen deres øyne så de ikke kan se, og deres hjerter så de ikke kan forstå."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 19,
    "text": "Ingen tenker etter, ingen har kunnskap eller forstand nok til å si: «Halvparten har jeg brent i ilden, jeg bakte brød over glørne og stekte kjøtt som jeg spiste. Skal jeg så gjøre resten til en avskyelig ting? Skal jeg bøye meg for en trekubbe?»"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 20,
    "text": "Han gjeter aske, et bedratt hjerte har ført ham på avveier. Han kan ikke berge sin sjel og sier ikke: «Er det ikke løgn i min høyre hånd?»",
    "versions": [
      {
        "text": "Han livnærer seg på aske, et bedratt hjerte har ført ham på avveier. Han kan ikke berge sin sjel og sier ikke: «Er det ikke løgn i min høyre hånd?»",
        "explanation": "'רֹעֶה אֵפֶר' betyr bokstavelig 'han gjeter aske' – et poetisk bilde om meningsløs aktivitet. 'Livnærer seg på aske' er en tolkning, men det poetiske bildet av å 'gjete aske' (som en gjeter gjeter sauer) er kraftigere."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 21,
    "text": "Husk dette, Jakob, og Israel, for du er min tjener. Jeg har formet deg, du er min tjener, Israel, du blir ikke glemt av meg."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 22,
    "text": "Jeg har strøket bort dine overtredelser som en sky og dine synder som en tåke. Vend tilbake til meg, for jeg har forløst deg."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 23,
    "text": "Syng av glede, dere himler, for Herren har gjort det! Rop høyt, dere jordens dyp! Bryt ut i jubel, dere fjell, du skog med alle dine trær! For Herren har forløst Jakob og viser sin herlighet i Israel."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 24,
    "text": "Så sier Herren, din forløser, han som formet deg fra mors liv: Jeg er Herren, som har skapt alle ting, som alene spente ut himmelen og bredte ut jorden – hvem var med meg?"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 25,
    "text": "Jeg gjør løgnprofetenes tegn til intet og spåmennene til narrer. Jeg driver de vise tilbake og gjør deres kunnskap til dårskap."
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 26,
    "text": "Jeg stadfester min tjeners ord og fullfører mine sendebuds råd. Jeg sier om Jerusalem: «Det skal bli bebodd», og om byene i Juda: «De skal bygges opp igjen, jeg vil reise ruinene på ny.»"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 27,
    "text": "Jeg sier til dypet: «Bli tørt! Jeg vil tørke ut dine elver.»"
  },
  {
    "bookId": 23,
    "chapterId": 44,
    "verseId": 28,
    "text": "Jeg sier om Kyros: «Han er min hyrde, han skal fullføre alt det jeg vil.» Han skal si om Jerusalem: «Det skal bygges opp», og om tempelet: «Din grunnvoll skal legges på ny.»"
  }
]