[
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 1,
    "text": "Så sier Herren til sin salvede, til Kyros, som jeg har grepet ved hans høyre hånd for å legge folkeslag under ham og løse beltet fra kongers hofter, for å åpne dører foran ham, så porter ikke skal bli stengt:"
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 2,
    "text": "Jeg vil gå foran deg og jevne ut det som er humpete. Bronsedører vil jeg bryte i stykker, og jernbommer vil jeg hogge av.",
    "versions": [
      {
        "text": "Jeg vil gå foran deg og jevne ut ulendt mark. Bronsedører vil jeg bryte i stykker, og jernbommer vil jeg hogge av.",
        "explanation": "Det hebraiske הֲדוּרִים refererer til noe ujevnt eller humpete, ikke nødvendigvis 'ulendt mark'. 'Det som er humpete' er mer presist og lettere å forstå."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 3,
    "text": "Jeg vil gi deg skatter som er gjemt i mørket, og rikdommer fra skjulte steder, for at du skal kjenne at jeg er Herren, Israels Gud, som kaller deg ved navn."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 4,
    "text": "Jeg gav deg et hedersnavn, selv om du ikke kjente meg.",
    "versions": [
      {
        "text": "For min tjener Jakobs skyld og for Israel, min utvalgte, kalte jeg deg ved navn. Jeg gav deg et hedersnavn, enda du ikke kjente meg.",
        "explanation": "For bedre muntlig flyt er 'selv om' mer naturlig i moderne norsk enn det litt arkaiske 'enda'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 5,
    "text": "Jeg er Herren, og det er ingen annen. Foruten meg er det ingen Gud. Jeg rustet deg, selv om du ikke kjente meg,",
    "versions": [
      {
        "text": "Jeg er Herren, og det er ingen annen. Foruten meg er det ingen Gud. Jeg rustet deg, enda du ikke kjente meg,",
        "explanation": "Konsistent bruk av 'selv om' i stedet for 'enda' for bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 6,
    "text": "for at de skal kjenne, fra solens oppgang til dens nedgang, at det ikke er noen foruten meg. Jeg er Herren, og det er ingen annen."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 7,
    "text": "Jeg former lyset og skaper mørket, jeg skaper fred og skaper ulykke. Jeg, Herren, gjør alt dette."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 8,
    "text": "Drypp ned, dere himler, fra oven, og la skyene strømme med rettferdighet! La jorden åpne seg så frelsen kan spire fram, og rettferdighet vokse opp sammen med den. Jeg, Herren, har skapt det."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 9,
    "text": "Ve den som tretter med sin skaper, et leirkar blant leirkar av jord! Kan leiren si til ham som former den: Hva lager du? Eller kan verket si: Han har ingen hender?"
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 10,
    "text": "Ve den som sier til sin far: Hva er det du avler? Eller til kvinnen: Hva er det du føder?"
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 11,
    "text": "Så sier Herren, Israels Hellige og hans skaper: Spør meg om det som skal komme! Om mine barn og mine henders verk, gi meg påbud!"
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 12,
    "text": "Det er jeg som har skapt jorden og mennesket på den. Mine hender har spent ut himmelen, og hele dens hær har jeg gitt mine befalinger."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 13,
    "text": "Jeg har vakt ham opp i rettferdighet, og alle hans veier vil jeg gjøre jevne. Han skal bygge min by og sende mine bortførte hjem, ikke for betaling og ikke for bestikkelse, sier Herren, hærskarenes Gud."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 14,
    "text": "Så sier Herren: Egypts rikdom og Kusjs handelsvarer og sabeerne, de høyvokste menn, skal komme over til deg og tilhøre deg. De skal følge etter deg, i lenker skal de gå. De skal bøye seg for deg og be til deg: Sannelig, hos deg alene er Gud, og det finnes ingen annen, ingen annen Gud.",
    "versions": [
      {
        "text": "Så sier Herren: Egypts rikdom og Kusjs handelsvarer og sabeerne, de høyvokste menn, skal komme over til deg og tilhøre deg. De skal følge etter deg, i lenker skal de gå. De skal bøye seg for deg og be til deg: Bare hos deg er Gud, og det er ingen annen, ingen annen Gud.",
        "explanation": "אַךְ betyr 'sannelig' eller 'visselig' og gir en sterkere bekjennelse. 'Hos deg alene' understreker eksklusiviteten bedre enn bare 'hos deg'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 15,
    "text": "Sannelig, du er en Gud som skjuler seg, du Israels Gud, du frelser."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 16,
    "text": "De blir til skamme og til spott, alle sammen. De som lager avgudsbilder, går alle bort i vanære."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 17,
    "text": "Men Israel blir frelst ved Herren med en evig frelse. Dere skal ikke bli til skamme og ikke til spott i all evighet."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 18,
    "text": "For så sier Herren, som skapte himmelen, han som er Gud, som formet jorden og laget den, han som grunnfestet den – han skapte den ikke til å være øde, men formet den til å bebos: Jeg er Herren, og det er ingen annen."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 19,
    "text": "Jeg har ikke talt i det skjulte, på et sted i mørkets land. Jeg sa ikke til Jakobs ætt: Søk meg forgjeves! Jeg, Herren, taler rettferdighet, jeg forkynner det som er rett.",
    "versions": [
      {
        "text": "Jeg har ikke talt i det skjulte, på et sted i mørkets land. Jeg sa ikke til Jakobs ætt: Søk meg forgjeves! Jeg, Herren, taler det som er rett, jeg forkynner det som er sant.",
        "explanation": "צֶדֶק betyr 'rettferdighet' og מֵישָׁרִים betyr 'det rette/oppriktige'. Oversettelsen bør skille bedre mellom disse to beslektede, men distinkte begrepene."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 20,
    "text": "Samle dere og kom! Kom hit sammen, dere som har sluppet unna fra folkeslagene! De vet ingenting, de som bærer sine utskårne trebilder og ber til en gud som ikke kan frelse."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 21,
    "text": "Forkynn og legg fram saken! La dem rådslå sammen! Hvem har kunngjort dette fra gammel tid, forkynt det for lenge siden? Er det ikke jeg, Herren? Det finnes ingen annen Gud enn meg, en rettferdig Gud og frelser, det finnes ingen foruten meg."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 22,
    "text": "Vend dere til meg og bli frelst, alle jordens ender! For jeg er Gud, og det er ingen annen."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 23,
    "text": "Ved meg selv har jeg sverget, fra min munn har et ord gått ut i rettferdighet, og det skal ikke vende tilbake: For meg skal hvert kne bøye seg, hver tunge skal sverge."
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 24,
    "text": "Bare i Herren, skal man si om meg, er rettferdighet og styrke. Til ham skal de komme og stå til skamme, alle som har harmes mot ham.",
    "versions": [
      {
        "text": "Bare i Herren, skal man si om meg, er rettferdighet og styrke. Til ham skal de komme og stå til skamme, alle som har vært opprørt mot ham.",
        "explanation": "Det hebraiske הַנֶּחֱרִים (fra חרה) betyr 'de som er vrede/harmes', ikke 'opprørt'. 'Harmes' er mer presist og har en bibelsk klang som passer konteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 45,
    "verseId": 25,
    "text": "I Herren skal hele Israels ætt bli rettferdiggjort og rose seg."
  }
]