[
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 1,
    "text": "Bel bøyer seg, Nebo synker sammen. Deres gudebilder er lagt på dyr og fe. Det dere pleide å bære, er nå en tung byrde for utmattede dyr.",
    "versions": [
      {
        "text": "Bel bøyer seg, Nebo synker sammen. Deres gudebilder er lagt på dyr og fe. Det dere bar på, er lastet opp som en tung byrde for utmattede dyr.",
        "explanation": "Frasen 'lastet opp som en tung byrde' er noe tung for muntlig lesning. Originalen uttrykker ironien at gudebildene som folk bar i prosesjoner, nå selv må bæres som tung last. 'Det dere pleide å bære' gjør kontrasten tydeligere og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 2,
    "text": "De synker sammen, de bøyer seg alle sammen. De kan ikke redde byrden, men må selv gå i fangenskap."
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 3,
    "text": "Hør på meg, Jakobs hus, og hele resten av Israels hus, dere som har vært båret av meg fra mors liv, løftet opp fra fødselen av."
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 4,
    "text": "Helt til dere blir gamle, er jeg den samme, og til dere får grått hår, vil jeg bære dere. Jeg har gjort det, og jeg vil løfte dere opp. Jeg vil bære og redde dere."
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 5,
    "text": "Hvem vil dere sammenligne meg med og stille meg lik? Hvem vil dere måle meg mot, så vi skulle være like?"
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 6,
    "text": "De øser ut gull fra pungen og veier sølv på vekten. De leier en gullsmed, og han lager en gud av det. Så bøyer de seg ned og tilber."
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 7,
    "text": "De løfter den opp på skulderen og bærer den. De setter den på plass, og der blir den stående. Den flytter seg ikke fra stedet. Selv om noen roper til den, svarer den ikke. Den kan ikke frelse noen fra hans nød."
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 8,
    "text": "Husk dette og fatt mot! Legg det på hjertet, dere overtredere!",
    "versions": [
      {
        "text": "Husk dette og stå fast! Ta dere sammen, dere overtredere!",
        "explanation": "Det hebraiske 'הִתְאֹשָׁשׁוּ' betyr 'vis dere som menn/vær modige', og 'הָשִׁיבוּ עַל־לֵב' betyr bokstavelig 'bring tilbake til hjertet'. 'Ta dere sammen' er en fri gjengivelse. 'Fatt mot' og 'Legg det på hjertet' er mer presise og poetiske."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 9,
    "text": "Husk det som skjedde i gammel tid, for jeg er Gud, og det er ingen annen. Jeg er Gud, og det er ingen som meg."
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 10,
    "text": "Jeg forkynner enden fra begynnelsen, og fra gammel tid det som ennå ikke har skjedd. Jeg sier: Min plan skal stå fast, og alt det jeg vil, skal jeg gjøre.",
    "versions": [
      {
        "text": "Fra begynnelsen forkynner jeg enden, og fra fortiden det som ennå ikke har skjedd. Jeg sier: Min plan skal stå fast, og alt det jeg vil, skal jeg gjøre.",
        "explanation": "Setningsstrukturen i originalen har partisippet 'מַגִּיד' (forkynnende) først. 'Jeg forkynner enden fra begynnelsen' gir bedre rytme og følger den hebraiske ordstillingen nærmere."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 11,
    "text": "Jeg kaller en rovfugl fra øst, fra et fjernt land en mann etter min plan. Jeg har talt, og jeg vil la det skje. Jeg har planlagt det, og jeg vil utføre det."
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 12,
    "text": "Hør på meg, dere med sterkt hjerte, dere som er langt fra rettferdighet!",
    "versions": [
      {
        "text": "Hør på meg, dere hardhjertede, dere som er langt fra rettferdighet!",
        "explanation": "Det hebraiske 'אַבִּירֵי לֵב' (abbirey lev) betyr bokstavelig 'de med sterkt/mektig hjerte', som her brukes i negativ betydning om de som er sta og gjenstridige. 'Hardhjertede' fungerer, men 'med sterkt hjerte' (i betydningen sta/gjenstridig) er nærmere originalen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 13,
    "text": "Jeg har brakt min rettferdighet nær, den er ikke langt borte. Min frelse skal ikke drøye. Jeg gir frelse i Sion, og min herlighet til Israel."
  }
]