[
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 1,
    "text": "Stig ned og sett deg i støvet, jomfru, Babels datter! Sett deg på jorden uten trone, kaldeernes datter! For de skal ikke lenger kalle deg sart og fornem."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 2,
    "text": "Ta kverna og mal mel! Ta av sløret ditt, løft opp skjørtet, blott leggene og vad gjennom elvene!",
    "versions": [
      {
        "text": "Ta kverna og mal mel! Ta av sløret ditt, løft opp kjortelen, blott dine ben og vad gjennom elvene!",
        "explanation": "שֹׁבֶל refererer til skjørtet/kjolekanten, ikke kjortelen. שׁוֹק betyr 'legg' mer spesifikt enn 'ben'. 'Blott leggene' er mer presist og naturlig norsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 3,
    "text": "Din nakenhet skal bli avdekket, og din skam skal bli sett. Jeg vil ta hevn, og ingen skal hindre meg.",
    "versions": [
      {
        "text": "Din nakenhet skal bli avdekket, og din skam skal bli sett. Jeg vil ta hevn og ikke skåne noe menneske.",
        "explanation": "Uttrykket וְלֹא אֶפְגַּע אָדָם betyr snarere 'jeg vil ikke la noen møte meg (for å megle)' eller 'ingen skal stå i veien'. Det handler om at Gud ikke vil la seg avbryte i sin dom, ikke at han ikke skåner mennesker."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 4,
    "text": "Vår gjenløser – Herren over hærskarene er hans navn – Israels Hellige.",
    "versions": [
      {
        "text": "Vår gjenløser, Herren over hærskarene er hans navn, Israels Hellige.",
        "explanation": "Setningsstrukturen blir klarere for muntlig lesning med tankestrek som markerer at 'Herren over hærskarene er hans navn' er en innskutt forklaring mellom 'Vår gjenløser' og 'Israels Hellige', som begge er titler på Gud."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 5,
    "text": "Sett deg i stillhet og gå inn i mørket, kaldeernes datter! For de skal ikke lenger kalle deg rikenes herskerinne."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 6,
    "text": "Jeg var vred på mitt folk, jeg vanhelliget min arv og ga dem i din hånd. Du viste dem ingen barmhjertighet; selv på de gamle la du ditt åk tungt."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 7,
    "text": "Du sa: «Jeg skal være herskerinne for evig.» Du la deg ikke dette på hjertet, du tenkte ikke på hvordan det ville ende."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 8,
    "text": "Så hør nå dette, du som lever i nytelse, du som sitter trygt og sier i ditt hjerte: «Det er bare jeg, og ingen andre. Jeg skal ikke sitte som enke eller oppleve å miste barn.»",
    "versions": [
      {
        "text": "Så hør nå dette, du som lever i nytelse, du som sitter trygt og sier i ditt hjerte: «Jeg er den eneste, og ingen er som meg. Jeg skal ikke sitte som enke eller oppleve å miste barn.»",
        "explanation": "אֲנִי וְאַפְסִי עוֹד betyr bokstavelig 'jeg, og ingen annen/ellers ingen'. Uttrykket handler om arrogant selvtilstrekkelighet, ikke om å være 'den eneste'. 'Det er bare jeg, og ingen andre' fanger bedre denne betydningen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 9,
    "text": "Men begge disse tingene skal komme over deg på et øyeblikk, på én dag: tap av barn og enkestand. I fullt mål skal de komme over deg, tross alle dine trolldomskunster og dine mange besvergelser."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 10,
    "text": "Du stolte på din ondskap og sa: «Ingen ser meg.» Din visdom og din kunnskap har ført deg på avveier, og du sa i ditt hjerte: «Det er bare jeg, og ingen andre.»",
    "versions": [
      {
        "text": "Du stolte på din ondskap og sa: «Ingen ser meg.» Din visdom og din kunnskap har ført deg på avveier, og du sa i ditt hjerte: «Jeg er den eneste, og ingen er som meg.»",
        "explanation": "Samme uttrykk som i vers 8. Bør oversettes konsistent med 'Det er bare jeg, og ingen andre' for å vise Babylons hovmodige selvtilstrekkelighet."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 11,
    "text": "Men ulykke skal komme over deg, og du vet ikke hvordan du skal mane den bort. Ødeleggelse skal falle over deg, og du vil ikke kunne sone den bort. Plutselig skal undergang komme over deg, uten at du aner det.",
    "versions": [
      {
        "text": "Men ulykke skal komme over deg, og du vet ikke hvordan du skal avverge den. Ødeleggelse skal falle over deg, og du vil ikke kunne sone den bort. Plutselig skal undergang komme over deg, uten at du aner det.",
        "explanation": "שַׁחְרָהּ kommer fra שׁחר som kan bety 'å søke tidlig/ivrig' eller i kontekst av trolldom 'å mane bort'. Gitt konteksten om Babylons trolldomskunster (v. 9, 12-13), gir 'mane den bort' bedre sammenheng enn 'avverge'. Dette skaper også en bedre kontrast med neste ledd om å 'sone bort'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 12,
    "text": "Stå fram med dine besvergelser og dine mange trolldomskunster som du har strevd med fra din ungdom! Kanskje du kan ha nytte av dem, kanskje du kan skremme noen."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 13,
    "text": "Du har slitt deg ut med alle dine rådgivere. La dem stå fram og frelse deg, de som gransker himmelen, de som stirrer på stjernene, de som ved nymåne kunngjør hva som skal komme over deg."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 14,
    "text": "Se, de er blitt som halm, ilden brenner dem opp. De kan ikke redde seg selv fra flammens makt. Det er ingen glør å varme seg ved, ingen ild å sitte foran."
  },
  {
    "bookId": 23,
    "chapterId": 47,
    "verseId": 15,
    "text": "Slik er det blitt med dem du har strevd med, de som har handlet med deg fra din ungdom. De flakker omkring, hver sin vei. Det er ingen som frelser deg."
  }
]