[
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 1,
    "text": "Hør dette, Jakobs hus, dere som kalles med Israels navn og har utgått fra Judas lend, dere som sverger ved Herrens navn og påkaller Israels Gud, men ikke i sannhet og ikke i rettferdighet.",
    "versions": [
      {
        "text": "Hør dette, Jakobs hus, dere som kalles med Israels navn og har utgått fra Judas kilde, dere som sverger ved Herrens navn og påkaller Israels Gud, men ikke i sannhet og ikke i rettferdighet.",
        "explanation": "Det hebraiske מִמֵּי (mimme) betyr bokstavelig 'fra vannet av' som er en eufemisme for 'fra lendene/avkommet av'. 'Judas kilde' er en akseptabel metaforisk oversettelse, men 'Judas lend' er mer nøyaktig til den hebraiske idiomatiske bruken som refererer til fysisk avstamning."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 2,
    "text": "For de kaller seg etter den hellige byen og støtter seg på Israels Gud – Herren over hærskarene er hans navn."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 3,
    "text": "De første tingene forkynte jeg fra gammel tid, de gikk ut fra min munn, og jeg kunngjorde dem. Plutselig handlet jeg, og de skjedde."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 4,
    "text": "Fordi jeg visste at du er sta, din nakke er en jernsene, og din panne er av bronse."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 5,
    "text": "Derfor forkynte jeg det for deg fra gammel tid, før det skjedde lot jeg deg høre det, for at du ikke skulle si: 'Min avgud har gjort dette, mitt utskårne bilde og mitt støpte bilde har befalt det.'"
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 6,
    "text": "Du har hørt det, se nå alt dette! Og dere, vil dere ikke forkynne det? Fra nå av lar jeg deg høre nye ting, skjulte ting som du ikke har kjent."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 7,
    "text": "Nå er de skapt og ikke fra gammel tid, før denne dag har du ikke hørt om dem, for at du ikke skulle si: 'Se, jeg visste det allerede.'"
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 8,
    "text": "Du har verken hørt eller visst det, heller ikke fra gammel tid har ditt øre vært åpnet. For jeg visste at du ville handle troløst, og fra mors liv har du vært kalt en opprører."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 9,
    "text": "For mitt navns skyld holder jeg tilbake min vrede, og for min æres skyld legger jeg bånd på meg overfor deg, så jeg ikke utrydder deg."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 10,
    "text": "Se, jeg har renset deg, men ikke som sølv; jeg har prøvd deg i lidelsens smelteovn."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 11,
    "text": "For min egen skyld, for min egen skyld gjør jeg det. For hvordan skulle mitt navn bli vanhelliget? Min ære gir jeg ikke til noen annen."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 12,
    "text": "Hør på meg, Jakob, og Israel, som jeg har kalt! Jeg er han, jeg er den første, jeg er også den siste."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 13,
    "text": "Min hånd la jordens grunnvoll, og min høyre hånd spente ut himlene. Når jeg kaller på dem, står de frem sammen."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 14,
    "text": "Samle dere alle og hør! Hvem blant dem har forkynt dette? Han som Herren elsker, skal utføre hans vilje mot Babylon, og hans arm skal ramme kaldeerne.",
    "versions": [
      {
        "text": "Samle dere alle og hør! Hvem blant dem har forkynt dette? Han som Herren elsker, skal utføre hans vilje mot Babylon, og hans arm skal være mot kaldeerne.",
        "explanation": "Uttrykket 'hans arm skal være mot kaldeerne' er grammatisk korrekt men noe stivt. 'Hans arm skal ramme kaldeerne' gir bedre flyt for muntlig lesning og formidler den aktive betydningen av Guds arm som utfører dom."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 15,
    "text": "Jeg, ja jeg har talt, jeg har også kalt ham. Jeg har ført ham frem, og han skal ha fremgang på sin vei."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 16,
    "text": "Kom nær til meg og hør dette! Fra begynnelsen har jeg ikke talt i det skjulte; fra den tid det skjedde, har jeg vært der. Og nå har Herren Gud sendt meg og sin Ånd."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 17,
    "text": "Så sier Herren, din gjenløser, Israels Hellige: Jeg er Herren din Gud, som lærer deg det som gagner deg, som leder deg på den veien du skal gå."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 18,
    "text": "Om du bare hadde gitt akt på mine bud! Da ville din fred vært som en elv, og din rettferdighet som havets bølger."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 19,
    "text": "Da ville din ætt vært som sanden, og dine etterkommere som sandkornene. Deres navn skulle ikke bli utryddet eller utslettet fra mitt åsyn."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 20,
    "text": "Dra ut fra Babylon, flykt fra kaldeerne! Forkynn med gledesrop, kunngjør dette, la det nå til jordens ende! Si: Herren har gjenløst sin tjener Jakob!"
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 21,
    "text": "De tørstet ikke da han førte dem gjennom ørkenene. Han lot vann strømme fra klippen for dem; han kløvde klippen, og vannet rant ut."
  },
  {
    "bookId": 23,
    "chapterId": 48,
    "verseId": 22,
    "text": "Det er ingen fred for de ugudelige, sier Herren."
  }
]