[
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 1,
    "text": "Hør på meg, dere kyster, lytt, dere folk fra det fjerne! Herren kalte meg fra mors liv, fra min mors skjød nevnte han mitt navn."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 2,
    "text": "Han gjorde min munn som et skarpt sverd, i skyggen av sin hånd skjulte han meg. Han gjorde meg til en blank pil, i sitt kogger gjemte han meg."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 3,
    "text": "Han sa til meg: «Du er min tjener, Israel, gjennom deg vil jeg vise min herlighet.»"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 4,
    "text": "Men jeg sa: «Jeg har strevd forgjeves, brukt min kraft til tomhet og tomgang.» Likevel er min rett hos Herren, og min lønn er hos min Gud.",
    "versions": [
      {
        "text": "Men jeg sa: «Jeg har strevd forgjeves, brukt min kraft til tomhet og vind.» Likevel er min rett hos Herren, og min lønn er hos min Gud.",
        "explanation": "Hebraisk 'הֶבֶל' (hevel) betyr 'tomhet', 'pust' eller 'forgjengelig' snarere enn 'vind'. Å bruke 'tomgang' gir bedre mening sammen med 'tomhet' og unngår gjentagelse, samtidig som det formidler betydningen av noe meningsløst."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 5,
    "text": "Og nå sier Herren, han som formet meg fra mors liv til å være hans tjener, for å føre Jakob tilbake til ham, så Israel kan samles hos ham – jeg er æret i Herrens øyne, og min Gud er blitt min styrke –"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 6,
    "text": "han sier: «Det er for lite at du er min tjener bare for å gjenreise Jakobs stammer og føre tilbake de bevarte av Israel. Jeg gjør deg til et lys for folkeslagene, så min frelse kan nå til jordens ende.»"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 7,
    "text": "Så sier Herren, Israels gjenløser, hans Hellige, til ham som er dypt foraktet, avskydd av folkeslag, en tjener for herskere: «Konger skal se det og reise seg, fyrster skal bøye seg ned, for Herrens skyld, som er trofast, Israels Hellige, som har utvalgt deg.»",
    "versions": [
      {
        "text": "Så sier Herren, Israels gjenløser, hans Hellige, til ham som er foraktet, avskydd av folket, en tjener for herskere: «Konger skal se det og reise seg, fyrster skal bøye seg ned, for Herrens skyld, som er trofast, Israels Hellige, som har utvalgt deg.»",
        "explanation": "Uttrykket 'לִבְזֹה־נֶפֶשׁ' betyr mer presist 'foraktet i sin sjel/av seg selv' (dyp selvforakt). Også 'גּוֹי' (goy) i denne konteksten refererer til 'folkeslag/nasjoner' (flertall i betydning), ikke bare 'folket'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 8,
    "text": "Så sier Herren: «I nådens tid bønnhører jeg deg, på frelsens dag hjelper jeg deg. Jeg bevarer deg og gir deg som en pakt for folket, for å gjenreise landet og fordele de øde eiendommene,"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 9,
    "text": "for å si til de fangne: 'Gå ut!' og til dem som er i mørket: 'Kom fram!' Ved veiene skal de beite, på alle nakne høyder skal de finne beite."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 10,
    "text": "De skal ikke sulte og ikke tørste, heten og solen skal ikke slå dem. For han som forbarmer seg over dem, skal lede dem og føre dem til kilder med vann."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 11,
    "text": "Jeg gjør alle mine fjell til veier, og mine hovedveier skal heves."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 12,
    "text": "Se, disse kommer langveisfra, og se, disse fra nord og fra vest, og disse fra Sinims land.»"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 13,
    "text": "Syng av glede, dere himler! Fryd deg, du jord! Bryt ut i jubel, dere fjell! For Herren trøster sitt folk og forbarmer seg over sine elendige."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 14,
    "text": "Men Sion sa: «Herren har forlatt meg, Herren har glemt meg.»"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 15,
    "text": "Kan en kvinne glemme sitt spedbarn, så hun ikke forbarmer seg over barnet fra hennes liv? Selv om de skulle glemme, vil jeg aldri glemme deg.",
    "versions": [
      {
        "text": "Kan en kvinne glemme sitt diende barn, så hun ikke forbarmer seg over sønnen fra hennes liv? Selv om de skulle glemme, vil jeg aldri glemme deg.",
        "explanation": "Hebraisk 'עוּל' (ul) betyr 'spedbarn' eller 'diende barn'. 'Spedbarn' er et mer naturlig norsk ord enn 'diende barn'. Også 'בֶּן־בִּטְנָהּ' betyr 'barn av hennes liv/mage', ikke spesifikt 'sønn'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 16,
    "text": "Se, i mine håndflater har jeg tegnet deg inn, dine murer er alltid foran meg."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 17,
    "text": "Dine barn skynder seg hit, de som rev deg ned og ødela deg, skal dra bort fra deg."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 18,
    "text": "Løft dine øyne og se deg omkring! Alle samler seg og kommer til deg. Så sant jeg lever, sier Herren, du skal kle deg med dem alle som et smykke og binde dem om deg som en brud."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 19,
    "text": "For dine ruiner og ødemarker og ditt herjede land – nå blir det for trangt for innbyggerne, og de som slukte deg, er langt borte."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 20,
    "text": "Enda skal barna du mistet, si til deg: 'Det er for trangt for meg, gi meg plass så jeg kan bo.'"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 21,
    "text": "Da skal du si i ditt hjerte: 'Hvem har født meg disse? Jeg var jo barnløs og ufruktbar, bortført og forstøtt. Hvem har fostret disse? Se, jeg var igjen alene. Hvor kom disse fra?'»"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 22,
    "text": "Så sier Herren Gud: «Se, jeg løfter min hånd mot folkeslagene, jeg reiser mitt banner for folkene. De skal bære dine sønner i fanget, og dine døtre skal bæres på skulderen.",
    "versions": [
      {
        "text": "Så sier Herren Gud: «Se, jeg løfter min hånd mot folkeslagene, jeg reiser mitt banner for folkene. De skal bære dine sønner i fanget, og dine døtre skal bæres på skuldrene.",
        "explanation": "Hebraisk 'עַל־כָּתֵף' er entall 'på skulderen', ikke flertall. Dette refererer til en spesifikk bæremetode der barnet sitter på én skulder. For muntlig lesning flyter 'på skulderen' like godt som 'på skuldrene'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 23,
    "text": "Konger skal være dine fosterfedre, og deres dronninger dine ammer. Med ansiktet mot jorden skal de bøye seg for deg og slikke støvet av dine føtter. Da skal du kjenne at jeg er Herren, og at de som venter på meg, ikke skal bli til skamme.»"
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 24,
    "text": "Kan byttet tas fra den mektige? Kan fanger tas fra en tyrann?",
    "versions": [
      {
        "text": "Kan byttet tas fra den mektige? Kan den rettferdiges fanger bli satt fri?",
        "explanation": "Tekstkritisk sett leser mange manuskripter (inkludert Qumran) 'עָרִיץ' (tyrann) i stedet for 'צַדִּיק' (rettferdig), noe som gir bedre mening i konteksten og harmonerer med vers 25. LXX støtter også denne lesningen. 'Den rettferdiges fanger' er teologisk problematisk da det antyder at en rettferdig holder fanger."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 25,
    "text": "For så sier Herren: «Ja, selv den mektiges fanger skal tas, og tyrannens bytte skal bli befridd. Jeg vil stride mot dem som strider mot deg, og dine barn vil jeg frelse."
  },
  {
    "bookId": 23,
    "chapterId": 49,
    "verseId": 26,
    "text": "Jeg lar dine undertrykkere ete sitt eget kjøtt, og av sitt eget blod skal de bli drukne som av vin. Da skal alt kjød kjenne at jeg er Herren, din frelser, og din gjenløser, Jakobs Mektige.»"
  }
]