[
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 1,
    "text": "La meg synge for min elskede, en sang om min kjære og hans vingård. Min elskede hadde en vingård på en fruktbar høyde."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han gravde den opp og rensket bort steinene, og plantet edle vinranker. Han bygde et vakttårn midt i den og hogde også ut en vinpresse. Han ventet at den skulle gi gode druer, men den ga bare ville, sure druer."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 3,
    "text": "Og nå, dere som bor i Jerusalem og Judas menn, døm mellom meg og min vingård!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 4,
    "text": "Hva mer kunne gjøres for min vingård som jeg ikke har gjort? Hvorfor ventet jeg at den skulle gi gode druer, når den bare ga ville, sure druer?"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 5,
    "text": "Nå vil jeg fortelle dere hva jeg skal gjøre med min vingård: Jeg vil fjerne gjerdet, så den blir nedbeitet. Jeg vil rive ned muren, så den blir tråkket ned."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 6,
    "text": "Jeg vil legge den øde. Den skal ikke beskjæres og ikke hakkes, men torner og tistler skal vokse opp. Og jeg vil befale skyene at de ikke skal la regn falle på den."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 7,
    "text": "Han ventet rett, men se, det ble urett! Han ventet rettferd, men hør, det ble skrik!",
    "versions": [
      {
        "text": "For Herrens, hærskarenes Guds, vingård er Israels hus, og Judas menn er hans kjære planting. Han ventet rettferd, men se, det ble blodsutgytelse! Han ventet rettferdighet, men hør, det ble skrik!",
        "explanation": "Det hebraiske har et ordspill mellom 'mishpat' (rett/dom) og 'mispach' (blodsutgytelse/urett), samt mellom 'tsedaqah' (rettferdighet) og 'tse'aqah' (skrik). Å bruke 'rett/urett' fanger bedre ordspillet og lydlikheten i originalen, selv om full klanglikhet er vanskelig å oppnå på norsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 8,
    "text": "Ve dem som legger hus til hus og mark til mark, til det ikke er mer plass igjen, så dere blir boende alene midt i landet!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 9,
    "text": "I mine ører lyder ordet fra Herren, hærskarenes Gud: Sannelig, mange hus skal bli øde, store og vakre hus skal stå tomme."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 10,
    "text": "For ti mål vingård skal bare gi én bat vin, og en homer såkorn skal bare gi en efa korn."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 11,
    "text": "Ve dem som står tidlig opp om morgenen for å jage etter sterk drikk, og som sitter sent om kvelden mens vinen setter dem i brann!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 12,
    "text": "De har harpe og lyre, tamburin og fløyte og vin i sine fester, men Herrens gjerning ser de ikke, og hans henders verk legger de ikke merke til."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 13,
    "text": "Derfor skal mitt folk føres bort i fangenskap fordi det mangler kunnskap. Dets stormenn skal lide sult, og folkemengden skal tørste."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 14,
    "text": "Derfor utvider dødsriket sitt svelg og åpner sitt gap uten grense. Dit skal byens prakt og dens larmende mengde fare ned, sammen med dem som jubler i den."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 15,
    "text": "Mennesket blir bøyd ned, og mannen ydmyket, og de hovmodiges øyne skal ydmykes."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men Herren, hærskarenes Gud, skal bli opphøyet ved dommen, og den hellige Gud skal vise seg hellig ved rettferdighet."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 17,
    "text": "Da skal lam beite som på sin egen mark, og fremmede skal finne føde på ruinene etter de rike."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 18,
    "text": "Ve dem som drar misgjerningen etter seg med løgnens tau, og synden som med vognrep!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 19,
    "text": "De som sier: La ham skynde seg, la ham gjøre sitt verk fort, så vi kan se det! La Israels Helliges råd komme nær og skje, så vi kan kjenne det!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 20,
    "text": "Ve dem som kaller det onde godt og det gode ondt, som gjør mørke til lys og lys til mørke, som gjør bittert til søtt og søtt til bittert!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 21,
    "text": "Ve dem som er vise i egne øyne og forstandige for seg selv!",
    "versions": [
      {
        "text": "Ve dem som er vise i egne øyne og forstandige i egne tanker!",
        "explanation": "Det hebraiske 'neged peneihem' betyr bokstavelig 'foran sitt eget ansikt' eller 'i sine egne øyne/for seg selv'. 'I egne tanker' er en fri tolkning; 'for seg selv' er mer tro mot originalen og skaper bedre parallellisme med 'i egne øyne'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 22,
    "text": "Ve dem som er helter til å drikke vin og dyktige til å blande sterk drikk!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 23,
    "text": "De som frikjenner den skyldige for bestikkelser og tar fra den uskyldige hans rett!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 24,
    "text": "Derfor, som ildens tunge fortærer halm og tørt gress synker sammen i flammen, slik skal deres rot bli til råttenskap og deres blomst fare opp som støv. For de har forkastet Herrens, hærskarenes Guds, lov og foraktet Israels Helliges ord."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 25,
    "text": "Derfor er Herrens vrede opptent mot hans folk. Han rekker ut sin hånd mot dem og slår dem, så fjellene skjelver, og deres lik ligger som avfall midt på gatene. Tross alt dette har hans vrede ikke lagt seg, og hans hånd er fremdeles utstrakt.",
    "versions": [
      {
        "text": "Derfor er Herrens vrede opptent mot hans folk. Han rekker ut sin hånd mot dem og slår dem, så fjellene skjelver, og deres lik ligger som søppel midt på gatene. Tross alt dette har hans vrede ikke lagt seg, og hans hånd er fremdeles utstrakt.",
        "explanation": "Det hebraiske 'כַּסּוּחָה' betyr 'som avfall/skrap' - noe som er feid bort. 'Avfall' er et mer presist og litterært passende ord enn 'søppel' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 26,
    "text": "Han reiser et banner for folkeslagene langt borte og plystrer på dem fra jordens ende. Og se, de kommer hastig og fort!"
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 27,
    "text": "Ingen av dem er trett, ingen snubler. Ingen slumrer, ingen sover. Beltet om livet løsner ikke, og sandalremmen ryker ikke."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 28,
    "text": "Deres piler er skarpe, og alle deres buer er spent. Hestenes hover er som flint, og hjulene som en virvelvind."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 29,
    "text": "Deres brøl er som løvens. De brøler som unge løver, de knurrer og griper byttet og bærer det bort, og ingen kan redde det."
  },
  {
    "bookId": 23,
    "chapterId": 5,
    "verseId": 30,
    "text": "På den dagen skal det bruse over dem som havets brusen. Og ser man ut over landet, se, da er det mørke og trengsel, og lyset er formørket av skyene.",
    "versions": [
      {
        "text": "På den dagen skal de bruse over dem som havets brusen. Og ser man ut over landet, se, da er det mørke og nød, og lyset er formørket av dets skydekke.",
        "explanation": "1) 'de' bør være 'det' (det er lyden/bruset som kommer). 2) 'Nød' er akseptabelt, men 'trengsel' er nærmere det hebraiske 'tsar'. 3) 'Dets skydekke' er tungt; 'skyene' flyter bedre muntlig og er tilstrekkelig nøyaktig for 'ba'arifeiha'."
      }
    ]
  }
]