[
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 1,
    "text": "Så sier Herren: Hvor er skilsmissebrevet til deres mor, som jeg sendte henne bort med? Eller hvem av mine kreditorer har jeg solgt dere til? Se, det er for deres synder dere ble solgt, og for deres overtredelser ble deres mor sendt bort."
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 2,
    "text": "Hvorfor var det ingen der da jeg kom? Hvorfor svarte ingen da jeg ropte? Er min hånd for kort til å frelse? Eller har jeg ingen kraft til å redde? Se, med min trussel tørker jeg ut havet, jeg gjør elvene til ørken. Fiskene deres stinker fordi det ikke er vann, og de dør av tørst.",
    "versions": [
      {
        "text": "Hvorfor var det ingen der da jeg kom? Hvorfor svarte ingen da jeg ropte? Er min hånd for kort til å frelse? Eller har jeg ingen kraft til å redde? Se, med min trussel tørker jeg ut havet, jeg gjør elvene til ørken. Fisken råtner fordi det ikke er vann, og dør av tørst.",
        "explanation": "Det hebraiske verbet בָּאַשׁ (ba'ash) betyr primært 'å stinke' eller 'å lukte ille', ikke 'råtne'. Dessuten har 'דְּגָתָם' et possessivsuffiks ('deres fisker'), som bør gjenspeiles i oversettelsen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 3,
    "text": "Jeg kler himmelen i mørke og legger sekkestrie som dens dekke."
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 4,
    "text": "Herren Gud har gitt meg en disippels tunge, så jeg kan vite hvordan jeg skal oppmuntre den utmattede med et ord. Han vekker meg morgen etter morgen, han vekker mitt øre til å høre som en disippel.",
    "versions": [
      {
        "text": "Herren Gud har gitt meg en disippels tunge, så jeg kan vite hvordan jeg skal styrke den trette med et ord. Han vekker meg morgen etter morgen, han vekker mitt øre til å høre som en disippel.",
        "explanation": "Det hebraiske ordet יָעֵף (ya'ef) betyr 'utmattet' eller 'sliten', som er sterkere enn bare 'trette'. Verbet לָעוּת (la'ut) kan bety 'å støtte/oppmuntre'. 'Oppmuntre den utmattede' gir bedre flyt og mer nøyaktig betydning."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 5,
    "text": "Herren Gud har åpnet mitt øre, og jeg var ikke ulydig, jeg trakk meg ikke tilbake."
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 6,
    "text": "Jeg ga min rygg til dem som slo meg, og mine kinn til dem som rykket ut skjegget. Jeg skjulte ikke mitt ansikt for hån og spytt."
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 7,
    "text": "Men Herren Gud hjelper meg, derfor blir jeg ikke til skamme. Derfor har jeg gjort mitt ansikt hardt som flint, og jeg vet at jeg ikke skal bli til skamme."
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 8,
    "text": "Han som erklærer meg rettferdig, er nær. Hvem vil føre sak mot meg? La oss stå fram sammen! Hvem er min anklager? La ham komme til meg!"
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 9,
    "text": "Se, Herren Gud hjelper meg. Hvem er den som kan dømme meg skyldig? Se, de skal alle bli som et klesplagg som slites ut, møll skal fortære dem."
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 10,
    "text": "Hvem blant dere frykter Herren og hører på hans tjeners røst? Den som vandrer i mørke og ikke har noe lys, la ham sette sin lit til Herrens navn og støtte seg til sin Gud."
  },
  {
    "bookId": 23,
    "chapterId": 50,
    "verseId": 11,
    "text": "Se, alle dere som tenner ild og omgir dere med gnister: Gå i lyset fra deres egen ild, blant gnistene dere har tent! Dette skal dere få fra min hånd: I pine skal dere legge dere ned."
  }
]