[
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 1,
    "text": "Hør på meg, dere som jager etter rettferdighet, dere som søker Herren! Se på klippen dere er hugget ut fra, og på brønnhullet dere ble gravd ut av."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 2,
    "text": "Se på Abraham, deres far, og på Sara som fødte dere. For da jeg kalte ham, var han bare én, men jeg velsignet ham og gjorde ham til mange."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 3,
    "text": "For Herren trøster Sion, han trøster alle hennes ruiner. Han gjør hennes ørken lik Eden og hennes ødemark lik Herrens hage. Fryd og glede skal finnes der, takksigelse og lovsang."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 4,
    "text": "Lytt til meg, mitt folk, og hør på meg, min nasjon! For lov skal gå ut fra meg, og min rett skal jeg sette som et lys for folkene."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 5,
    "text": "Min rettferdighet er nær, min frelse har gått ut, og mine armer skal dømme folkene. Øyene venter på meg, og de setter sitt håp til min arm."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 6,
    "text": "Løft øynene mot himmelen og se på jorden der nede! For himmelen skal oppløses som røyk, og jorden skal slites ut som et klesplagg, og de som bor der, skal dø på samme måte. Men min frelse skal vare evig, og min rettferdighet skal aldri brytes ned."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 7,
    "text": "Hør på meg, dere som kjenner rettferdighet, du folk som har min lov i hjertet! Frykt ikke menneskers hån, og bli ikke forskrekket over deres spott."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 8,
    "text": "For møll skal fortære dem som et klesplagg, og larver skal fortære dem som ull. Men min rettferdighet skal vare evig, og min frelse fra slekt til slekt."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 9,
    "text": "Våkn opp, våkn opp, kle deg i styrke, du Herrens arm! Våkn opp som i gamle dager, i fordums slekter! Var det ikke du som hogg Rahab i stykker og gjennomboret dragen?"
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 10,
    "text": "Var det ikke du som tørket ut havet, vannet i det store dypet, du som gjorde havets dyp til en vei så de frikjøpte kunne gå over?",
    "versions": [
      {
        "text": "Var det ikke du som tørket ut havet, vannet i det store dypet? Du som gjorde havets dyp til en vei så de frikjøpte kunne gå over?",
        "explanation": "Verset er én sammenhengende tanke i hebraisk. Å bruke komma i stedet for punktum og ny setning gir bedre flyt og reflekterer originalens struktur mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 11,
    "text": "De som Herren har løst ut, skal vende tilbake og komme til Sion med jubel. Evig glede skal være over deres hoder. Fryd og glede skal de oppnå, og sorg og sukk skal flykte bort."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 12,
    "text": "Jeg, jeg er den som trøster dere. Hvem er du som frykter et menneske som skal dø, et menneskebarn som skal bli som gress?"
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 13,
    "text": "Du har glemt Herren, din skaper, han som spente ut himmelen og la jordens grunnvoll. Hele dagen skjelver du stadig i frykt for undertrykkerens raseri, når han gjør seg klar til å ødelegge. Men hvor er undertrykkerens raseri?"
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 14,
    "text": "Den bøyde fangen skal snart bli satt fri. Han skal ikke dø i graven, og han skal ikke mangle brød."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 15,
    "text": "For jeg er Herren din Gud, som rører opp havet så bølgene bruser – Herren over hærskarene er hans navn.",
    "versions": [
      {
        "text": "For jeg er Herren din Gud, som rører opp havet så bølgene bruser. Herren over hærskarene er hans navn.",
        "explanation": "Den siste frasen 'Herren over hærskarene er hans navn' er en apposisjon som hører tett sammen med foregående. En tankestrek gir bedre flyt ved muntlig lesning og markerer at dette er en utdypende identifikasjon av taleren, ikke en ny setning."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 16,
    "text": "Jeg har lagt mine ord i din munn og skjult deg i skyggen av min hånd, for å spenne ut himmelen og legge jordens grunnvoll og si til Sion: Du er mitt folk."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 17,
    "text": "Våkn opp, våkn opp, reis deg, Jerusalem, du som har drukket av Herrens hånd hans vredes beger, du som har tømt beruselsens beger, skålen, til siste dråpe.",
    "versions": [
      {
        "text": "Våkn opp, våkn opp, reis deg, Jerusalem, du som har drukket av Herrens hånd hans vredes beger, som har tømt skålens beger, beruselsens beger, til siste dråpe.",
        "explanation": "Strukturen i oversettelsen er litt forvirrende. 'Skålens beger, beruselsens beger' kan forbedres til 'beruselsens beger, skålen' for å bedre reflektere hebraisk קֻבַּעַת כּוֹס הַתַּרְעֵלָה (skålen av beruselsens beger)."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 18,
    "text": "Det er ingen som leder henne blant alle de barn hun har født, og ingen som holder henne i hånden blant alle de barn hun har oppfostret."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 19,
    "text": "To ting har rammet deg – hvem har medlidenhet med deg? – ødeleggelse og undergang, hungersnød og sverd. Hvem kan trøste deg?",
    "versions": [
      {
        "text": "Disse to tingene har rammet deg – hvem har medlidenhet med deg? – ødeleggelse og undergang, hungersnød og sverd. Hvem kan trøste deg?",
        "explanation": "Hebraisk שְׁתַּיִם הֵנָּה betyr enkelt 'to (ting) er disse'. 'Disse to tingene' er litt tungt for muntlig lesning; 'To ting' er mer direkte og flyter bedre."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 20,
    "text": "Dine sønner ligger avmektige ved hvert gatehjørne, som en antilope i et nett, fulle av Herrens vrede, av din Guds trussel.",
    "versions": [
      {
        "text": "Dine sønner ligger avmektige i hvert gatehjørne, som en antilope i et nett, fulle av Herrens vrede, av din Guds trussel.",
        "explanation": "Preposisjonen בְּרֹאשׁ (ved begynnelsen/enden av) oversettes mer naturlig med 'ved' enn 'i' på norsk når det gjelder gatehjørner. Man ligger 'ved' et hjørne, ikke 'i' det."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 21,
    "text": "Derfor, hør dette, du elendige, du som er beruset, men ikke av vin."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 22,
    "text": "Så sier din Herre, Herren, din Gud som fører sitt folks sak: Se, jeg tar beruselsens beger ut av din hånd, min vredes skål – du skal ikke lenger drikke av den."
  },
  {
    "bookId": 23,
    "chapterId": 51,
    "verseId": 23,
    "text": "Jeg legger det i hendene på dem som plaget deg, de som sa til deg: Bøy deg ned så vi kan gå over! Og du la din rygg som jorden, som en gate for dem som gikk over den."
  }
]