[
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 1,
    "text": "Våkn opp, våkn opp! Kle deg i din styrke, Sion! Kle deg i dine praktfulle klær, Jerusalem, du hellige by! For aldri mer skal det komme en uomskåret eller uren inn i deg."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 2,
    "text": "Rist støvet av deg, reis deg opp, du fangne Jerusalem! Løs deg fra lenkene rundt halsen, du fangne datter av Sion!"
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 3,
    "text": "For så sier Herren: Dere ble solgt for ingenting, og dere skal bli løskjøpt uten sølv."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 4,
    "text": "For så sier Herren Gud: Mitt folk dro først ned til Egypt for å bo der som fremmede, og Assur undertrykte dem uten grunn.",
    "versions": [
      {
        "text": "For så sier Herren Gud: Mitt folk dro først ned til Egypt for å bo der som fremmede, og Assyria undertrykte dem uten grunn.",
        "explanation": "Det hebraiske 'אַשּׁוּר' (Assur) er den tradisjonelle bibelske betegnelsen. 'Assyria' er den moderne engelske/latinske formen. For konsistens med norsk bibeltradisjon bør 'Assur' brukes."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 5,
    "text": "Og nå, hva har jeg her å gjøre? sier Herren. For mitt folk er tatt bort for ingenting. De som hersker over dem, hyler, sier Herren, og hele dagen, stadig, blir mitt navn spottet."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 6,
    "text": "Derfor skal mitt folk kjenne mitt navn. Derfor skal de på den dagen vite at jeg er den som taler. Se, her er jeg!"
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 7,
    "text": "Hvor vakre er ikke føttene på fjellene til den som bringer godt budskap, som forkynner fred, som bringer gledelig budskap, som forkynner frelse, som sier til Sion: Din Gud regjerer som konge!"
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 8,
    "text": "Hør! Dine vektere løfter sin røst, sammen jubler de. For øye mot øye ser de Herren vende tilbake til Sion.",
    "versions": [
      {
        "text": "Hør! Dine vektere løfter sin røst, sammen jubler de. For de ser det med egne øyne når Herren vender tilbake til Sion.",
        "explanation": "Det hebraiske uttrykket 'עַיִן בְּעַיִן' (øye mot øye/øye til øye) er et idiom som betyr å se direkte, ansikt til ansikt. 'Med egne øyne' mister noe av den poetiske kraften og den direkte, intime karakteren av uttrykket."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 9,
    "text": "Bryt ut i jubel, syng sammen, dere ruiner av Jerusalem! For Herren har trøstet sitt folk, han har løskjøpt Jerusalem."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 10,
    "text": "Herren har blottlagt sin hellige arm for øynene på alle folkeslagene, og alle jordens ender skal se frelsen fra vår Gud."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 11,
    "text": "Bort, bort! Dra ut derfra! Rør ikke noe urent! Dra ut fra henne, rens dere, dere som bærer Herrens kar!"
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 12,
    "text": "For dere skal ikke dra ut i hast, og dere skal ikke gå som flyktninger. For Herren går foran dere, og Israels Gud er deres baktropp."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 13,
    "text": "Se, min tjener skal handle med visdom. Han skal opphøyes og løftes opp og være meget høy."
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 14,
    "text": "Slik mange ble forferdet over ham – så vansiret var hans utseende, mer enn noen manns, og hans skikkelse mer enn menneskebarns –",
    "versions": [
      {
        "text": "Slik mange ble forferdet over deg – hans utseende var så vansiret, mer enn noen mann, og hans skikkelse mer enn menneskers barn –",
        "explanation": "Den hebraiske teksten har 'עָלֶיךָ' (over deg), men konteksten handler om tjeneren (vers 13). Mange oversettelser og manuskripter leser dette som 'over ham' for å gi bedre sammenheng. Alternativt kan 'deg' beholdes hvis man forstår det som en direkte tiltale til tjeneren, men 'ham' gir bedre flyt på norsk i denne konteksten."
      },
      {
        "text": "Slik mange ble forferdet over ham – hans utseende var så vansiret, mer enn noen mann, og hans skikkelse mer enn menneskers barn –",
        "explanation": "Den hebraiske konstruksjonen bruker komparativ: 'מֵאִישׁ' (mer enn en mann) og 'מִבְּנֵי אָדָם' (mer enn menneskers barn). Nåværende oversettelse mangler den fulle komparative kraften. 'Mer enn noen manns' og 'menneskebarns' gir bedre grammatisk parallellisme og poetisk rytme."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 52,
    "verseId": 15,
    "text": "slik skal han stenke mange folkeslag. Konger skal lukke munnen for ham. For det som ikke var fortalt dem, skal de se, og det de ikke hadde hørt, skal de forstå."
  }
]