[
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 1,
    "text": "Hvem trodde på det vi hørte? Og for hvem ble Herrens arm åpenbart?"
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 2,
    "text": "Han vokste opp som et skudd foran ham, som en rot fra tørr jord. Han hadde ingen skikkelse og ingen prakt. Vi så ham, men han hadde ikke et utseende som kunne tiltrekke oss."
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 3,
    "text": "Han var foraktet og forlatt av mennesker, en smertens mann, kjent med sykdom. Han var som en vi skjuler ansiktet for, foraktet, og vi regnet ham ikke for noe."
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 4,
    "text": "Sannelig, våre sykdommer tok han på seg, og våre smerter bar han. Men vi regnet ham som rammet, slått av Gud og plaget."
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 5,
    "text": "Men han ble gjennomboret for våre overtredelser, knust for våre misgjerninger. Straffen som ga oss fred, lå på ham, og ved hans sår har vi fått legedom."
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 6,
    "text": "Vi gikk alle vill som sauer, hver av oss vendte seg til sin egen vei. Men Herren lot alles vår skyld ramme ham.",
    "versions": [
      {
        "text": "Vi gikk alle vill som sauer, hver av oss vendte seg til sin egen vei. Men Herren lot våres alles skyld ramme ham.",
        "explanation": "«våres alles» er grammatisk feil på norsk. Korrekt form er «alles vår» eller «vår alles». «Alles vår skyld» er mest naturlig på moderne norsk bokmål."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 7,
    "text": "Han ble mishandlet, og han ydmyket seg og åpnet ikke sin munn. Som et lam som føres til slakting, og som en sau som tier for dem som klipper den, åpnet han ikke sin munn."
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 8,
    "text": "Ved tvang og dom ble han tatt bort. Hvem i hans generasjon tenkte over at han ble utryddet fra de levendes land, rammet for mitt folks overtredelse?"
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 9,
    "text": "Man ga ham en grav blant de ugudelige, og hos en rik var han i sin død, selv om han ikke hadde gjort urett og det ikke var svik i hans munn.",
    "versions": [
      {
        "text": "De ga ham en grav blant de ugudelige, og hos en rik var han i sin død, selv om han ikke hadde gjort urett og det ikke var svik i hans munn.",
        "explanation": "Det hebraiske וַיִּתֵּן er 3. person entall ('han/man ga'), ikke flertall ('de ga'). 'Man ga' er en mer nøytral og nøyaktig oversettelse av den upersonlige formen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 10,
    "text": "Men det behaget Herren å knuse ham og la ham lide. Når hans sjel bringer et skyldoffer, skal han se etterkommere og leve lenge, og Herrens vilje skal ha fremgang ved hans hånd.",
    "versions": [
      {
        "text": "Men det behaget Herren å knuse ham med sykdom. Når hans sjel bringer et skyldoffer, skal han se etterkommere og leve lenge, og Herrens vilje skal ha fremgang ved hans hånd.",
        "explanation": "Det hebraiske הֶחֱלִי (hecheli) betyr 'å gjøre syk' eller 'å la lide', ikke 'med sykdom'. Verbet beskriver handlingen å påføre lidelse, ikke instrumentet sykdom."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 11,
    "text": "Etter sin sjels lidelse skal han se lys og bli mettet. Ved sin kunnskap skal min rettferdige tjener rettferdiggjøre de mange, og deres synder skal han bære.",
    "versions": [
      {
        "text": "Etter sin sjels lidelse skal han se og bli tilfredsstilt. Ved sin kunnskap skal min rettferdige tjener rettferdiggjøre de mange, og deres synder skal han bære.",
        "explanation": "Mange hebraiske manuskripter og Dødehavsrullene (1QIsaa) har 'se lys' (יִרְאֶה אוֹר). יִשְׂבָּע betyr bokstavelig 'bli mettet/fylt', som er sterkere enn 'tilfredsstilt'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 53,
    "verseId": 12,
    "text": "Derfor vil jeg gi ham del med de mange, og med de mektige skal han dele bytte, fordi han utøste sin sjel til døden og ble regnet blant overtredere. Han bar manges synd og gikk i forbønn for overtrederne.",
    "versions": [
      {
        "text": "Derfor vil jeg gi ham del med de mange, og med de mektige skal han dele bytte, fordi han utøste sin sjel til døden og ble regnet blant overtredere. Han bar manges synd og går i forbønn for overtrederne.",
        "explanation": "Verbet יַפְגִּיעַ er i imperfektum, men i konteksten av profetien som ser tilbake på fullført handling, passer preteritum 'gikk i forbønn' bedre på norsk for konsistens med de andre verbene i verset."
      }
    ]
  }
]