[
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 1,
    "text": "Syng av glede, du ufruktbare som ikke har født! Bryt ut i jubel og rop av fryd, du som ikke har hatt fødselsveer! For den forlatte kvinnen har flere barn enn hun som har en mann, sier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 2,
    "text": "Utvid plassen for teltet ditt, la teltdukene i din bolig bli strukket ut. Spar ikke! Forleng teltbåndene dine og gjør pluggene dine faste."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 3,
    "text": "For du skal bre deg ut til høyre og til venstre. Dine etterkommere skal ta folkeslagene i eie og bosette seg i de øde byene."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 4,
    "text": "Frykt ikke, for du skal ikke bli til skamme. Bli ikke skamfull, for du skal ikke bli vanæret. Du skal glemme din ungdoms skam, og du skal ikke lenger huske vanæren fra din enkestand."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 5,
    "text": "For din skaper er din ektemann, Herren over hærskarene er hans navn. Israels Hellige er din forløser, han kalles hele jordens Gud."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 6,
    "text": "For Herren har kalt deg tilbake som en forlatt kvinne, nedbrutt i ånden, som en ungdomshustru som ble forkastet, sier din Gud."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 7,
    "text": "Et lite øyeblikk forlot jeg deg, men med stor barmhjertighet vil jeg samle deg igjen."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 8,
    "text": "I et utbrudd av vrede skjulte jeg mitt ansikt for deg et øyeblikk, men med evig nåde vil jeg forbarme meg over deg, sier Herren, din forløser."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 9,
    "text": "For dette er som Noahs flom for meg. Slik jeg sverget at Noahs flom aldri mer skulle gå over jorden, slik har jeg sverget at jeg ikke skal være vred på deg eller irettesette deg."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 10,
    "text": "For fjellene kan vike og haugene vakle, men min nåde skal ikke vike fra deg, og min fredspakt skal ikke rokkes, sier Herren, han som forbarmer seg over deg."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 11,
    "text": "Du arme, stormslåtte, du som er uten trøst! Se, jeg vil mure steinene dine med farget mørtel og grunnlegge deg med safirer."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 12,
    "text": "Jeg vil gjøre brystningene dine av rubiner, portene dine av krystallsteiner og hele muren din av kostbare steiner.",
    "versions": [
      {
        "text": "Jeg vil gjøre tårnene dine av rubiner, portene dine av krystallsteiner og hele muren din av kostbare steiner.",
        "explanation": "Det hebraiske 'שִׁמְשׁוֹת' (shimshot) betyr 'brystninger' eller 'tinne-murer' (battlements), ikke 'tårn'. Det refererer til de øverste, dekorative delene av muren."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 13,
    "text": "Alle dine barn skal være opplært av Herren, og stor skal freden være for dine barn."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 14,
    "text": "Ved rettferdighet skal du bli grunnfestet. Vær langt borte fra undertrykkelse, for du skal ikke frykte, og fra redsel, for den skal ikke komme nær deg."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 15,
    "text": "Hvis noen angriper deg, kommer det ikke fra meg. Den som angriper deg, skal falle for deg."
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 16,
    "text": "Se, jeg har skapt smeden som blåser på ilden av kull og lager et redskap til sitt formål. Og jeg har skapt ødeleggeren til å ødelegge.",
    "versions": [
      {
        "text": "Se, jeg har skapt smeden som blåser på kullene i ilden og lager et våpen til sitt formål. Og jeg har skapt ødeleggeren til å ødelegge.",
        "explanation": "Det hebraiske 'כְלִי' (keli) betyr generelt 'redskap' eller 'verktøy', ikke spesifikt 'våpen'. Konteksten handler om smedens generelle arbeid. 'Ilden av kull' gir bedre flyt enn 'kullene i ilden'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 54,
    "verseId": 17,
    "text": "Intet våpen som blir smidd mot deg, skal ha fremgang. Enhver tunge som reiser seg mot deg i dom, skal du få fordømt. Dette er Herrens tjeneres arv, og deres rettferdighet kommer fra meg, sier Herren."
  }
]