[
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 1,
    "text": "Hør, alle dere som tørster, kom til vannet! Dere som ikke har penger, kom, kjøp og spis! Ja, kom og kjøp vin og melk uten penger og uten betaling!",
    "versions": [
      {
        "text": "Kom, alle dere som tørster, kom til vannet! Og dere som ikke har penger, kom, kjøp og spis! Ja, kom og kjøp vin og melk uten penger og uten betaling!",
        "explanation": "Det hebraiske 'hoy' (הוֹי) er et utropsord som brukes for å fange oppmerksomhet, ofte oversatt med 'hør' eller 'se'. 'Kom' er allerede brukt senere i verset, så 'Hør' gir bedre variasjon og fanger interjeksjonens karakter."
      },
      {
        "text": "Hør, alle dere som tørster, kom til vannet! Og dere som ikke har penger, kom, kjøp og spis! Ja, kom og kjøp vin og melk uten penger og uten betaling!",
        "explanation": "Å fjerne 'Og' i begynnelsen av andre setning gir bedre muntlig flyt og unngår unødvendig konjunksjon som kan føles tungt ved høytlesning."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 2,
    "text": "Hvorfor bruker dere penger på det som ikke er brød, og deres arbeid på det som ikke metter? Hør nøye på meg, så skal dere få spise det som godt er, og deres sjel skal fryde seg over det beste."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 3,
    "text": "Vend øret hit og kom til meg! Hør, så skal deres sjel leve. Jeg vil opprette en evig pakt med dere, de trofaste nådegaver som ble lovet David."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 4,
    "text": "Se, jeg har satt ham til et vitne for folkene, til en leder og lovgiver for folkeslagene.",
    "versions": [
      {
        "text": "Se, jeg har satt ham til et vitne for folkene, til en fyrste og hersker over folkeslagene.",
        "explanation": "Det hebraiske 'metsavveh' (מְצַוֵּה) betyr 'en som befaler/gir bud' - altså en lovgiver eller befalingsmann, ikke bare 'hersker'. Dette har messiansk betydning og bør gjenspeiles mer presist."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 5,
    "text": "Se, du skal kalle på et folkeslag du ikke kjenner, og et folkeslag som ikke kjenner deg, skal løpe til deg, for Herrens, din Guds skyld, for Israels Hellige, for han har herliggjort deg."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 6,
    "text": "Søk Herren mens han er å finne, kall på ham mens han er nær!"
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 7,
    "text": "Den ugudelige må forlate sin vei og den urettferdige sine tanker. Han må vende om til Herren, så skal han forbarme seg over ham, og til vår Gud, for han er rik på tilgivelse.",
    "versions": [
      {
        "text": "La den ugudelige forlate sin vei og den urettferdige sine tanker. La ham vende om til Herren, så skal han forbarme seg over ham, og til vår Gud, for han er rik på tilgivelse.",
        "explanation": "Den hebraiske formen er jussiv (יַעֲזֹב), som uttrykker en formaning eller oppfordring. 'Må forlate' gjengir dette mer direkte enn 'La ... forlate', som kan høres mer passivt ut."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 8,
    "text": "For mine tanker er ikke deres tanker, og deres veier er ikke mine veier, sier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 9,
    "text": "For som himmelen er høyere enn jorden, slik er mine veier høyere enn deres veier, og mine tanker høyere enn deres tanker."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 10,
    "text": "For likesom regnet og snøen faller ned fra himmelen og ikke vender tilbake dit uten først å ha vannet jorden og fått den til å bære og spire, så den gir såkorn til den som sår og brød til den som spiser,"
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 11,
    "text": "slik skal mitt ord være, det som går ut fra min munn: Det skal ikke vende tomt tilbake til meg, men det skal gjøre det jeg vil, og fullføre det jeg sender det til."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 12,
    "text": "For med glede skal dere dra ut, og i fred skal dere føres fram. Fjellene og haugene skal bryte ut i jubel foran dere, og alle trærne på marken skal klappe i hendene."
  },
  {
    "bookId": 23,
    "chapterId": 55,
    "verseId": 13,
    "text": "I stedet for tornebusker skal det vokse opp sypresser, og i stedet for nesler skal det vokse opp myrter. Det skal være Herren til ære, et evig tegn som aldri skal utslettes.",
    "versions": [
      {
        "text": "I stedet for tornebusker skal det vokse opp sypresser, og i stedet for nesler skal det vokse opp myrter. Dette skal være til ære for Herrens navn, et evig tegn som aldri skal utslettes.",
        "explanation": "Det hebraiske 'לַיהוָה לְשֵׁם' betyr bokstavelig 'for Herren til et navn/ry'. Uttrykket handler om at dette skal være til ære for Herren selv, ikke 'Herrens navn'. 'Herren til ære' er mer idiomatisk norsk og nærmere originalen."
      }
    ]
  }
]