[
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 1,
    "text": "Så sier Herren: Akt på det som er rett og gjør det som er rettferdig, for min frelse er nær, og min rettferdighet skal snart bli åpenbart.",
    "versions": [
      {
        "text": "Så sier Herren: Hold fast ved det som er rett og gjør det som er rettferdig, for min frelse er nær, og min rettferdighet skal snart bli åpenbart.",
        "explanation": "Det hebraiske 'שִׁמְרוּ מִשְׁפָּט' betyr mer 'akt på/bevar rett' enn 'hold fast ved det som er rett'. 'Akt på' er mer presist og naturlig på norsk i denne sammenhengen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 2,
    "text": "Salig er det mennesket som gjør dette, den som holder fast ved det, som holder sabbaten og ikke vanhelliger den, og som holder sin hånd tilbake fra å gjøre noe ondt.",
    "versions": [
      {
        "text": "Salig er det mennesket som gjør dette, det menneskebarn som holder fast ved det, som holder sabbaten og ikke vanhelliger den, og som holder sin hånd tilbake fra å gjøre noe ondt.",
        "explanation": "Det hebraiske 'בֶּן־אָדָם' er en parallell poetisk betegnelse for 'menneske' (אֱנוֹשׁ) og betyr ikke spesifikt 'menneskebarn' i denne konteksten. 'Den som' gir bedre flyt for muntlig lesning og unngår den arkaiske formuleringen 'menneskebarn' som kan misforstås."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 3,
    "text": "Den fremmede som har sluttet seg til Herren, skal ikke si: «Herren vil sikkert skille meg fra sitt folk.» Og evnukken skal ikke si: «Se, jeg er bare et tørt tre.»"
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 4,
    "text": "For så sier Herren til de evnukkene som holder mine sabbater, som velger det jeg har behag i, og som holder fast ved min pakt:"
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 5,
    "text": "Jeg vil gi dem et minnesmerke og et navn i mitt hus og innenfor mine murer, noe som er bedre enn sønner og døtre. Et evig navn vil jeg gi dem, et som aldri skal bli utslettet."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 6,
    "text": "Og de fremmede som slutter seg til Herren for å tjene ham, for å elske Herrens navn og for å være hans tjenere – alle som holder sabbaten og ikke vanhelliger den, og som holder fast ved min pakt –"
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 7,
    "text": "dem vil jeg føre til mitt hellige fjell og gi dem glede i mitt bønnehus. Deres brennoffer og slaktoffer skal være til behag på mitt alter, for mitt hus skal kalles et bønnens hus for alle folk."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 8,
    "text": "Herren Gud, som samler de fordrevne av Israel, sier: Jeg vil samle enda flere til ham, i tillegg til dem som allerede er samlet."
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 9,
    "text": "Alle dyr på marken, kom for å ete! Alle dyr i skogen, kom!"
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 10,
    "text": "Hans vektere er blinde, alle sammen. De forstår ingenting. De er alle stumme hunder som ikke kan gjø. De ligger og fantaserer, de elsker å slumre.",
    "versions": [
      {
        "text": "Hans vektere er blinde, alle sammen. De forstår ingenting. De er alle stumme hunder som ikke kan gjø. De ligger og drømmer, de elsker å sove.",
        "explanation": "Det hebraiske 'הֹזִים' (fra חזה) betyr å ha visjoner/drømme/fantasere (i negativ forstand her), og 'לָנוּם' betyr å slumre/døse, ikke dyp søvn. 'Fantaserer' og 'slumre' fanger bedre den negative konnotasjonen av late vektere som dagdrømmer i stedet for å være årvåkne."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 11,
    "text": "Og disse hundene er grådig av natur, de blir aldri mette. De er gjetere som ikke forstår noe. De har alle vendt seg til sin egen vei, hver eneste en søker sin egen vinning.",
    "versions": [
      {
        "text": "Og disse hundene er grådige, de blir aldri mette. De er gjetere som ikke forstår noe. De har alle vendt seg til sin egen vei, hver eneste en søker sin egen vinning.",
        "explanation": "Det hebraiske 'עַזֵּי־נֶפֶשׁ' betyr bokstavelig 'sterke/grådige i sjelen/appetitten'. 'Grådige' alene fungerer, men 'grådig av natur' fanger bedre betydningen av at det er en iboende egenskap."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 12,
    "text": "«Kom,» sier de, «la meg hente vin! La oss drikke oss fulle av sterk drikk! Og i morgen skal det bli som i dag, ja, enda mye bedre!»"
  }
]