[
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 1,
    "text": "Den rettferdige går til grunne, og ingen bryr seg om det. Fromme mennesker blir tatt bort, og ingen forstår at den rettferdige blir tatt bort for å bli spart fra det onde."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 2,
    "text": "De går inn til fred. De hviler på sine leier, alle som vandret rett fram.",
    "versions": [
      {
        "text": "Han går inn til fred. De hviler på sine leier, hver den som vandret rett fram.",
        "explanation": "Hebraisk har plural subjekt (יָנ֖וּחוּ - 'de hviler'), og verset handler om de rettferdige (flertall) fra vers 1. 'Hver den som' er noe gammeldags; 'alle som' er mer naturlig på moderne norsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 3,
    "text": "Men kom hit, dere barn av en trollkvinne, avkom av en ekteskapsbryter og en hore!"
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 4,
    "text": "Hvem er det dere spotter? Hvem er det dere sperrer opp munnen mot og rekker ut tungen mot? Er dere ikke barn av synd, avkom av løgn?"
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 5,
    "text": "Dere som brenner av lyst blant terebintene, under hvert grønt tre, dere som slakter barn i dalene, under klippesprekker."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 6,
    "text": "Blant de glatte steinene i bekken er din del, de er din lodd. Også for dem har du helt ut drikkoffer og båret fram grødeoffer. Skulle jeg holde tilbake min dom over dette?",
    "versions": [
      {
        "text": "Blant de glatte steinene i bekken er din del, de er din lodd. Også for dem har du helt ut drikkoffer og båret fram grødeoffer. Skulle jeg la meg trøste over dette?",
        "explanation": "Det hebraiske אֶנָּחֵֽם kan bety 'trøste meg selv' eller 'angre/holde tilbake'. Konteksten med Guds vrede over avgudsdyrkelse tilsier at Gud spør retorisk om han skal avstå fra dom. 'Holde tilbake min dom' gir bedre teologisk mening enn 'la meg trøste'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 7,
    "text": "På et høyt og opphøyet fjell har du redt din seng. Også dit gikk du opp for å ofre slaktoffer."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 8,
    "text": "Bak døren og dørstolpen satte du ditt minnesmerke. For du forlot meg og avdekket deg og steg opp. Du gjorde din seng bred og sluttet pakt med dem. Du elsket å ligge med dem, du skuet etter deres manndom.",
    "versions": [
      {
        "text": "Bak døren og dørstolpen satte du ditt minnesmerke. For du forlot meg og avdekket deg og steg opp. Du gjorde din seng bred og sluttet pakt med dem. Du elsket å ligge med dem, du så deres nakenhet.",
        "explanation": "Uttrykket יָד חָזִֽית (yad chazit) er en eufemisme der 'hånd' (yad) ofte betyr mannlige kjønnsorganer i bibelsk hebraisk. 'Du så deres nakenhet' er en mulig tolkning, men 'du skuet etter deres manndom' fanger bedre den eufemistiske betydningen og den seksuelle konteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 9,
    "text": "Du dro til kongen med olje og mye velluktende salve. Du sendte dine budbringere langt bort og fornedret deg helt til dødsriket."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 10,
    "text": "Du ble trett av din lange vei, men sa aldri: «Det er håpløst.» Du fant livskraft for din hånd, derfor ble du ikke svak.",
    "versions": [
      {
        "text": "Du ble trett av din lange vei, men sa aldri: «Det er håpløst.» Du fant ny kraft i din hånd, derfor ble du ikke svak.",
        "explanation": "חַיַּ֤ת יָדֵךְ֙ (chayyat yadekh) betyr bokstavelig 'liv/livskraft for din hånd' - altså at hun fant fornyet styrke til å fortsette sine gjerninger. 'Livskraft for din hånd' er mer presis enn 'ny kraft i din hånd'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 11,
    "text": "Hvem var du redd for, hvem fryktet du, siden du løy? Du husket ikke meg, du la det ikke på hjertet. Har jeg ikke tidd lenge? Derfor frykter du ikke meg.",
    "versions": [
      {
        "text": "Hvem var du redd for, hvem fryktet du, siden du løy? Du husket ikke meg, du la det ikke på hjertet. Har jeg ikke tidde lenge? Derfor frykter du ikke meg.",
        "explanation": "Grammatisk feil: 'tidde' er preteritum, men her trengs perfektum partisipp 'tidd' etter hjelpeverbet 'har'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 12,
    "text": "Jeg vil avsløre din rettferdighet og dine gjerninger – de vil ikke gagne deg."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 13,
    "text": "Når du roper, la din samling av avguder redde deg! Men vinden skal føre dem alle bort, et vindpust skal ta dem. Men den som tar sin tilflukt til meg, skal arve landet og ta mitt hellige fjell i eie."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 14,
    "text": "Og han skal si: Bygg opp, bygg opp, rydd veien! Fjern hindringene fra mitt folks vei!",
    "versions": [
      {
        "text": "Og det skal lyde: Bygg opp, bygg opp, rydd veien! Fjern hindringene fra mitt folks vei!",
        "explanation": "Det hebraiske וְאָמַ֥ר (ve'amar) er 3. person entall 'og han sa/skal si', ikke passiv 'det skal lyde'. Subjektet refererer tilbake til Gud fra vers 15. 'Og han skal si' er mer presis."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 15,
    "text": "For så sier Den høye og opphøyede, han som troner evig og heter Den hellige: I det høye og hellige bor jeg, og hos den som er knust og nedbøyd i ånden, for å gi de nedbøyde liv i ånden og gi de knuste liv i hjertet."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 16,
    "text": "For jeg vil ikke stride for alltid og ikke være vred for evig. For da ville ånden forgå for mitt ansikt, og sjelene som jeg har skapt."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 17,
    "text": "På grunn av hans urettmessige vinning ble jeg vred og slo ham. Jeg skjulte meg og var vred, men han fortsatte på sitt hjertes frafalne vei.",
    "versions": [
      {
        "text": "På grunn av hans syndige grådighet ble jeg vred og slo ham. Jeg skjulte meg og var vred, men han fortsatte på sitt hjertes frafalne vei.",
        "explanation": "Det hebraiske בִּצְע֛וֹ (bits'o) betyr spesifikt 'urettmessig vinning' eller 'grådighet etter urettferdig profitt'. 'Urettmessige vinning' er mer presist enn det generelle 'syndige grådighet'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 18,
    "text": "Jeg har sett hans veier, men jeg vil lege ham. Jeg vil lede ham og gi trøst til ham og hans sørgende."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 19,
    "text": "Jeg skaper leppenes frukt: Fred, fred for den som er fjern og for den som er nær, sier Herren, og jeg vil lege ham.",
    "versions": [
      {
        "text": "Jeg skaper leppenes frukt: Fred, fred for den som er langt borte og for den som er nær, sier Herren, og jeg vil lege ham.",
        "explanation": "'Fjern' og 'nær' er bedre motsetningspar på norsk og gjenspeiler den hebraiske parallellismen bedre enn 'langt borte' og 'nær'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 20,
    "text": "Men de ugudelige er som det opprørte hav, som ikke kan være stille, og hvis bølger skyller opp gjørme og søle."
  },
  {
    "bookId": 23,
    "chapterId": 57,
    "verseId": 21,
    "text": "Det er ingen fred, sier min Gud, for de ugudelige."
  }
]