[
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 1,
    "text": "Rop av full hals, hold ikke tilbake! Løft din røst som en basun og forkynn for mitt folk deres overtredelser, og for Jakobs hus deres synder."
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 2,
    "text": "Dag etter dag søker de meg og ønsker å kjenne mine veier, som et folk som gjør rettferdighet og ikke har forlatt sin Guds dom. De ber meg om rettferdige dommer, de ønsker å komme nær til Gud."
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 3,
    "text": "«Hvorfor faster vi, men du ser det ikke? Hvorfor ydmyker vi oss, men du legger ikke merke til det?» Se, på fastedagen søker dere deres egne ønsker og driver inn alle deres arbeidsfolk."
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 4,
    "text": "Se, dere faster til strid og trette, og for å slå med ondskaps neve. Dere faster ikke slik i dag at deres røst kan bli hørt i det høye."
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 5,
    "text": "Er dette den faste jeg har valgt, en dag der et menneske plager sin sjel? Er det å bøye sitt hode som et siv og ligge i sekk og aske? Vil du kalle dette en faste og en dag til velbehag for Herren?"
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 6,
    "text": "Er ikke dette den faste jeg har valgt: Å løse urettferdighetens lenker, å løsne åkets bånd, å sette de undertrykte fri og bryte hvert åk i stykker?"
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 7,
    "text": "Er det ikke å dele ditt brød med den sultne og bringe de hjemløse fattige inn i ditt hus? Når du ser en naken, skal du kle ham, og ikke skjule deg for ditt eget kjøtt og blod."
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 8,
    "text": "Da skal ditt lys bryte fram som morgenrøden, og din legedom skal raskt spire fram. Din rettferdighet skal gå foran deg, og Herrens herlighet skal være din baktropp."
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 9,
    "text": "Da skal du rope, og Herren skal svare. Du skal rope om hjelp, og han skal si: «Her er jeg.» Hvis du fjerner åket fra din midte, å peke finger og tale ondt,",
    "versions": [
      {
        "text": "Da skal du rope, og Herren skal svare. Du skal rope om hjelp, og han skal si: «Her er jeg.» Hvis du fjerner åket fra din midte, det å peke finger og tale ondt,",
        "explanation": "Setningsstrukturen flyter bedre uten 'det' før 'å peke finger'. Dette gir bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 10,
    "text": "og om du gir av deg selv til den sultne og metter den plagede sjel, da skal ditt lys stråle fram i mørket, og ditt mulm skal bli som middagens lys.",
    "versions": [
      {
        "text": "og om du gir av ditt hjerte til den sultne og metter den plagede sjel, da skal ditt lys stråle fram i mørket, og ditt mulm skal bli som middagens lys.",
        "explanation": "Det hebraiske 'נַפְשֶׁךָ' (din sjel/ditt selv) handler om å gi av seg selv, ikke bare av sitt hjerte. 'Gir av deg selv' fanger bedre betydningen av personlig engasjement og oppofrelse."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 11,
    "text": "Herren skal lede deg alltid og mette din sjel selv i tørre ødemarker, og styrke dine ben. Du skal bli som en vannrik hage, som en kilde der vannet aldri svikter.",
    "versions": [
      {
        "text": "Herren skal lede deg alltid og mette din sjel i tørre tider og styrke dine ben. Du skal bli som en vannrik hage, som en kilde der vannet aldri svikter.",
        "explanation": "Det hebraiske 'בְּצַחְצָחוֹת' refererer til ekstrem tørrhet/ørkenlandskap, ikke bare 'tørre tider'. 'Tørre ødemarker' gir et sterkere bilde av Guds omsorg selv under de vanskeligste forhold."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 12,
    "text": "De som kommer fra deg skal bygge opp igjen de eldgamle ruinene. Du skal reise grunnvollene fra slekt til slekt. Du skal kalles den som reparerer murbrudd, den som gjenoppretter stier så folk kan bo der.",
    "versions": [
      {
        "text": "Dine etterkommere skal bygge opp igjen de eldgamle ruinene. Du skal reise grunnvollene fra slekt til slekt. Du skal kalles den som reparerer murbrudd, den som gjenoppretter stier så folk kan bo der.",
        "explanation": "Det hebraiske 'מִמְּךָ' (fra deg) er mer generelt enn 'etterkommere' og kan inkludere både biologiske etterkommere og åndelige etterfølgere. 'De som kommer fra deg' er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 13,
    "text": "Hvis du holder din fot tilbake fra sabbaten, fra å gjøre som du selv vil på min hellige dag, og kaller sabbaten en fryd, Herrens hellige dag ærverdig, og ærer den ved ikke å gå dine egne veier, ikke søke din egen vilje eller tale tomme ord,"
  },
  {
    "bookId": 23,
    "chapterId": 58,
    "verseId": 14,
    "text": "da skal du fryde deg i Herren, og jeg skal la deg ri over landets høyder og la deg nyte arven etter din far Jakob. For Herrens munn har talt."
  }
]