[
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 1,
    "text": "Se, Herrens hånd er ikke for kort til å frelse, og hans øre er ikke for tungt til å høre."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 2,
    "text": "Men deres misgjerninger har skilt dere fra deres Gud, og deres synder har skjult hans ansikt for dere, så han ikke hører."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 3,
    "text": "For deres hender er tilsølt med blod og deres fingre med synd. Deres lepper taler løgn, deres tunge mumler ondskap."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 4,
    "text": "Ingen forkynner med rettferdighet, og ingen fører sin sak med sannhet. De stoler på tomhet og taler løgn, de unnfanger ulykke og føder ondskap.",
    "versions": [
      {
        "text": "Ingen går til retten med rettferdighet, og ingen fører sin sak med sannhet. De stoler på tomhet og taler løgn, de unnfanger ulykke og føder ondskap.",
        "explanation": "Det hebraiske 'קֹרֵא' (qore') betyr primært 'roper' eller 'forkynner', ikke 'går til retten'. Verbet handler om å tale/rope offentlig, ikke om juridisk prosess. 'Forkynner' gir bedre mening i konteksten om falsk tale."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 5,
    "text": "De klekker ut giftslangens egg og vever edderkoppens nett. Den som spiser av deres egg, dør, og knuser man dem, bryter en hoggorm ut."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 6,
    "text": "Deres nett duger ikke til klær, og de kan ikke dekke seg med det de lager. Deres gjerninger er ondskaps gjerninger, og voldsverk er i deres hender."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 7,
    "text": "Deres føtter løper mot det onde, og de skynder seg for å utgyte uskyldig blod. Deres tanker er onde tanker, ødeleggelse og undergang følger deres veier."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 8,
    "text": "Fredens vei kjenner de ikke, og det er ingen rett i deres spor. De gjør sine stier krokete; ingen som går på dem, kjenner fred."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 9,
    "text": "Derfor er retten langt borte fra oss, og rettferdigheten når oss ikke. Vi venter på lys, men se, det er mørke; på solskinn, men vi vandrer i skygge."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 10,
    "text": "Vi famler langs veggen som blinde, vi famler som de uten øyne. Vi snubler midt på dagen som i skumringen, blant de sterke er vi som døde.",
    "versions": [
      {
        "text": "Vi famler langs veggen som blinde, vi famler som de uten øyne. Vi snubler midt på dagen som i skumringen, blant de friske er vi som døde.",
        "explanation": "Det hebraiske ordet 'אַשְׁמַנִּים' (ashmannim) er omdiskutert, men betyr trolig 'sterke' eller 'kraftfulle' (jf. beslektede ord). 'Friske' er en mulig tolkning, men 'sterke' gir en sterkere kontrast til 'døde' og er mer i tråd med konteksten om kraftløshet."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 11,
    "text": "Vi brummer alle som bjørner og kurrer sårt som duer. Vi venter på rett, men den kommer ikke; på frelse, men den er langt borte fra oss.",
    "versions": [
      {
        "text": "Vi brummer alle som bjørner og klager som duer. Vi venter på rett, men den kommer ikke; på frelse, men den er langt borte fra oss.",
        "explanation": "Det hebraiske 'הָגֹה נֶהְגֶּה' (hago nehge) beskriver duers karakteristiske lyd - en kurrende, klagende lyd. 'Kurrer sårt' er mer presist og poetisk enn bare 'klager', og gjengir bedre den hebraiske ordlyden."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 12,
    "text": "For våre overtredelser er mange for ditt åsyn, og våre synder vitner mot oss. Ja, våre overtredelser er hos oss, og våre misgjerninger kjenner vi."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 13,
    "text": "Vi har gjort opprør og fornektet Herren, vi har vendt oss bort fra vår Gud. Vi har talt om undertrykkelse og frafall, unnfanget og uttalt løgnaktige ord fra hjertet."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 14,
    "text": "Retten er drevet tilbake, og rettferdigheten står langt borte. For sannheten har snublet på torget, og oppriktigheten kan ikke komme inn."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 15,
    "text": "Sannheten er blitt borte, og den som holder seg fra det onde, blir plyndret. Herren så det, og det var ondt i hans øyne at det ikke fantes rett."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 16,
    "text": "Han så at det ikke var noen, og han undret seg over at ingen grep inn. Da brakte hans egen arm ham frelse, og hans rettferdighet støttet ham."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 17,
    "text": "Han kledde seg i rettferdighet som en brynje og satte frelsens hjelm på sitt hode. Han kledde seg i hevnens drakt og hyllet seg i nidkjærhet som en kappe."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 18,
    "text": "Etter fortjeneste vil han gjengjelde: vrede til sine motstandere, gjengjeldelse til sine fiender. Til kystlandene vil han gi gjengjeldelse.",
    "versions": [
      {
        "text": "Etter gjerninger vil han gjengjelde: vrede til sine motstandere, gjengjeldelse til sine fiender. Til øyene vil han gi gjengjeldelse.",
        "explanation": "'גְּמֻלוֹת' betyr 'fortjeneste/gjengjeldelse' snarere enn 'gjerninger'. 'לָאִיִּים' (la'iyyim) betyr 'kystlandene' eller 'øyene/fjerne land' - 'kystlandene' er mer idiomatisk på norsk og viser til fjerne nasjoner."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 19,
    "text": "Fra vest skal de frykte Herrens navn, og fra solens oppgang hans herlighet. For fienden kommer som en flom, men Herrens Ånd reiser banner mot ham.",
    "versions": [
      {
        "text": "Fra vest skal de frykte Herrens navn, og fra solens oppgang hans herlighet. For han kommer som en rivende flom, drevet frem av Herrens Ånd.",
        "explanation": "Den hebraiske teksten er tvetydig, men en vanlig tolkning er at 'צָר' (tsar/fienden) er subjektet som kommer som en flom, og at Herrens Ånd reiser banner (נֹסְסָה) mot ham. Dette gir bedre mening i konteksten der Gud forsvarer sitt folk mot fiender."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 20,
    "text": "En gjenløser skal komme til Sion, til dem i Jakob som vender om fra synd, sier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 59,
    "verseId": 21,
    "text": "Og dette er min pakt med dem, sier Herren: Min Ånd som er over deg, og mine ord som jeg har lagt i din munn, skal ikke vike fra din munn, ikke fra dine barns munn og ikke fra dine barnebarns munn, sier Herren, fra nå av og til evig tid."
  }
]