[
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 1,
    "text": "I det året kong Ussia døde, så jeg Herren sitte på en høy og opphøyet trone, og kanten av hans kappe fylte tempelet."
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 2,
    "text": "Serafer stod over ham. Hver av dem hadde seks vinger: Med to dekket de ansiktet, med to dekket de føttene, og med to fløy de."
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 3,
    "text": "De ropte til hverandre og sa: «Hellig, hellig, hellig er Herren Sebaot! Hele jorden er full av hans herlighet.»"
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 4,
    "text": "Dørstolpenes grunnvoller skalv ved lyden av dem som ropte, og huset ble fylt med røyk.",
    "versions": [
      {
        "text": "Dørtersklenes grunnvoller ristet ved lyden av dem som ropte, og huset ble fylt med røyk.",
        "explanation": "אַמּוֹת הַסִּפִּים refererer til dørstolpenes sokler/fundamenter, ikke dørtersklene. 'Skalv' (וַיָּנֻעוּ) er også mer presist enn 'ristet' for denne bevegelsen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 5,
    "text": "Da sa jeg: «Ve meg! Jeg er fortapt, for jeg er en mann med urene lepper, og jeg bor blant et folk med urene lepper. For mine øyne har sett Kongen, Herren Sebaot.»"
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 6,
    "text": "Da fløy en av serafene til meg med en glødende kul i hånden, som han hadde tatt fra alteret med en tang.",
    "versions": [
      {
        "text": "Da fløy en av serafene til meg med en glødende kull i hånden, som han hadde tatt fra alteret med en tang.",
        "explanation": "På norsk bokmål er 'kul' (et glødende stykke) entall, mens 'kull' refererer til brensel generelt eller et dyrekull. En enkelt glødende bit bør være 'kul'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 7,
    "text": "Han rørte ved munnen min og sa: «Se, denne har rørt ved leppene dine. Din skyld er tatt bort, og din synd er sonet.»"
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 8,
    "text": "Da hørte jeg Herrens røst som sa: «Hvem skal jeg sende, og hvem vil gå for oss?» Og jeg sa: «Her er jeg, send meg!»"
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 9,
    "text": "Han sa: «Gå og si til dette folket: 'Hør, ja hør, men forstå ikke! Se, ja se, men erkjenn ikke!'»",
    "versions": [
      {
        "text": "Han sa: «Gå og si til dette folket: 'Hør og hør, men forstå ikke! Se og se, men erkjenn ikke!'",
        "explanation": "Den hebraiske infinitivus absolutus-konstruksjonen (שִׁמְעוּ שָׁמוֹעַ) uttrykker intensivering, best gjengitt med 'Hør, ja hør' for bedre muntlig flyt. Mangler også avsluttende anførselstegn for ytre sitat."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 10,
    "text": "Gjør dette folkets hjerte sløvt, gjør ørene deres tunghørte og stryk øynene deres igjen, så de ikke ser med øynene, ikke hører med ørene og ikke forstår med hjertet, slik at de vender om og blir helbredet.",
    "versions": [
      {
        "text": "Gjør dette folkets hjerte sløvt, gjør ørene deres tunghørte og klin øynene deres igjen, så de ikke ser med øynene, ikke hører med ørene og ikke forstår med hjertet, slik at de vender om og blir helbredet.",
        "explanation": "Verbet הָשַׁע betyr å smøre/stryke igjen (lukke). 'Klin igjen' er forståelig, men 'stryk igjen' eller 'lim igjen' kan være mer naturlig norsk. Alternativt er 'klin' akseptabelt, men uvanlig i moderne norsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 11,
    "text": "Da sa jeg: «Hvor lenge, Herre?» Han svarte: «Inntil byene ligger øde uten innbyggere, husene står uten mennesker, og landet ligger fullstendig ødelagt.»",
    "versions": [
      {
        "text": "Da sa jeg: «Hvor lenge, Herre?» Han svarte: «Inntil byene ligger øde uten innbyggere, husene uten mennesker, og landet ligger fullstendig ødelagt.»",
        "explanation": "For bedre parallellisme og flyt i norsk kan man legge til 'står' for husene, slik at setningen får bedre rytme. Dette er en mindre stilistisk forbedring."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 12,
    "text": "Herren skal drive menneskene langt bort, og det forlattet midt i landet skal bli stort.",
    "versions": [
      {
        "text": "Herren skal drive menneskene langt bort, og det skal bli stor ødeleggelse midt i landet.",
        "explanation": "הָעֲזוּבָה betyr 'det forlatte/ødelagte området' - substantiv, ikke bare 'ødeleggelse'. Oversettelsen kan beholdes for flyt, men mister noe av den konkrete betydningen om forlatt land."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 6,
    "verseId": 13,
    "text": "Selv om en tiendedel blir igjen, skal også den bli til brenne. Men som terebinten og eiken, som ved felling har en rotstubbe igjen – en hellig ætt er dens stubbe."
  }
]