[
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 1,
    "text": "Stå opp, bli lys! For ditt lys er kommet, og Herrens herlighet har gått opp over deg.",
    "versions": [
      {
        "text": "Reis deg, bli lys! For ditt lys er kommet, og Herrens herlighet har gått opp over deg.",
        "explanation": "Det hebraiske קוּמִי (qumi) betyr 'stå opp' og er en mer presis oversettelse enn 'reis deg'. 'Stå opp' har også sterkere bibelsk klang og passer bedre i denne profetiske konteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 2,
    "text": "For se, mørket dekker jorden, og dypt mørke folkene. Men over deg skal Herren gå opp, og hans herlighet skal vise seg over deg."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 3,
    "text": "Folkeslag skal vandre mot ditt lys, og konger mot glansen av din soloppgang."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 4,
    "text": "Løft øynene dine og se deg omkring! Alle samler seg og kommer til deg. Dine sønner kommer fra det fjerne, og dine døtre blir båret på armen."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 5,
    "text": "Da skal du se det og stråle, ditt hjerte skal banke og utvide seg. For havets rikdom skal vende seg til deg, folkenes velstand skal komme til deg."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 6,
    "text": "En mengde kameler skal dekke deg, unge kameler fra Midjan og Efa. Alle fra Saba skal komme, de skal bære gull og røkelse og forkynne Herrens pris."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 7,
    "text": "Alle saueflokkene fra Kedar skal samles til deg, værene fra Nebajot skal tjene deg. De skal ofres med velbehag på mitt alter, og mitt herlige hus vil jeg herliggjøre."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 8,
    "text": "Hvem er disse som flyr som skyer, som duer til sine dueslag?"
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 9,
    "text": "For på meg venter øyene, og skipene fra Tarsis kommer først for å bringe dine sønner fra det fjerne, med deres sølv og gull, til Herren din Guds navn og til Israels Hellige, for han har herliggjort deg."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 10,
    "text": "Fremmede skal bygge opp murene dine, og deres konger skal tjene deg. For i min vrede slo jeg deg, men i min nåde forbarmer jeg meg over deg."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 11,
    "text": "Dine porter skal alltid stå åpne, de skal ikke lukkes dag eller natt, så folkenes rikdom kan føres inn til deg, med deres konger i følge."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 12,
    "text": "For det folk og det rike som ikke vil tjene deg, skal gå til grunne, og disse folkene skal bli fullstendig ødelagt."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 13,
    "text": "Libanons herlighet skal komme til deg, sypress, furu og buksbom sammen, for å pryde mitt hellige sted, og stedet for mine føtter vil jeg ære.",
    "versions": [
      {
        "text": "Libanons herlighet skal komme til deg, sypresser, platan og buksbom sammen, for å pryde mitt hellige sted, og stedet for mine føtter vil jeg ære.",
        "explanation": "De hebraiske ordene בְּרוֹשׁ (berosh), תִּדְהָר (tidhar) og תְאַשּׁוּר (te'ashur) er vanskelige å identifisere med sikkerhet, men tradisjonelt oversettes de som sypress, furu/gran og buksbom. 'Platan' er en usikker oversettelse av תִּדְהָר."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 14,
    "text": "Sønnene til dem som undertrykte deg skal komme bøyd til deg, alle som foraktet deg skal bøye seg ved dine føtter. De skal kalle deg Herrens by, Sion som tilhører Israels Hellige."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 15,
    "text": "I stedet for at du var forlatt og hatet, uten noen som dro gjennom, vil jeg gjøre deg til en evig stolthet, en glede fra slekt til slekt."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 16,
    "text": "Du skal die folkenes melk og bli ammet ved kongers bryst. Da skal du kjenne at jeg, Herren, er din frelser, og din gjenløser er Jakobs Mektige."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 17,
    "text": "I stedet for bronse vil jeg bringe gull, og i stedet for jern vil jeg bringe sølv, i stedet for tre, bronse, og i stedet for stein, jern. Jeg vil gjøre fred til din øvrighet og rettferdighet til dine drivere.",
    "versions": [
      {
        "text": "I stedet for bronse vil jeg bringe gull, og i stedet for jern vil jeg bringe sølv, i stedet for tre, bronse, og i stedet for stein, jern. Jeg vil sette fred til din styrer og rettferdighet til din hersker.",
        "explanation": "Det hebraiske פְקֻדָּה (pekuddah) betyr 'tilsyn/forvaltning/øvrighet' og נֹגְשִׂים (nogsim) betyr 'drivere/oppsynsmenn'. Oversettelsen 'styrer' og 'hersker' mister nyanseforskjellen mellom de to begrepene. Fred og rettferdighet blir personifisert som byens ledelse."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 18,
    "text": "Vold skal ikke lenger høres i ditt land, ødeleggelse og ruin ikke innenfor dine grenser. Du skal kalle dine murer Frelse og dine porter Lovprisning."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 19,
    "text": "Solen skal ikke lenger være ditt lys om dagen, og månen skal ikke skinne for deg. Men Herren skal være ditt evige lys, og din Gud skal være din herlighet."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 20,
    "text": "Din sol skal ikke mer gå ned, og din måne skal ikke avta. For Herren skal være ditt evige lys, og dine sørgedager skal være slutt."
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 21,
    "text": "Ditt folk skal alle være rettferdige, de skal eie landet for evig, et skudd av min planting, mine henders verk, til min ære.",
    "versions": [
      {
        "text": "Ditt folk skal alle være rettferdige, de skal eie landet for evig, et skudd som jeg har plantet, et verk av mine hender, til min ære.",
        "explanation": "Det hebraiske נֵצֶר מַטָּעַי (netser matta'ay) betyr bokstavelig 'et skudd av min planting', og מַעֲשֵׂה יָדַי (ma'aseh yaday) betyr 'mine henders verk'. Den nåværende oversettelsen tilføyer 'som jeg har plantet' som en forklaring, men 'min planting' er mer tro mot originalen og gir bedre rytme."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 60,
    "verseId": 22,
    "text": "Den minste skal bli til tusen, og den ringeste til et mektig folk. Jeg er Herren, når tiden er inne, vil jeg la det skje i hast."
  }
]