[
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 1,
    "text": "Herren GUDs Ånd er over meg, for HERREN har salvet meg til å forkynne godt budskap for de ydmyke. Han har sendt meg for å forbinde dem som har et knust hjerte, for å rope ut frihet for de fangne og åpning av øynene for de bundne.",
    "versions": [
      {
        "text": "Herren GUDs Ånd er over meg, for HERREN har salvet meg til å forkynne godt budskap for de ydmyke. Han har sendt meg for å forbinde dem som har et knust hjerte, for å rope ut frihet for de fangne og frigjøring for de bundne.",
        "explanation": "Det hebraiske uttrykket 'פְּקַח־קֽוֹחַ' (peqach-qoach) betyr bokstavelig 'åpning av øynene' eller 'å åpne øynene'. Dette er et spesielt uttrykk som antyder frigjøring fra mørke/fangenskap, og den bokstavelige betydningen gir en rikere teologisk nyanse. 'Frigjøring' er en akseptabel tolkning, men mister bildet av å åpne øynene."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 2,
    "text": "Jeg skal rope ut et nådens år fra HERREN og en hevnens dag fra vår Gud, for å trøste alle som sørger."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 3,
    "text": "Jeg skal gi de sørgende i Sion hodepynt i stedet for aske, gledens olje i stedet for sorg, og lovprisningens kappe i stedet for en motløs ånd. De skal kalles rettferdighetens eiker, plantet av HERREN til hans ære."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 4,
    "text": "De skal bygge opp igjen de gamle ruinene og reise det som lenge har ligget øde. De skal fornye de ødelagte byene som har ligget tomme fra slekt til slekt."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 5,
    "text": "Fremmede skal stå og gjete småfeet deres, og utlendingers sønner skal være deres bønder og vindyrkere."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 6,
    "text": "Men dere skal kalles HERRENS prester, og man skal si om dere at dere er vår Guds tjenere. Dere skal nyte folkeslagenes rikdom og tre inn i deres herlighet.",
    "versions": [
      {
        "text": "Men dere skal kalles HERRENS prester, og man skal si om dere at dere er vår Guds tjenere. Dere skal nyte folkeslagenes rikdom og briske dere med deres herlighet.",
        "explanation": "Verbet 'תִּתְיַמָּֽרוּ' (fra יָמַר) kan bety 'bytte' eller 'tre inn i stedet for'. 'Briske dere' har en negativ konnotasjon på norsk som ikke nødvendigvis er til stede i hebraisk. 'Tre inn i deres herlighet' formidler bedre tanken om å overta eller nyte andres rikdom uten den negative undertonen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 7,
    "text": "I stedet for deres skam skal de få dobbelt, og i stedet for vanære skal de juble over sin del. Derfor skal de arve dobbelt i sitt land, og evig glede skal være deres.",
    "versions": [
      {
        "text": "I stedet for skam skal dere få dobbelt, og i stedet for vanære skal de juble over sin del. Derfor skal de arve dobbelt i sitt land, og evig glede skal være deres.",
        "explanation": "Det hebraiske 'בָּשְׁתְּכֶם' har et suffiks som indikerer 'deres skam'. Å legge til 'deres' gjør oversettelsen mer presis og tydeliggjør at det er deres egen tidligere skam som erstattes."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 8,
    "text": "For jeg, HERREN, elsker rett. Jeg hater ran med urett. Jeg skal gi dem deres lønn i trofasthet og opprette en evig pakt med dem."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 9,
    "text": "Deres ætt skal bli kjent blant folkeslagene, og deres etterkommere blant folkene. Alle som ser dem, skal kjenne dem igjen, for de er en ætt som HERREN har velsignet."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 10,
    "text": "Jeg vil glede meg stort i HERREN, min sjel skal juble i min Gud. For han har kledd meg i frelsens drakt og svøpt meg i rettferdighetens kappe, som en brudgom som bærer en prektig hodepynt, og som en brud som smykker seg med sine juveler."
  },
  {
    "bookId": 23,
    "chapterId": 61,
    "verseId": 11,
    "text": "For slik jorden lar spirene gro, og slik en hage får det som er sådd til å spire, slik skal Herren GUD la rettferdighet og lovsang spire frem for alle folkeslagene."
  }
]