[
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 1,
    "text": "For Sions skyld vil jeg ikke tie, og for Jerusalems skyld vil jeg ikke være stille, før hennes rettferdighet bryter frem som morgenlys, og hennes frelse brenner som en fakkel.",
    "versions": [
      {
        "text": "For Sions skyld vil jeg ikke tie, og for Jerusalems skyld vil jeg ikke være stille, før hennes rettferdighet går frem som et lys, og hennes frelse brenner som en fakkel.",
        "explanation": "Det hebraiske כַנֹּגַהּ (kanogah) betyr spesifikt 'som glans/stråleglans' eller 'som morgenlys/morgenrøde', ikke bare generelt 'lys'. 'Bryter frem' gjengir også יֵצֵא (yetse) mer dynamisk enn 'går frem'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 2,
    "text": "Folkeslagene skal se din rettferdighet, og alle konger din herlighet. Du skal kalles med et nytt navn, som Herrens munn skal fastsette."
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 3,
    "text": "Du skal være en praktfull krone i Herrens hånd, et kongelig hodesmykke i din Guds hånd."
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 4,
    "text": "Du skal ikke lenger kalles «Den forlatte», og ditt land skal ikke lenger kalles «Ødemark». Men du skal kalles «Min glede er i henne», og ditt land «Den gifte». For Herren har sin glede i deg, og ditt land skal bli giftet bort."
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 5,
    "text": "For som en ung mann tar en jomfru til ekte, skal dine sønner ta deg til ekte. Og som brudgommen gleder seg over bruden, skal din Gud glede seg over deg.",
    "versions": [
      {
        "text": "For som en ung mann gifter seg med en jomfru, skal dine sønner gifte seg med deg. Og som brudgommen gleder seg over bruden, skal din Gud glede seg over deg.",
        "explanation": "Det hebraiske בעל (ba'al) betyr 'å ta til ekte/eie som ektefelle' og har en sterkere betydning enn det moderne 'gifte seg med'. 'Ta til ekte' er mer poetisk og formelt, og passer bedre til den høytidelige tonen i teksten. Det unngår også den litt underlige formuleringen 'gifte seg med deg' (byen/Sion)."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 6,
    "text": "På dine murer, Jerusalem, har jeg satt vaktmenn. Hele dagen og hele natten skal de aldri tie. Dere som påkaller Herren, unn dere ingen ro!",
    "versions": [
      {
        "text": "På dine murer, Jerusalem, har jeg satt vaktmenn. Hele dagen og hele natten skal de aldri tie. Dere som minner Herren, unn dere ingen ro!",
        "explanation": "הַמַּזְכִּרִים (hammazkirim) kan bety 'de som minner' eller 'de som påkaller/nevner'. I konteksten av bønn og forbønn er 'påkaller' en mer naturlig og forståelig oversettelse på moderne norsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 7,
    "text": "Og gi ham ingen ro før han grunnfester Jerusalem og gjør henne til en lovsang på jorden."
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 8,
    "text": "Herren har sverget ved sin høyre hånd og ved sin sterke arm: Aldri mer skal jeg gi ditt korn som mat til dine fiender, og aldri mer skal fremmede drikke din nye vin som du har arbeidet for.",
    "versions": [
      {
        "text": "Herren har sverget ved sin høyre hånd og ved sin sterke arm: Jeg vil aldri mer gi ditt korn som mat til dine fiender, og fremmede skal ikke drikke din nye vin som du har arbeidet for.",
        "explanation": "Det hebraiske אִם brukt i ed-formler fungerer som en sterk negasjon ('aldri'). Ved å gjenta 'aldri mer' i begge leddene gjenspeiles den parallelle strukturen i hebraisk bedre og forsterker løftets kraft."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 9,
    "text": "Nei, de som høster det inn, skal spise det og prise Herren. Og de som sanker det inn, skal drikke det i min helligdoms forgårder.",
    "versions": [
      {
        "text": "Men de som høster det inn, skal spise det og prise Herren. Og de som sanker det inn, skal drikke det i min helligdoms forgårder.",
        "explanation": "Det hebraiske כִּי (ki) her fungerer som en bekreftende kontrast til det foregående verset (v.8). 'Nei' eller 'Tvert imot' markerer kontrasten tydeligere enn 'Men' - det er ikke bare en motsetning, men en forsikring om det motsatte av truselen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 10,
    "text": "Dra ut, dra ut gjennom portene! Rydd veien for folket! Bygg, bygg hovedveien! Rens den for stein! Reis et banner for folkene!"
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 11,
    "text": "Se, Herren har kunngjort helt til jordens ender: Si til Sions datter: Se, din frelse kommer! Se, hans lønn er med ham, og hans gjerning går foran ham.",
    "versions": [
      {
        "text": "Se, Herren har kunngjort til jordens ende: Si til Sions datter: Se, din frelse kommer! Se, hans lønn er med ham, og hans gjengjeldelse går foran ham.",
        "explanation": "פְעֻלָּה (pe'ullah) betyr primært 'gjerning/verk' snarere enn 'gjengjeldelse'. Sammen med שָׂכָר (sakhar - lønn) skaper det et bilde av at Gud kommer med både belønningen og resultatet av sitt frelsesverk. 'Helt til jordens ender' (flertall) gjenspeiler også hebraisk bedre."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 62,
    "verseId": 12,
    "text": "De skal kalles «Det hellige folk», «Herrens gjenløste». Og du skal kalles «Den ettersøkte», «En by som ikke er forlatt»."
  }
]