[
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 1,
    "text": "Hvem er dette som kommer fra Edom, fra Bosra med blodrøde klær? Han som er praktfull i sin kledning, som skrider frem i sin veldige kraft? «Det er jeg, som taler rettferdighet, mektig til å frelse.»",
    "versions": [
      {
        "text": "Hvem er dette som kommer fra Edom, fra Bosra i røde klær? Han som er praktfull i sin kledning, som skrider frem i sin veldige kraft? «Det er jeg, som taler rettferdighet, mektig til å frelse.»",
        "explanation": "Det hebraiske חֲמוּץ betyr 'farget/flekkete' og refererer spesifikt til blodfarging fra vinpressen (som blir klart i vers 2-3). 'Blodrøde' formidler bedre den opprinnelige meningen og forbereder leseren på vinpresse-metaforen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 2,
    "text": "Hvorfor er din kledning så rød, og dine klær som hos en som tråkker vinpressen?"
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 3,
    "text": "«Vinpressen har jeg tråkket alene, og ingen fra folkene var med meg. Jeg tråkket dem ned i min vrede og trampet dem i min harme. Deres blod sprutet på mine klær, og hele min kledning ble tilsølt."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 4,
    "text": "For hevnens dag var i mitt hjerte, og året for min forløsning var kommet."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 5,
    "text": "Jeg så meg om, men det var ingen som hjalp. Jeg undret meg, for det var ingen som støttet. Da ga min egen arm meg seier, og min vrede støttet meg."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 6,
    "text": "Jeg tråkket ned folkene i min vrede og gjorde dem drukne i min harme, og jeg lot deres blod renne ned på jorden.»"
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 7,
    "text": "Jeg vil forkynne Herrens nåde og Herrens pris, for alt det Herren har gjort for oss, den store godhet mot Israels hus som han har vist dem etter sin barmhjertighet og sin store nåde."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 8,
    "text": "Han sa: «Sannelig, de er mitt folk, barn som ikke vil svikte.» Og han ble deres frelser."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 9,
    "text": "I all deres nød var han også i nød. Hans ansikts engel frelste dem. I sin kjærlighet og medlidenhet løste han dem ut. Han løftet dem opp og bar dem alle dager fra eldgammel tid.",
    "versions": [
      {
        "text": "I all deres nød var det nød også for ham. Hans ansikts engel frelste dem. I sin kjærlighet og medlidenhet løste han dem ut. Han løftet dem opp og bar dem alle dager fra eldgammel tid.",
        "explanation": "Oversettelsen følger Qere-lesningen (לוֹ - 'for ham'), men formuleringen 'var det nød også for ham' er litt klønete. 'Var han også i nød' formidler samme teologiske poeng om Guds medfølelse på en mer naturlig måte."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 10,
    "text": "Men de gjorde opprør og bedrøvet hans Hellige Ånd. Da ble han deres fiende og kjempet selv mot dem."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 11,
    "text": "Da husket han de gamle dager, Moses og hans folk: Hvor er han som førte dem opp av havet, med hyrden for sin flokk? Hvor er han som la sin Hellige Ånd i deres midte?",
    "versions": [
      {
        "text": "Da husket han de gamle dager, Moses og hans folk. Hvor er han som førte dem opp av havet sammen med hyrdene for sin flokk? Hvor er han som la sin Hellige Ånd i deres midte?",
        "explanation": "Det hebraiske רֹעֵי צֹאנוֹ (hyrden for sin flokk) refererer til Moses som hyrde, ikke flere hyrder 'sammen med' folket. Flertallsformen kan være poetisk majestetsflertall eller referere til Moses alene. Et kolon etter 'folk' markerer også overgangen til det retoriske spørsmålet tydeligere."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 12,
    "text": "Han som lot sin herlige arm gå ved Moses' høyre hånd, som kløvde vannet foran dem for å gjøre seg et evig navn."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 13,
    "text": "Han som førte dem gjennom dypet som en hest gjennom ørkenen, uten at de snublet."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 14,
    "text": "Som når feet går ned i dalen, førte Herrens Ånd dem til hvile. Slik ledet du ditt folk for å gjøre deg et herlig navn."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 15,
    "text": "Se ned fra himmelen og sku fra din hellige og herlige bolig! Hvor er din nidkjærhet og din kraft? Ditt indre rører seg, men din barmhjertighet holder seg tilbake fra meg.",
    "versions": [
      {
        "text": "Se ned fra himmelen og sku fra din hellige og herlige bolig! Hvor er din nidkjærhet og din kraft? Din dype medlidenhet og barmhjertighet holder seg tilbake fra meg.",
        "explanation": "Det hebraiske הֲמוֹן מֵעֶיךָ betyr bokstavelig 'din innvolls brusen/bevegelse' - et sterkt bilde på Guds dype, innerste følelser. 'Din dype medlidenhet' mister noe av det kroppslige, konkrete bildet i originalen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 16,
    "text": "For du er vår far. Abraham kjenner oss ikke, og Israel vet ikke om oss. Du, Herre, er vår far. Vår gjenløser fra evighet av er ditt navn."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 17,
    "text": "Herre, hvorfor lar du oss fare vill fra dine veier og forherder vårt hjerte så vi ikke frykter deg? Vend tilbake for dine tjeneres skyld, stammene som er din arv."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 18,
    "text": "Bare en kort tid eide ditt hellige folk det. Våre fiender har tråkket ned din helligdom."
  },
  {
    "bookId": 23,
    "chapterId": 63,
    "verseId": 19,
    "text": "Vi er blitt som dem du aldri har hersket over, som dem ditt navn aldri ble nevnt over. Om du bare ville rive himmelen i stykker og stige ned, så fjellene skjelver for ditt åsyn!",
    "versions": [
      {
        "text": "Vi er blitt som dem du aldri har hersket over, som dem ditt navn aldri ble nevnt over. Om du bare ville rive himmelen i stykker og stige ned, så fjellene skalv for ditt åsyn!",
        "explanation": "Verbet נָזֹלּוּ (fra זלל eller נזל) betyr 'skjelve/riste' eller 'strømme/flyte'. 'Skjelver' i presens gir bedre flyt etter 'stige ned' og formidler den dramatiske effekten."
      }
    ]
  }
]