[
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 1,
    "text": "Som når ild tenner kvister, som når ild får vann til å koke – slik gjør du ditt navn kjent for dine fiender, så folkeslagene skjelver for ditt ansikt.",
    "versions": [
      {
        "text": "Som når ild får kvister til å brenne, som når ild får vann til å koke – for å gjøre ditt navn kjent for dine fiender, så folkeslagene skjelver for ditt ansikt.",
        "explanation": "Det hebraiske הֲמָסִ֗ים (hamasim) refererer til kvister/brennbart materiale. 'Tenner' er mer naturlig norsk enn 'får til å brenne'. Også endret 'for å gjøre' til 'slik gjør du' for bedre flyt og klarere kobling til sammenligningen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 2,
    "text": "Da du gjorde forferdelige ting som vi ikke ventet, steg du ned, og fjellene skalv for ditt ansikt."
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 3,
    "text": "Fra eldgammel tid har ingen hørt, intet øre har lyttet, intet øye har sett noen Gud utenom deg, som handler for den som venter på ham.",
    "versions": [
      {
        "text": "Fra eldgammel tid har ingen hørt, ingen har lyttet, intet øye har sett noen Gud utenom deg, som handler for den som venter på ham.",
        "explanation": "For bedre parallellisme og rytme kan 'ingen har lyttet' endres til 'intet øre har lyttet', som speiler 'intet øye har sett' og skaper en naturlig struktur: hørt/lyttet (øre) - sett (øye)."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 4,
    "text": "Du møter den som gleder seg og gjør rettferdighet, de som husker deg på dine veier. Se, du ble vred, og vi syndet. Vi har vandret i dem fra eldgammel tid – kan vi bli frelst?"
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 5,
    "text": "Vi ble alle som urene, og all vår rettferdighet er som tilsølte klær. Vi visnet alle som et blad, og våre synder førte oss bort som vinden.",
    "versions": [
      {
        "text": "Vi ble alle som urene, og all vår rettferdighet er som skitne klær. Vi visnet alle som et blad, og våre synder førte oss bort som vinden.",
        "explanation": "עִדִּ֖ים refererer til menstruasjonsklær/urene klær i rituell forstand. 'Tilsølte klær' er et mer presist og litterært uttrykk enn 'skitne klær', og formidler den rituelle urenheten bedre."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 6,
    "text": "Det er ingen som påkaller ditt navn, ingen som våkner opp for å holde fast ved deg. For du har skjult ditt ansikt for oss og overgitt oss i våre synders vold.",
    "versions": [
      {
        "text": "Det er ingen som påkaller ditt navn, ingen som våkner opp for å holde fast ved deg. For du har skjult ditt ansikt for oss og latt oss svinne hen på grunn av våre synder.",
        "explanation": "וַתְּמוּגֵ֖נוּ בְּיַד־עֲוֺנֵֽנוּ betyr bokstavelig 'du lot oss smelte/oppløses i syndens hånd'. 'Overgitt oss i våre synders vold' fanger bedre ideen om at synden har makt over dem, ikke bare at de svinner hen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 7,
    "text": "Men nå, Herre, du er vår Far. Vi er leiren, og du er den som former oss. Vi er alle et verk av din hånd."
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 8,
    "text": "Vær ikke så vred på oss, Herre, og husk ikke synden for evig. Se på oss, vi ber deg – vi er alle ditt folk."
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 9,
    "text": "Dine hellige byer er blitt til ørken. Sion er blitt en ødemark, Jerusalem ligger øde."
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 10,
    "text": "Vårt hellige og herlige hus, der våre fedre lovpriste deg, er brent opp med ild, og alt det vi holdt kjært, ligger i ruiner."
  },
  {
    "bookId": 23,
    "chapterId": 64,
    "verseId": 11,
    "text": "Kan du holde deg tilbake etter alt dette, Herre? Vil du tie og plage oss uten ende?"
  }
]