[
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 1,
    "text": "Jeg lot meg søke av dem som ikke spurte etter meg, jeg lot meg finne av dem som ikke søkte meg. Jeg sa: «Her er jeg, her er jeg!» til et folk som ikke påkalte mitt navn.",
    "versions": [
      {
        "text": "Jeg lot meg søke av dem som ikke spurte etter meg, jeg lot meg finne av dem som ikke søkte meg.",
        "explanation": "Den siste delen av verset mangler i oversettelsen. Hebraisk tekst inkluderer 'Jeg sa: Her er jeg, her er jeg! til et folk som ikke påkalte mitt navn.'"
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 2,
    "text": "Hele dagen rakte jeg ut hendene mine mot et opprørsk folk, som går på en vei som ikke er god, etter sine egne tanker."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 3,
    "text": "Et folk som stadig krenker meg like opp i ansiktet mitt, som ofrer i hagene og brenner røkelse på mursteinsaltre."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 4,
    "text": "De sitter blant gravene og overnatter i hemmelige rom. De spiser svinekjøtt, og i deres kar er det uren suppe.",
    "versions": [
      {
        "text": "De sitter blant gravene og tilbringer natten i skjulte steder. De spiser svinekjøtt, og i karene deres er det styggedomssuppe.",
        "explanation": "נְּצוּרִים kan referere til 'bevoktede' eller 'hemmelige' steder, muligens gravkamre eller huler brukt til okkulte ritualer. 'Hemmelige rom' er mer presist enn 'skjulte steder' og antyder den kultiske konteksten bedre."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 5,
    "text": "De sier: «Hold deg borte! Kom ikke nær meg, for jeg er helligere enn deg!» Disse er som røyk i min nese, en ild som brenner hele dagen."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 6,
    "text": "Se, det står skrevet foran meg: Jeg vil ikke tie, men gjengjelde. Ja, jeg vil gjengjelde det i deres fang."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 7,
    "text": "For deres synder og deres fedres synder, sier Herren, de som brente røkelse på fjellene og hånte meg på haugene – jeg vil først måle opp lønnen for deres gjerninger i deres fang."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 8,
    "text": "Så sier Herren: Slik man finner saft i en drueklase og sier: «Ødelegg den ikke, for det er velsignelse i den», slik vil jeg gjøre for mine tjeneres skyld, så jeg ikke ødelegger alle."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 9,
    "text": "Jeg vil la etterkommere komme fra Jakob, og fra Juda en som skal arve mine fjell. Mine utvalgte skal ta det i eie, og mine tjenere skal bo der."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 10,
    "text": "Saron skal bli til beitemark for sauer, og Akor-dalen til hvilested for storfe, for mitt folk som søker meg."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 11,
    "text": "Men dere som forlater Herren, dere som glemmer mitt hellige fjell, dere som dekker bord for Gad og fyller begeret for Meni –"
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 12,
    "text": "dere vil jeg bestemme for sverdet, og dere skal alle bøye dere for slakting. For da jeg kalte, svarte dere ikke. Da jeg talte, hørte dere ikke. Dere gjorde det som var ondt i mine øyne, og valgte det jeg ikke har behag i."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 13,
    "text": "Derfor sier Herren Gud: Se, mine tjenere skal spise, men dere skal sulte. Se, mine tjenere skal drikke, men dere skal tørste. Se, mine tjenere skal glede seg, men dere skal bli til skamme."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 14,
    "text": "Se, mine tjenere skal juble av hjertets glede, men dere skal skrike av hjertets smerte og jamre dere over en knust ånd."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 15,
    "text": "Dere skal etterlate deres navn som en forbannelse for mine utvalgte. Herren Gud skal drepe deg, men sine tjenere skal han gi et annet navn."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 16,
    "text": "Den som velsigner seg i landet, skal velsigne seg ved sannhetens Gud. Og den som sverger i landet, skal sverge ved sannhetens Gud. For de tidligere trengsler er glemt og skjult for mine øyne."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 17,
    "text": "For se, jeg skaper nye himler og en ny jord. De tidligere ting skal ikke huskes og ikke komme opp i hjertet."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 18,
    "text": "Men gled dere og fryd dere til evig tid over det jeg skaper! For se, jeg skaper Jerusalem til fryd og dens folk til glede."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 19,
    "text": "Jeg skal fryde meg over Jerusalem og glede meg over mitt folk. Gråt og klagerop skal ikke lenger høres i den."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 20,
    "text": "Der skal det ikke lenger finnes barn som dør ung, eller gamle som ikke fullfører sine år. For den unge skal dø som hundreåring, og synderen på hundre år skal være forbannet.",
    "versions": [
      {
        "text": "Der skal det ikke lenger finnes spedbarn som bare lever noen dager, eller gamle som ikke fullfører sine år. For den unge skal dø som hundreåring, og synderen på hundre år skal være forbannet.",
        "explanation": "עוּל יָמִים betyr bokstavelig 'ung av dager' og refererer til et barn som dør tidlig, ikke nødvendigvis et spedbarn. 'Barn som dør ung' er mer dekkende for betydningen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 21,
    "text": "De skal bygge hus og bo i dem. De skal plante vingårder og spise frukten av dem."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 22,
    "text": "De skal ikke bygge så andre bor der, de skal ikke plante så andre spiser. For mitt folks dager skal være som treets dager, og mine utvalgte skal selv bruke opp det deres hender har laget.",
    "versions": [
      {
        "text": "De skal ikke bygge for at andre skal bo der. De skal ikke plante for at andre skal spise. For mitt folks dager skal være som treets dager, og mine utvalgte skal lenge nyte frukten av sitt arbeid.",
        "explanation": "יְבַלּוּ (yevallu) betyr 'de skal slite ut/bruke opp', og מַעֲשֵׂה יְדֵיהֶם betyr 'deres henders verk'. Poenget er at de selv skal få bruke opp det de har laget, ikke at andre tar det fra dem. 'Nyte frukten' er en fortolkning som mister noe av originalens konkrete betydning."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 23,
    "text": "De skal ikke arbeide forgjeves og ikke føde barn til brå død. For de er en ætt som er velsignet av Herren, og deres etterkommere med dem."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 24,
    "text": "Før de roper, skal jeg svare. Mens de ennå taler, skal jeg høre."
  },
  {
    "bookId": 23,
    "chapterId": 65,
    "verseId": 25,
    "text": "Ulven og lammet skal beite sammen, og løven skal ete halm som oksen. Og slangens mat skal være støv. De skal ikke gjøre noe ondt og ikke ødelegge noe på hele mitt hellige fjell, sier Herren."
  }
]