[
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 1,
    "text": "Så sier Herren: Himmelen er min trone, og jorden er min fotskammel. Hva slags hus vil dere bygge for meg, og hvor er stedet for min hvile?"
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 2,
    "text": "Alt dette har min hånd laget, slik ble alt dette til, sier Herren. Men den jeg ser til, er den elendige, den som er knust i ånden og skjelver for mitt ord.",
    "versions": [
      {
        "text": "Alt dette har min hånd laget, og slik ble alt dette til, sier Herren. Men den jeg ser til, er den elendige og den som er knust i ånden og skjelver for mitt ord.",
        "explanation": "Fjernet overflødige 'og' for bedre rytme ved muntlig lesning. Strukturen blir mer parallell og flytende."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 3,
    "text": "Den som slakter en okse, er som en som slår i hjel et menneske. Den som ofrer et lam, er som en som brekker nakken på en hund. Den som bærer frem grødeoffer, er som en som ofrer svineblod. Den som brenner røkelse, er som en som velsigner en avgud. De har valgt sine egne veier, og deres sjel har behag i deres avskyeligheter."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 4,
    "text": "Så vil også jeg velge å straffe dem hardt og la det de frykter, komme over dem. For da jeg kalte, var det ingen som svarte. Da jeg talte, hørte de ikke. De gjorde det som var ondt i mine øyne, og valgte det jeg ikke har behag i."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 5,
    "text": "Hør Herrens ord, dere som skjelver for hans ord! Deres brødre som hater dere og støter dere ut for mitt navns skyld, har sagt: «La Herren vise sin herlighet, så vi kan se deres glede!» Men de skal bli til skamme."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 6,
    "text": "Hør! Bulder fra byen! Røst fra tempelet! Herrens røst som gjengjelder sine fiender det de fortjener.",
    "versions": [
      {
        "text": "Hør! Bulder fra byen! En røst fra tempelet! Det er Herrens røst som gjengjelder sine fiender det de fortjener.",
        "explanation": "Den hebraiske teksten har en poetisk, stakkato struktur med gjentatt 'qol' (røst/lyd). 'En røst' og 'Det er' bryter rytmen. Kortere setninger gjenspeiler originalen bedre."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 7,
    "text": "Før hun fikk rier, fødte hun. Før smertene kom over henne, brakte hun en gutt til verden."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 8,
    "text": "Hvem har hørt noe slikt? Hvem har sett noe lignende? Kan et land fødes på én dag? Kan et folk fødes på et øyeblikk? For så snart Sion fikk rier, fødte hun sine barn."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 9,
    "text": "Skulle jeg åpne morslivet og ikke la barnet bli født? sier Herren. Skulle jeg som lar føde, lukke det igjen? sier din Gud."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 10,
    "text": "Gled dere med Jerusalem og juble over henne, alle dere som elsker henne! Fryd dere storlig med henne, alle dere som sørger over henne!"
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 11,
    "text": "Da skal dere få die og bli mette ved hennes trøstende bryst, suge og fryde dere ved hennes strålende herlighet.",
    "versions": [
      {
        "text": "Da skal dere få die og bli mette ved hennes trøstende bryst. Da skal dere få suge og fryde dere ved hennes rike herlighet.",
        "explanation": "Hebraisk 'ziz' betyr glans/stråleglans. 'Strålende' er mer presist enn 'rike'. Også fjernet gjentatt 'Da skal dere få' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 12,
    "text": "For så sier Herren: Se, jeg lar fred strømme til henne som en elv, og folkeslagenes rikdom som en flommende bekk. Dere skal få die, dere skal bæres på armen og vugges på fanget."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 13,
    "text": "Som en mor trøster sitt barn, slik vil jeg trøste dere. I Jerusalem skal dere bli trøstet."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 14,
    "text": "Dere skal se det, og hjertet skal glede seg. Deres ben skal blomstre som gresset. Herrens hånd skal bli kjent blant hans tjenere, men hans vrede blant hans fiender."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 15,
    "text": "For se, Herren kommer i ild, og hans vogner er som en virvelvind. Han kommer for å utøse sin vrede med glødende harme og sin trussel med flammende ild."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 16,
    "text": "For med ild skal Herren holde dom, og med sitt sverd over alt kjød. Mange skal bli drept av Herren."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 17,
    "text": "De som helliger og renser seg for å gå inn i hagene etter én som står i midten, de som spiser svinekjøtt og avskyeligheter og mus, de skal alle gå til grunne, sier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 18,
    "text": "Jeg – deres gjerninger og deres tanker! – kommer for å samle alle folkeslag og tungemål. De skal komme og se min herlighet."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 19,
    "text": "Jeg skal sette et tegn blant dem og sende noen av de overlevende til folkeslagene: til Tarsis, Put og Lud, som spenner buen, til Tubal og Javan, til de fjerne kyster som ikke har hørt ryktet om meg eller sett min herlighet. De skal forkynne min herlighet blant folkeslagene."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 20,
    "text": "De skal bringe alle deres brødre fra alle folkeslagene som en offergave til Herren, på hester og vogner, i bærestoler, på muldyr og kameler, opp til mitt hellige fjell, Jerusalem, sier Herren – slik Israels barn bærer grødeofferet i rene kar til Herrens hus."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 21,
    "text": "Også av dem vil jeg ta noen til prester og levitter, sier Herren."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 22,
    "text": "For likesom de nye himler og den nye jord som jeg skaper, skal bestå for mitt ansikt, sier Herren, slik skal deres ætt og deres navn bestå."
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 23,
    "text": "Hver nymåne og hver sabbat skal alt kjød komme for å tilbe for mitt ansikt, sier Herren.",
    "versions": [
      {
        "text": "Fra nymåne til nymåne og fra sabbat til sabbat skal alt kjød komme for å tilbe for mitt ansikt, sier Herren.",
        "explanation": "Hebraisk 'midei chodesh bechodsho' betyr 'hver måned i sin måned' altså 'hver nymåne'. 'Fra...til' antyder en periode mellom, mens originalen mener regelmessig, gjentakende tilbedelse."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 66,
    "verseId": 24,
    "text": "De skal gå ut og se på likene av de menneskene som har gjort opprør mot meg. For deres mark skal ikke dø, og deres ild skal ikke slukne. De skal være til avsky for alt kjød."
  }
]