[
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 1,
    "text": "I de dagene da Akas, sønn av Jotam, sønn av Ussia, var konge i Juda, dro Resin, kongen av Aram, og Pekah, sønn av Remalja, kongen av Israel, opp mot Jerusalem for å føre krig mot den. Men de klarte ikke å innta den.",
    "versions": [
      {
        "text": "I de dagene da Akas, sønn av Jotam, sønn av Ussia, var konge i Juda, dro Resin, kongen av Aram, og Pekah, sønn av Remalja, kongen av Israel, opp mot Jerusalem for å føre krig mot byen. Men de klarte ikke å innta den.",
        "explanation": "Hebraisk bruker pronomenet 'עָלֶיהָ' (mot henne/den) som refererer til Jerusalem. 'Mot byen' er en fortolkende tilføyelse. For konsistens med 'innta den' i neste setning, bør det stå 'mot den'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 2,
    "text": "Da Davids hus fikk beskjed om at Aram hadde slått leir i Efraim, skalv hans hjerte og folkets hjerte, slik trærne i skogen skjelver for vinden."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 3,
    "text": "Da sa Herren til Jesaja: «Gå ut og møt Akas, du og din sønn Sjear-Jasjub, ved enden av vannkanalen fra den øvre dammen, ved veien til Vaskervollen."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 4,
    "text": "Si til ham: Vær på vakt og hold deg rolig! Frykt ikke, og la ikke hjertet ditt bli motløst på grunn av disse to rykende vedpinnestumpene, på grunn av Resins og Arams brennende vrede og Remaljas sønn."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 5,
    "text": "For Aram har lagt onde planer mot deg, sammen med Efraim og Remaljas sønn, og sagt:"
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 6,
    "text": "La oss dra opp mot Juda og skremme dem, bryte gjennom til oss og innsette Tabeels sønn som konge der.»"
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 7,
    "text": "Så sier Herren Gud: Det skal ikke lykkes, det skal ikke skje."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 8,
    "text": "For Arams hode er Damaskus, og Damaskus' hode er Resin. Om sekstifem år skal Efraim bli knust og opphøre å være et folk."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 9,
    "text": "Efraims hode er Samaria, og Samarias hode er Remaljas sønn. Hvis dere ikke tror, skal dere ikke bestå."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 10,
    "text": "Herren fortsatte å tale til Akas og sa:"
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 11,
    "text": "«Be om et tegn fra Herren din Gud. Be om det fra dypet eller fra det høye.»"
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 12,
    "text": "Men Akas svarte: «Jeg vil ikke be om noe, jeg vil ikke sette Herren på prøve.»"
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 13,
    "text": "Da sa Jesaja: «Hør nå, Davids hus! Er det ikke nok at dere tretter ut mennesker? Må dere også trette ut min Gud?"
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 14,
    "text": "Derfor skal Herren selv gi dere et tegn: Se, den unge kvinnen skal bli med barn og føde en sønn, og hun skal gi ham navnet Immanuel.",
    "versions": [
      {
        "text": "Derfor skal Herren selv gi dere et tegn: Se, jomfruen skal bli med barn og føde en sønn, og hun skal gi ham navnet Immanuel.",
        "explanation": "Det hebraiske ordet 'almah' (הָעַלְמָה) betyr primært 'ung kvinne' og ikke spesifikt 'jomfru' (som ville vært 'betulah'). Selv om den kristne tradisjonen (via Septuaginta 'parthenos') tolker dette messiansk som jomfru, bør en nøyaktig oversettelse av grunnteksten reflektere det hebraiske ordets faktiske betydning. En fotnote kan forklare den teologiske tolkningen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 15,
    "text": "Smør og honning skal han spise inntil han lærer å forkaste det onde og velge det gode."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 16,
    "text": "For før gutten lærer å forkaste det onde og velge det gode, skal landet til de to kongene du frykter, bli forlatt."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 17,
    "text": "Herren skal la dager komme over deg, over ditt folk og over din fars hus – dager som det ikke har vært maken til siden Efraim skilte seg fra Juda – Assyrias konge."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 18,
    "text": "På den dagen skal Herren plystre på fluene ved enden av Egypts elver, og på biene i Assyrias land.",
    "versions": [
      {
        "text": "På den dagen skal Herren plystre på fluen som er ved enden av Egypts elver, og på bien som er i Assyrias land.",
        "explanation": "Selv om hebraisk bruker entall (זְּבוּב/דְּבוֹרָה), er det kollektivt ment og bør på norsk gjengis i flertall for naturlig flyt. 'Som er' kan også fjernes for bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 19,
    "text": "De skal komme og slå seg ned, alle sammen, i de bratte dalene og i fjellkløftene, i alle tornebuskene og på alle vanningsstedene."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 20,
    "text": "På den dagen skal Herren barbere med en leid barberkniv fra den andre siden av elven – med Assyrias konge – hodet og håret på beina, ja, også skjegget skal den ta bort.",
    "versions": [
      {
        "text": "På den dagen skal Herren barbere med en leid barberkniv fra den andre siden av elven – med Assyrias konge – hodet og håret på beina, og den skal også ta bort skjegget.",
        "explanation": "Setningsstrukturen kan forbedres for bedre flyt på norsk. 'Ja, også skjegget skal den ta bort' gir bedre emfase som i originalen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 21,
    "text": "På den dagen skal en mann holde liv i en ung ku og to sauer."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 22,
    "text": "Og på grunn av den store mengden melk de gir, skal han spise smør. For smør og honning skal alle som er igjen i landet spise."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 23,
    "text": "På den dagen skal hvert sted hvor det var tusen vintrær verdt tusen sølvstykker, bli til tornekratt og tistelkratt.",
    "versions": [
      {
        "text": "På den dagen skal hvert sted hvor det var tusen vintrær til tusen sølvstykker, bli til tornekratt og tistelkratt.",
        "explanation": "Uttrykket 'til tusen sølvstykker' er uklart. Hebraisk 'בְּאֶ֣לֶף כָּ֑סֶף' betyr 'for/verdt tusen sølvstykker'. 'Verdt' gjør betydningen tydeligere for lytteren."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 24,
    "text": "Med pil og bue skal man komme dit, for hele landet skal bli til tornekratt og tistelkratt."
  },
  {
    "bookId": 23,
    "chapterId": 7,
    "verseId": 25,
    "text": "Og alle åsene som ble dyrket med hakke, dit skal du ikke komme av frykt for tornekratt og tistelkratt. De skal bli til beitemark for okser og til land som sauene tråkker ned."
  }
]