[
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 1,
    "text": "Herren sa til meg: «Ta deg en stor tavle og skriv på den med vanlig skrift: 'Rask rov, hurtig bytte'.»"
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 2,
    "text": "Og jeg skaffet meg pålitelige vitner: presten Uria og Sakarja, sønn av Jeberekja."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 3,
    "text": "Jeg gikk inn til profetinnen, og hun ble med barn og fødte en sønn. Da sa Herren til meg: «Kall ham Maher-Sjalal Hasj-Bas.»",
    "versions": [
      {
        "text": "Jeg gikk inn til profetinnen, og hun ble med barn og fødte en sønn. Da sa Herren til meg: «Gi ham navnet Maher-Sjalal Hasj-Bas.»",
        "explanation": "Det hebraiske 'קְרָא שְׁמוֹ' (kera shemo) betyr bokstavelig 'kall hans navn' eller 'kall ham'. 'Kall ham' er mer direkte og naturlig på norsk enn 'Gi ham navnet'."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 4,
    "text": "For før gutten kan si 'far' og 'mor', skal rikdommen i Damaskus og byttet fra Samaria bæres bort til kongen av Assyria."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 5,
    "text": "Herren fortsatte å tale til meg og sa:"
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 6,
    "text": "«Fordi dette folket har forkastet Siloahs stille rinnende vann og skjelver for Resin og Remaljas sønn,",
    "versions": [
      {
        "text": "«Fordi dette folket har forkastet Siloahs stille rinnende vann og gleder seg over Resin og Remaljas sønn,",
        "explanation": "Det hebraiske 'משׂושׂ' (mesos) betyr 'fryd' eller 'glede'. 'Fryder seg' er et mer presist og litterært uttrykk enn 'gleder seg' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 7,
    "text": "derfor, se, Herren lar elvens mektige og veldige vann komme over dem – kongen av Assyria med all hans herlighet. Den skal stige over alle sine leier og gå over alle sine bredder."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 8,
    "text": "Den skal flomme inn i Juda, oversvømme og skylle over, den skal nå helt til halsen. Med utspente vinger skal den fylle hele bredden av ditt land, Immanuel.»"
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 9,
    "text": "Slå alarm, dere folk, og bli knust! Lytt, alle dere fjerne land! Rust dere og bli knust! Rust dere og bli knust!"
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 10,
    "text": "Legg planer, men de skal bli til intet! Tal et ord, men det skal ikke stå seg! For Gud er med oss."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 11,
    "text": "For slik talte Herren til meg med kraftig hånd, og han advarte meg mot å gå på dette folkets vei:",
    "versions": [
      {
        "text": "For slik talte Herren til meg da hans hånd grep meg med kraft, og han advarte meg mot å gå på dette folkets vei:",
        "explanation": "Uttrykket 'כְּחֶזְקַת הַיָּד' (som med håndens styrke) er et idiom som beskriver hvordan Gud talte – med kraft og autoritet. 'Med kraftig hånd' er mer idiomatisk på norsk."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 12,
    "text": "«Dere skal ikke kalle sammensvergelse alt det som dette folket kaller sammensvergelse. Frykt ikke det de frykter, og vær ikke redde."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 13,
    "text": "Herren over hærskarene, ham skal dere holde hellig. Han skal være deres frykt, han skal være deres redsel."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han skal være en helligdom, men også en snublestein og en klippe til fall for begge Israels hus, en snare og en felle for dem som bor i Jerusalem."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 15,
    "text": "Mange blant dem skal snuble, falle og bli knust, bli fanget i snaren og tatt til fange."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 16,
    "text": "Bind sammen vitnesbyrdet, forsegl læren blant mine disipler."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 17,
    "text": "Jeg vil vente på Herren, han som skjuler sitt ansikt for Jakobs hus, og jeg vil sette mitt håp til ham."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 18,
    "text": "Se, her er jeg og barna som Herren har gitt meg. Vi er tegn og under i Israel fra Herren over hærskarene, han som bor på Sion-fjellet."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 19,
    "text": "Når de sier til dere: «Søk råd hos åndemanere og spåmenn som hvisker og mumler» – skal ikke et folk søke sin Gud? Skal man søke de døde på vegne av de levende?"
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 20,
    "text": "Til loven og til vitnesbyrdet! Hvis de ikke taler i samsvar med dette ord, er det fordi det ikke finnes noe lys i dem."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 21,
    "text": "De skal vandre gjennom landet, hardt rammet og sultne. Når de sulter, skal de bli rasende og forbanne sin konge og sin Gud, og de skal vende ansiktet oppover."
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 22,
    "text": "Så skal de se ned mot jorden, og se, det er nød og mørke, angstens mulm, og de er støtt ut i det tette mørket.",
    "versions": [
      {
        "text": "Så skal de se ned mot jorden, og se, det er nød og mørke, angstens mulm, og de er drevet ut i mørket.",
        "explanation": "Det hebraiske 'מְנֻדָּח' (menudach) betyr 'utstøtt/fordrevet', og 'אֲפֵלָה' (afelah) er et sterkere ord for mørke (tett/tykt mørke). 'Støtt ut i det tette mørket' formidler bedre den hebraiske intensiteten."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 8,
    "verseId": 23,
    "text": "Men det skal ikke alltid være mørke der det nå er trengsel. I den første tid førte han vanære over Sebulons land og Naftalis land, men i den siste tid skal han føre ære over veien ved havet, på den andre siden av Jordan, hedningenes Galilea."
  }
]