[
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 1,
    "text": "Folket som vandrer i mørket, har sett et stort lys. Over dem som bor i dødsskyggens land, har lyset strålt fram."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 2,
    "text": "Du har gjort folket tallrikt, du har gitt dem stor glede. De gleder seg for ditt ansikt som man gleder seg i høsttiden, slik menn jubler når de deler byttet."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 3,
    "text": "For åket som tynget dem, staven over deres skulder og undertrykkernes stokk har du knust, som på Midjans dag."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 4,
    "text": "For hver støvel som tramper i krigslarm, og hver kappe som er tilsølt med blod, skal brennes opp og fortæres av ild."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 5,
    "text": "For et barn er oss født, en sønn er oss gitt. Herredømmet skal hvile på hans skulder, og han skal kalles Underfull Rådgiver, Veldig Gud, Evig Far, Fredsfyrste.",
    "versions": [
      {
        "text": "For et barn er oss født, en sønn er oss gitt. Herredømmet skal hvile på hans skulder, og han skal kalles Under, Rådgiver, Mektig Gud, Evig Far, Fredsfyrste.",
        "explanation": "De hebraiske navnene er tradisjonelt forstått som fire sammensatte titler, ikke fem separate. 'פֶּלֶא יוֹעֵץ' (Pele Yo'ets) er én tittel som betyr 'Underfull Rådgiver' eller 'Vidunderlig Rådgiver'. 'אֵל גִּבּוֹר' bør oversettes 'Veldig Gud' for å bevare den fulle guddommelige betydningen."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 6,
    "text": "Stort skal herredømmet være, og freden skal være uten ende over Davids trone og hans kongerike. Han skal grunnfeste det og holde det oppe med rett og rettferdighet fra nå og til evig tid. Herren Sebaots nidkjærhet skal gjøre dette."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 7,
    "text": "Herren har sendt et ord mot Jakob, og det har falt over Israel."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 8,
    "text": "Hele folket skal få kjenne det, Efraim og Samarias innbyggere, som sier i stolthet og overmod:"
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 9,
    "text": "«Teglsteinene har falt, men vi bygger med huggen stein. Morbærtrærne er felt, men vi erstatter dem med sedertre.»"
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 10,
    "text": "Men Herren opphøyer Resins motstandere over ham og egger hans fiender:"
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 11,
    "text": "Arameerne fra øst og filisterne fra vest – de sluker Israel med full munn. Tross alt dette vender ikke hans vrede seg bort, hans hånd er fremdeles utstrakt."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 12,
    "text": "Men folket vender ikke om til ham som slår dem, og Herren Sebaot søker de ikke."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 13,
    "text": "Så hugger Herren av Israel både hode og hale, palmegren og sivstrå, på én dag."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 14,
    "text": "Den eldste og den høyt ansette er hodet, og profeten som lærer løgn, er halen.",
    "versions": [
      {
        "text": "De eldste og de høyt ansette er hodet, og profeten som lærer løgn, er halen.",
        "explanation": "Det hebraiske 'זָקֵן' (zaqen) står i entall, ikke flertall. Det refererer til 'den eldste' som en representativ figur, ikke 'de eldste' som gruppe."
      }
    ]
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 15,
    "text": "Dette folkets ledere fører dem på villspor, og de som blir ledet, blir ført i fortapelse."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 16,
    "text": "Derfor gleder ikke Herren seg over deres unge menn, og over deres farløse og enker forbarmer han seg ikke. For alle er gudløse og gjør det onde, og hver munn taler dårskap. Tross alt dette vender ikke hans vrede seg bort, hans hånd er fremdeles utstrakt."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 17,
    "text": "For ondskapen brenner som ild, den fortærer torn og tistel. Den tenner skogens tette kratt, og røyken virvler høyt opp."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 18,
    "text": "Ved Herren Sebaots vrede er landet svidd av, og folket er blitt til føde for ilden. Ingen sparer sin bror."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 19,
    "text": "De river til seg på høyre side, men er fortsatt sultne. De eter på venstre side, men blir ikke mette. Hver mann eter kjøttet av sin egen arm."
  },
  {
    "bookId": 23,
    "chapterId": 9,
    "verseId": 20,
    "text": "Manasse mot Efraim og Efraim mot Manasse, og sammen er de mot Juda. Tross alt dette vender ikke hans vrede seg bort, hans hånd er fremdeles utstrakt."
  }
]