[
  {
    "bookId": 11,
    "chapterId": 21,
    "verseId": 23,
    "words": [
      {
        "word": "וְגַם",
        "wordId": 1,
        "original": "וְגַ֨ם",
        "explanation": "Betyr 'og også', og introduserer en tilleggsdom som strekker seg utover Akab til hans dronning."
      },
      {
        "word": "לְאִיזֶבֶל",
        "wordId": 2,
        "original": "לְאִיזֶ֔בֶל",
        "explanation": "Navnet på Akabs fønikiske dronning, som betyr 'hvor er prinsen?' - en tilbedelsesutrop til Ba'al. Hun var beryktet for å fremme Ba'al-tilbedelse i Israel."
      },
      {
        "word": "דִּבֶּר",
        "wordId": 3,
        "original": "דִּבֶּ֥ר",
        "explanation": "Et verb som uttrykker guddommelig tale med autoritet, ofte brukt når Gud proklamerer dommer eller dekreter."
      },
      {
        "word": "יְהוָה",
        "wordId": 4,
        "original": "יְהוָ֖ה",
        "explanation": "Guds hellige navn, tetragrammet JHVH, som åpenbarer ham som den evige og paktsholdende Gud."
      },
      {
        "word": "לֵאמֹר",
        "wordId": 5,
        "original": "לֵאמֹ֑ר",
        "explanation": "Infinitivformen av 'å si', brukes for å introdusere direkte tale og markerer overgangen til det faktiske budskapet."
      },
      {
        "word": "הַכְּלָבִים",
        "wordId": 6,
        "original": "הַכְּלָבִ֛ים",
        "explanation": "Refererer til hunder med bestemt artikkel. I bibelske tider var hunder urene åtseletere, og å bli spist av dem var den ultimate vanære."
      },
      {
        "word": "יֹאכְלוּ",
        "wordId": 7,
        "original": "יֹאכְל֥וּ",
        "explanation": "Fremtidsformen av verbet 'å spise' i flertall, som her fungerer som en profetisk erklæring om Isebels skjebne."
      },
      {
        "word": "אֶת",
        "wordId": 8,
        "original": "אֶת",
        "explanation": "Akkusativmarkør som peker ut det direkte objektet i setningen, i dette tilfellet Isebel."
      },
      {
        "word": "אִיזֶבֶל",
        "wordId": 9,
        "original": "אִיזֶ֖בֶל",
        "explanation": "Gjentagelsen av navnet understreker at dommen er personlig rettet mot henne for hennes ondskap og forfølgelse av profetene."
      },
      {
        "word": "בְּחֵל",
        "wordId": 10,
        "original": "בְּחֵ֥ל",
        "explanation": "Betyr 'i/ved festningsverket' eller 'muren'. Refererer til bymurens område der kroppen hennes ville ligge vanæret."
      },
      {
        "word": "יִזְרְעֶאל",
        "wordId": 11,
        "original": "יִזְרְעֶֽאל",
        "explanation": "Byen der Akabs vinterpalass lå, navnet betyr 'Gud sår'. Det var nettopp her Nabot ble drept, og her skulle straffen fullbyrdes."
      }
    ]
  }
]