[
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 11,
    "words": [
      {
        "word": "וַיֹּאכְלוּ",
        "wordId": 1,
        "original": "וַיֹּ֨אכְל֜וּ",
        "explanation": "Et verb som betyr 'og de spiste'. Roten א-כ-ל er en av de mest grunnleggende handlingene i Bibelen, ofte knyttet til paktsmåltider og velsignelse."
      },
      {
        "word": "מֵעֲבוּר",
        "wordId": 2,
        "original": "מֵעֲב֥וּר",
        "explanation": "Refererer til 'av avlingen' eller 'av kornet'. Dette ordet beskriver landets produksjon og markerer overgangen til å leve av Kanaans fruktbare jord."
      },
      {
        "word": "הָאָרֶץ",
        "wordId": 3,
        "original": "הָאָ֛רֶץ",
        "explanation": "Betyr 'landet' og viser her til det lovede land Kanaan. Den bestemte artikkelen understreker at dette er det spesifikke landet Gud hadde lovet."
      },
      {
        "word": "מִמָּחֳרַת",
        "wordId": 4,
        "original": "מִמָּֽחֳרַ֥ת",
        "explanation": "Betyr 'dagen etter' eller 'fra morgenen etter'. Dette tidspunktet var viktig fordi det markerte når det nye kornet kunne spises etter førstegrødeofferet."
      },
      {
        "word": "הַפֶּסַח",
        "wordId": 5,
        "original": "הַפֶּ֖סַח",
        "explanation": "Påskehøytiden, som minnes Israels utfrielse fra Egypt. Navnet kommer fra verbet 'å passere over', da Gud skånte israelittenes førstefødte."
      },
      {
        "word": "מַצּוֹת",
        "wordId": 6,
        "original": "מַצּ֣וֹת",
        "explanation": "Usyret brød som var påbudt under påsken. Matzot symboliserer hastverket ved utgangen fra Egypt, da deigen ikke rakk å heve."
      },
      {
        "word": "וְקָלוּי",
        "wordId": 7,
        "original": "וְקָל֑וּי",
        "explanation": "Ristet korn, en enkel tilberedningsmetode der kornaksene ristes over ild. Dette var en tradisjonell måte å spise nytt korn på."
      },
      {
        "word": "בְּעֶצֶם",
        "wordId": 8,
        "original": "בְּעֶ֖צֶם",
        "explanation": "Uttrykket betyr 'på selve' eller 'nøyaktig på'. Ordet עֶצֶם betyr egentlig 'bein' og brukes idiomatisk for å understreke presisjon."
      },
      {
        "word": "הַיּוֹם",
        "wordId": 9,
        "original": "הַיּ֥וֹם",
        "explanation": "Betyr 'dagen'. Med bestemt artikkel peker det på denne spesifikke, betydningsfulle dagen i Israels historie."
      },
      {
        "word": "הַזֶּה",
        "wordId": 10,
        "original": "הַזֶּֽה",
        "explanation": "Demonstrativt pronomen som betyr 'denne'. Brukes for å fremheve den historiske betydningen av akkurat denne dagen."
      }
    ]
  }
]