[
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 17,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som betyr 'men' eller 'likevel', og markerer en kontrast til det som er sagt tidligere."
      },
      {
        "word": "εἰ",
        "wordId": 2,
        "original": "εἰ",
        "explanation": "Betingelsesord som betyr 'hvis' eller 'selv om', og introduserer en hypotetisk situasjon."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Her brukt som forsterkende ord sammen med εἰ, og gir betydningen 'selv om' eller 'til og med hvis'."
      },
      {
        "word": "σπένδομαι",
        "wordId": 4,
        "original": "σπένδομαι",
        "explanation": "Et offerterminologi-verb som refererer til å bli utøst som et drikkoffer. Paulus bruker dette bildet for å beskrive sitt eget liv som blir gitt som et offer."
      },
      {
        "word": "ἐπὶ",
        "wordId": 5,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her betyr 'over' eller 'i tillegg til', og indikerer at Paulus' offer kommer oppå deres offer."
      },
      {
        "word": "τῇ",
        "wordId": 6,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ entall hunkjønn, som peker på det spesifikke offeret som nevnes."
      },
      {
        "word": "θυσίᾳ",
        "wordId": 7,
        "original": "θυσίᾳ",
        "explanation": "Refererer til et slaktoffer eller offer generelt. I Det gamle testamente var dette den primære formen for tilbedelse, og Paulus bruker det her metaforisk om filippernes tjeneste."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen to beslektede begreper: offer og tjeneste."
      },
      {
        "word": "λειτουργίᾳ",
        "wordId": 9,
        "original": "λειτουργίᾳ",
        "explanation": "Opprinnelig et gresk ord for offentlig tjeneste utført av borgere. I religiøs sammenheng betegner det prestelig tjeneste, og er opphavet til vårt ord 'liturgi'."
      },
      {
        "word": "τῆς",
        "wordId": 10,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som knytter troen til offeret og tjenesten."
      },
      {
        "word": "πίστεως",
        "wordId": 11,
        "original": "πίστεως",
        "explanation": "Betyr 'tro' eller 'troskap'. Her kan det bety enten troen som filipperne har, eller troen som de fremmer gjennom sin tjeneste."
      },
      {
        "word": "ὑμῶν",
        "wordId": 12,
        "original": "ὑμῶν",
        "explanation": "Personlig pronomen i genitiv flertall som betyr 'deres', og viser at Paulus snakker om filippernes egen tro."
      },
      {
        "word": "χαίρω",
        "wordId": 13,
        "original": "χαίρω",
        "explanation": "Et nøkkelord i Filipperbrevet som betyr 'å glede seg'. Paulus bruker dette verbet gjentatte ganger, noe som gjør glede til brevets hovedtema."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder Paulus' egen glede med den delte gleden."
      },
      {
        "word": "συγχαίρω",
        "wordId": 15,
        "original": "συγχαίρω",
        "explanation": "Et sammensatt verb av σύν (sammen med) og χαίρω (glede seg). Uttrykker fellesskap i glede - å glede seg sammen med andre."
      },
      {
        "word": "πᾶσιν",
        "wordId": 16,
        "original": "πᾶσιν",
        "explanation": "Betyr 'alle' i dativ flertall, og understreker at Paulus inkluderer hele menigheten i sin glede."
      },
      {
        "word": "ὑμῖν",
        "wordId": 17,
        "original": "ὑμῖν",
        "explanation": "Personlig pronomen i dativ flertall som betyr 'dere', og identifiserer mottakerne av Paulus' delte glede."
      }
    ]
  }
]