{
  "bookId": 40,
  "chapterId": 14,
  "verseId": 21,
  "references": [
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Moses forteller folket at Herren vil gi dem kjøtt å spise om kvelden og brød til å mette seg med om morgenen, som en test av deres lydighet mot Herrens lover."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 13,
      "toVerseId": 15,
      "text": "Om kvelden kom det vaktler og dekket leiren, og om morgenen lå det dugg rundt leiren. Når duggen hadde lagt seg, var det noe fint, flakaktig på ørkenbunnen, fint som rim på jorden."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Huset Israel kalte det manna. Det var hvitt som korianderfrø og smakte som kaker med honning."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 7,
      "toVerseId": 9,
      "text": "Kveldene hvor folket klager over mangelen på kjøtt og Moses ber til Herren, som svarer at folket skal få kjøtt og at det skal være så mye at det blir motbydelig for dem."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Herren lot manna regne ned til mat for dem og ga dem korn fra himmelen. Mennesket spiste englenes brød; Han sendte dem mat i overflod."
    },
    {
      "bookId": 23,
      "chapterId": 55,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Oppfordringen til alle som er tørste å komme til vannet, selv de som ikke har penger, for å kjøpe og spise. Herren spør hvorfor de bruker penger på det som ikke er brød og deres arbeid på det som ikke metter."
    },
    {
      "bookId": 40,
      "chapterId": 15,
      "fromVerseId": 32,
      "toVerseId": 38,
      "text": "Jesus mater fire tusen menn, i tillegg til kvinner og barn, med syv brød og noen småfisker."
    },
    {
      "bookId": 41,
      "chapterId": 6,
      "fromVerseId": 35,
      "toVerseId": 44,
      "text": "Jesus mater fem tusen menn med fem brød og to fisker."
    },
    {
      "bookId": 42,
      "chapterId": 9,
      "fromVerseId": 12,
      "toVerseId": 17,
      "text": "Jesus mater fem tusen menn med fem brød og to fisker."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 13,
      "text": "Jesus mater fem tusen menn med fem byggbrød og to fisker."
    }
  ]
}