[
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 31,
    "words": [
      {
        "word": "ἀλλʼ",
        "wordId": 1,
        "original": "ἀλλʼ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det som ble sagt tidligere, og introduserer Jesu egentlige hensikt."
      },
      {
        "word": "ἵνα",
        "wordId": 2,
        "original": "ἵνα",
        "explanation": "Hensiktskonjunksjon som innleder formålet med Jesu handling - at verden skal få vite noe."
      },
      {
        "word": "γνῷ",
        "wordId": 3,
        "original": "γνῷ",
        "explanation": "Konjunktiv aorist av γινώσκω, som uttrykker en dyp, erfaringsbasert erkjennelse, ikke bare intellektuell kunnskap."
      },
      {
        "word": "ὁ",
        "wordId": 4,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn som peker på en spesifikk størrelse - verden som helhet."
      },
      {
        "word": "κόσμος",
        "wordId": 5,
        "original": "κόσμος",
        "explanation": "Betyr opprinnelig 'orden' eller 'arrangement', men i Johannes' evangelium refererer det ofte til menneskeheten som står i motsetning til Gud."
      },
      {
        "word": "ὅτι",
        "wordId": 6,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer innholdet i det verden skal erkjenne - nemlig Jesu kjærlighet til Faderen."
      },
      {
        "word": "ἀγαπῶ",
        "wordId": 7,
        "original": "ἀγαπῶ",
        "explanation": "Presens aktiv av ἀγαπάω, den høyeste formen for kjærlighet i gresk - selvoppofrende og viljestyrt kjærlighet."
      },
      {
        "word": "τὸν",
        "wordId": 8,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som markerer Faderen som objektet for Jesu kjærlighet."
      },
      {
        "word": "πατέρα",
        "wordId": 9,
        "original": "πατέρα",
        "explanation": "Akkusativform av πατήρ, som Jesus bruker for å uttrykke sitt unike, intime forhold til Gud."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Kopulativ konjunksjon som knytter Jesu kjærlighet til hans lydighet mot Faderens befaling."
      },
      {
        "word": "καθὼς",
        "wordId": 11,
        "original": "καθὼς",
        "explanation": "Sammenligningsadverb som betyr 'slik som' eller 'i samsvar med', og viser at Jesu handlinger speiler Faderens vilje nøyaktig."
      },
      {
        "word": "ἐνετείλατο",
        "wordId": 12,
        "original": "ἐνετείλατο",
        "explanation": "Aorist medium av ἐντέλλομαι, et sterkt ord for å gi befaling eller påbud, ofte brukt om guddommelige forordninger."
      },
      {
        "word": "μοι",
        "wordId": 13,
        "original": "μοι",
        "explanation": "Personlig pronomen i dativ som viser at Jesus er mottakeren av Faderens befaling."
      },
      {
        "word": "ὁ",
        "wordId": 14,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som identifiserer Faderen som den som gir befalingen."
      },
      {
        "word": "πατὴρ",
        "wordId": 15,
        "original": "πατὴρ",
        "explanation": "Nominativform som markerer Faderen som subjektet - den som befaler."
      },
      {
        "word": "οὕτως",
        "wordId": 16,
        "original": "οὕτως",
        "explanation": "Adverb som betyr 'slik' eller 'på denne måten', og understreker Jesu fullstendige lydighet."
      },
      {
        "word": "ποιῶ",
        "wordId": 17,
        "original": "ποιῶ",
        "explanation": "Presens aktiv av ποιέω, som indikerer en pågående, konsekvent handling - Jesus gjør kontinuerlig Faderens vilje."
      },
      {
        "word": "Ἐγείρεσθε",
        "wordId": 18,
        "original": "Ἐγείρεσθε",
        "explanation": "Imperativ presens passiv/medium av ἐγείρω, en kraftfull oppfordring til å reise seg, ofte brukt ved viktige overganger."
      },
      {
        "word": "ἄγωμεν",
        "wordId": 19,
        "original": "ἄγωμεν",
        "explanation": "Konjunktiv presens i første person flertall, en oppfordrende form som betyr 'la oss gå' - Jesus inkluderer disiplene i bevegelsen."
      },
      {
        "word": "ἐντεῦθεν",
        "wordId": 20,
        "original": "ἐντεῦθεν",
        "explanation": "Stedsadverb som betyr 'herfra', og markerer avslutningen på samtalen i det øvre rommet før Jesu lidelse."
      }
    ]
  }
]