[
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 15,
    "words": [
      {
        "word": "καταλιπόντες",
        "wordId": 1,
        "original": "καταλιπόντες",
        "explanation": "Et sammensatt verb av 'kata' (ned/bort) og 'leipo' (forlate), som beskriver handlingen å forlate eller etterlate noe bevisst. Partisippformen indikerer at dette skjedde før hovedhandlingen."
      },
      {
        "word": "εὐθεῖαν",
        "wordId": 2,
        "original": "εὐθεῖαν",
        "explanation": "Betyr 'rett' eller 'direkte', og brukes ofte billedlig om moralsk rettferdighet. I bibelsk sammenheng representerer den rette veien Guds sannhet og rettskaffenhet."
      },
      {
        "word": "ὁδὸν",
        "wordId": 3,
        "original": "ὁδὸν",
        "explanation": "Refererer til en vei eller sti, men brukes hyppig metaforisk i NT om livsførsel eller trosretning. De første kristne ble faktisk kalt 'Veiens folk'."
      },
      {
        "word": "ἐπλανήθησαν",
        "wordId": 4,
        "original": "ἐπλανήθησαν",
        "explanation": "Fra 'planao', som betyr å vandre bort eller bli villedet. Vårt ord 'planet' kommer fra samme rot - himmellegemer som ser ut til å 'vandre' på himmelen."
      },
      {
        "word": "ἐξακολουθήσαντες",
        "wordId": 5,
        "original": "ἐξακολουθήσαντες",
        "explanation": "Et intensivt verb som betyr å følge helt ut eller følge nøye etter. Prefikset 'ek' forsterker handlingen og antyder en fullstendig hengivelse til å følge."
      },
      {
        "word": "τῇ",
        "wordId": 6,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn, som peker på den spesifikke veien som følges."
      },
      {
        "word": "ὁδῷ",
        "wordId": 7,
        "original": "ὁδῷ",
        "explanation": "Samme ord som tidligere, nå i dativ, og refererer her til Bileams vei - en metafor for hans syndige livsførsel."
      },
      {
        "word": "τοῦ",
        "wordId": 8,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv hankjønn, som forbinder veien med Bileam som eier."
      },
      {
        "word": "Βαλαὰμ",
        "wordId": 9,
        "original": "Βαλαὰμ",
        "explanation": "Navnet på profeten fra 4. Mosebok som ble fristet av penger til å forbanne Israel. Navnet kan bety 'ødelegger av folket' på hebraisk."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som knytter Bileam til hans hjemsted Bosor."
      },
      {
        "word": "Βοσὸρ",
        "wordId": 11,
        "original": "Βοσὸρ",
        "explanation": "En variant av Beor, Bileams fars navn, eller muligens byen Petor. Teksttradisjonen varierer mellom disse lesemåtene."
      },
      {
        "word": "ὃς",
        "wordId": 12,
        "original": "ὃς",
        "explanation": "Relativpronomen som introduserer en beskrivende setning om Bileam og hans karakter."
      },
      {
        "word": "μισθὸν",
        "wordId": 13,
        "original": "μισθὸν",
        "explanation": "Betyr lønn, betaling eller belønning. Ordet brukes om både rettferdig arbeidsinntekt og urettmessig vinning, som her."
      },
      {
        "word": "ἀδικίας",
        "wordId": 14,
        "original": "ἀδικίας",
        "explanation": "Sammensatt av 'a' (negasjon) og 'dike' (rettferdighet), altså urettferdighet eller ondskap. Beskriver lønnens syndige karakter."
      },
      {
        "word": "ἠγάπησεν",
        "wordId": 15,
        "original": "ἠγάπησεν",
        "explanation": "Fra 'agapao', vanligvis brukt om guddommelig eller uselvisk kjærlighet. Her brukes det ironisk om Bileams perverterte kjærlighet til urettferdig vinning."
      }
    ]
  }
]