[
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herren kalte på Moses og talte til ham fra Møteteltet:"
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 2,
    "text": "«Tal til Israels barn og si til dem: Når noen av dere vil bære fram et offer for Herren, skal dere bære fram offeret av buskapen, enten av storfeet eller av småfeet.",
    "versions": [
      {
        "text": "«Tal til Israels barn og si til dem: Når noen av dere vil bære fram et offer for Herren, skal dere bære fram offeret av feet, enten av storfeet eller av småfeet.",
        "explanation": "The Hebrew 'הַבְּהֵמָה' (habehemah) refers specifically to domesticated animals/livestock, not just 'feet' (animals) in general. 'Buskapen' or 'husdyrene' would be more precise."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 3,
    "text": "Dersom offeret er et brennoffer av storfeet, skal han bære fram en hann uten lyte. Han skal føre den fram til inngangen til Møteteltet, så han kan finne velvilje for Herrens ansikt.",
    "versions": [
      {
        "text": "Dersom offeret er et brennoffer av storfeet, skal han bære fram en hann uten lyte. Han skal føre den fram til inngangen til telthelligdommen, så han kan finne velvilje for Herrens ansikt.",
        "explanation": "For consistency, 'אֹהֶל מוֹעֵד' should be translated as 'Møteteltet' throughout."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 4,
    "text": "Han skal legge hånden på brennofferets hode, og det skal bli tatt imot med velvilje og gjøre soning for ham."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 5,
    "text": "Så skal han slakte den unge oksen for Herrens ansikt. Arons sønner, prestene, skal bære fram blodet og stenke blodet rundt omkring på alteret som står ved inngangen til Møteteltet.",
    "versions": [
      {
        "text": "Så skal han slakte den unge oksen for Herrens ansikt. Arons sønner, prestene, skal bære fram blodet og stenke blodet rundt omkring på alteret som står ved inngangen til telthelligdommen.",
        "explanation": "For consistency, 'אֹהֶל מוֹעֵד' should be translated as 'Møteteltet' throughout."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 6,
    "text": "Deretter skal han flå brennofferet og dele det opp i stykker."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 7,
    "text": "Arons sønner, prestens sønner, skal legge ild på alteret og stable ved oppå ilden."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 8,
    "text": "Så skal Arons sønner, prestene, legge stykkene, hodet og fettet oppå veden som ligger på ilden på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 9,
    "text": "Innvollene og leggene skal han vaske i vann. Presten skal brenne alt sammen på alteret som et brennoffer, et ildoffer til en duft som er behagelig for Herren.",
    "versions": [
      {
        "text": "Innvollene og føttene skal han vaske i vann. Presten skal brenne alt sammen på alteret som et brennoffer, et ildoffer til en duft som er behagelig for Herren.",
        "explanation": "The Hebrew 'כְּרָעַיִם' refers to the lower legs (shanks/legs below the knee), not 'føttene' (feet). 'Leggene' is more accurate."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 10,
    "text": "Dersom offeret er et brennoffer av småfeet, av sauene eller geitene, skal han bære fram en hann uten lyte."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 11,
    "text": "Han skal slakte den på alterets nordside, for Herrens ansikt. Arons sønner, prestene, skal stenke blodet rundt omkring på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 12,
    "text": "Han skal dele den opp i stykker, med hodet og fettet, og presten skal legge dem oppå veden som ligger på ilden på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 13,
    "text": "Innvollene og leggene skal han vaske i vann. Presten skal bære fram alt sammen og brenne det på alteret. Det er et brennoffer, et ildoffer til en duft som er behagelig for Herren.",
    "versions": [
      {
        "text": "Innvollene og føttene skal han vaske i vann. Presten skal bære fram alt sammen og brenne det på alteret. Det er et brennoffer, et ildoffer til en duft som er behagelig for Herren.",
        "explanation": "Same as verse 9 - 'כְּרָעַיִם' refers to lower legs, not feet."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 14,
    "text": "Dersom offeret til Herren er et brennoffer av fugler, skal han bære fram offeret av turtelduer eller dueunger."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 15,
    "text": "Presten skal bære den fram til alteret, vri av hodet og brenne det på alteret. Blodet skal presses ut mot alterets vegg."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 16,
    "text": "Han skal fjerne kråsen med fjærene og kaste den ved siden av alteret, mot øst, der asken ligger.",
    "versions": [
      {
        "text": "Han skal fjerne kråsen med innholdet og kaste den ved siden av alteret, mot øst, der asken ligger.",
        "explanation": "The Hebrew 'בְּנֹצָתָהּ' means 'with its feathers/plumage', not 'innholdet' (contents). The crop is removed together with the feathers/filth attached to it."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 17,
    "text": "Han skal flekke den ved vingene, uten å dele den helt. Presten skal brenne den på alteret, oppå veden som ligger på ilden. Det er et brennoffer, et ildoffer til en duft som er behagelig for Herren.»"
  }
]