[
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 1,
    "text": "Herren talte til Moses og Aron og sa til dem:"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 2,
    "text": "«Tal til Israels barn og si: Dette er de dyrene dere kan spise av alle landdyrene:"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 3,
    "text": "Alle dyr som har kløvde klover, helt spaltede klover, og som tygger drøv – dem kan dere spise."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 4,
    "text": "Men disse skal dere ikke spise, av dem som tygger drøv eller har kløvde klover: Kamelen, for den tygger drøv, men har ikke kløvde klover – den er uren for dere."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 5,
    "text": "Klippsvinet, for det tygger drøv, men har ikke kløvde klover – det er urent for dere."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 6,
    "text": "Haren, for den tygger drøv, men har ikke kløvde klover – den er uren for dere."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 7,
    "text": "Grisen, for den har kløvde klover, helt spaltede klover, men tygger ikke drøv – den er uren for dere."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 8,
    "text": "Av kjøttet deres skal dere ikke spise, og åtselet deres skal dere ikke røre – de er urene for dere."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 9,
    "text": "Dette kan dere spise av alt som lever i vannet: Alt som har finner og skjell i vannet, i havene og i elvene – det kan dere spise."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 10,
    "text": "Men alt som ikke har finner og skjell i havene og elvene, av alt som vrimler i vannet og av alle levende skapninger i vannet – de skal være avskyelige for dere."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 11,
    "text": "Avskyelige skal de være for dere. Av kjøttet deres skal dere ikke spise, og åtslene deres skal dere avsky."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 12,
    "text": "Alt som ikke har finner og skjell i vannet, er avskyelig for dere."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 13,
    "text": "Disse skal dere avsky blant fuglene, de skal ikke spises, de er avskyelige: Ørnen, lammegribben og havørnen,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 14,
    "text": "glenten og falken av alle slag,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 15,
    "text": "alle slags ravner,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 16,
    "text": "strutsen, natthauken, måken og hauken av alle slag,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 17,
    "text": "uglen, dykkeren og hornuglen,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 18,
    "text": "kirkuglen, pelikanen og åtseletende gribben,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 19,
    "text": "storken, hegren av alle slag, hærfuglen og flaggermusen."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 20,
    "text": "Alt kryp med vinger som går på fire ben, er avskyelig for dere."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 21,
    "text": "Men dette kan dere spise av alt kryp med vinger som går på fire ben: De som har ledd på bena over føttene, så de kan hoppe på jorden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 22,
    "text": "Av disse kan dere spise: Gresshoppen av alle slag, solam-gresshoppen av alle slag, hargol-gresshoppen av alle slag og hagab-gresshoppen av alle slag."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 23,
    "text": "Men alt annet kryp med vinger som har fire ben, er avskyelig for dere."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 24,
    "text": "Ved disse blir dere urene: Enhver som rører ved åtselet deres, blir uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 25,
    "text": "Og enhver som bærer på åtselet deres, skal vaske klærne sine og være uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 26,
    "text": "Alle dyr som har klover, men ikke helt spaltede, og som ikke tygger drøv, er urene for dere. Enhver som rører ved dem, blir uren."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 27,
    "text": "Alle firbeinte dyr som går på poter, er urene for dere. Enhver som rører ved åtselet deres, blir uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 28,
    "text": "Den som bærer på åtselet deres, skal vaske klærne sine og være uren til kvelden. De er urene for dere."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 29,
    "text": "Av krypet som kryper på jorden, er disse urene for dere: Spissmusen, musen og firfislen av alle slag,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 30,
    "text": "gekkoen, varanen, øglen, skinken og kameleonen.",
    "versions": [
      {
        "text": "gekkoen, varanen, salamanderen, skinken og kameleonen.",
        "explanation": "Det hebraiske 'leta'ah' (לְטָאָה) refererer til en type øgle eller firfisle, ikke spesifikt en salamander (som er en amfibie, ikke en reptil). 'Øglen' eller 'firfislen' er mer korrekt i denne konteksten av reptiler."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 31,
    "text": "Disse er urene for dere blant alt krypet. Enhver som rører ved dem når de er døde, blir uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 32,
    "text": "Alt som noe av dem faller på når de er døde, blir urent – enten det er et redskap av tre, et klesplagg, skinn eller sekk, et hvilket som helst redskap som brukes til noe arbeid. Det skal legges i vann og være urent til kvelden, så blir det rent."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 33,
    "text": "Og om noe av dem faller ned i et kar av leire, blir alt som er i det urent, og karet skal dere knuse."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 34,
    "text": "All mat som ellers kan spises, men som det kommer vann på fra et slikt kar, blir uren. Og all drikke i et slikt kar blir uren."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 35,
    "text": "Alt som noe av åtslene deres faller på, blir urent. Ovn og ildsted skal rives ned. De er urene og skal være urene for dere.",
    "versions": [
      {
        "text": "Alt som noe av åtslene deres faller på, blir urent. Ovn og komfyr skal rives ned. De er urene og skal være urene for dere.",
        "explanation": "Ordet 'komfyr' er et moderne ord som kan virke anakronistisk. Det hebraiske 'kirajim' (כִירַיִם) refererer til et gammelt ildsted eller kokeapparat. 'Ildsted' gir en mer tidsriktig gjengivelse."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 36,
    "text": "Men en kilde eller en brønn med samlet vann forblir ren. Den som rører ved åtselet, blir likevel uren."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 37,
    "text": "Om noe av åtselet faller på såkorn som skal såes, forblir det rent."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 38,
    "text": "Men om det er helt vann på såkornet og noe av åtselet faller på det, er det urent for dere."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 39,
    "text": "Når et dyr som dere kan spise, dør, blir den som rører ved åtselet uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 40,
    "text": "Den som spiser av åtselet, skal vaske klærne sine og være uren til kvelden. Og den som bærer på åtselet, skal vaske klærne sine og være uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 41,
    "text": "Alt krypet som kryper på jorden, er avskyelig. Det skal ikke spises."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 42,
    "text": "Alt som kryper på buken, alt som går på fire ben eller har mange ben – alt kryp som kryper på jorden – det skal dere ikke spise, for det er avskyelig."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 43,
    "text": "Gjør ikke dere selv avskyelige med noe kryp som kryper, og gjør dere ikke urene med dem så dere blir urene ved dem."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 44,
    "text": "For jeg er Herren deres Gud. Dere skal hellige dere og være hellige, for jeg er hellig. Dere skal ikke gjøre dere urene med noe kryp som kravler på jorden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 45,
    "text": "For jeg er Herren som førte dere opp fra Egypt for å være deres Gud. Dere skal være hellige, for jeg er hellig."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 46,
    "text": "Dette er loven om dyrene og fuglene, om alle levende skapninger som rører seg i vannet, og om alle skapninger som kryper på jorden,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 47,
    "text": "så dere kan skille mellom det urene og det rene, mellom dyr som kan spises og dyr som ikke skal spises.»"
  }
]