[
  {
    "bookId": 3,
    "chapterId": 12,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 12,
    "verseId": 2,
    "text": "Tal til Israels barn og si: Når en kvinne blir med barn og føder en gutt, skal hun være uren i sju dager. Som i dagene under sin månedlige urenhet skal hun være uren."
  },
  {
    "bookId": 3,
    "chapterId": 12,
    "verseId": 3,
    "text": "På den åttende dagen skal hans forhud omskjæres."
  },
  {
    "bookId": 3,
    "chapterId": 12,
    "verseId": 4,
    "text": "Deretter skal hun holde seg hjemme i trettitre dager i sitt renselses blod. Hun skal ikke røre noe hellig og ikke komme til helligdommen før hennes renselsesdager er fullført.",
    "versions": [
      {
        "text": "Deretter skal hun bli hjemme i trettitre dager mens blodet renses. Hun skal ikke røre noe hellig og ikke komme til helligdommen før hennes renselsesdager er fullført.",
        "explanation": "Den hebraiske frasen 'בִּדְמֵי טָהֳרָה' (b'dmey tahorah) betyr bokstavelig 'i renselsens blod' - det refererer til blodet som renner i renselsesperioden, ikke til at blodet renses. Oversettelsen bør gjenspeile dette mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 12,
    "verseId": 5,
    "text": "Men hvis hun føder en jente, skal hun være uren i to uker, som under sin månedlige urenhet. Deretter skal hun holde seg hjemme i sekstiseks dager i sitt renselses blod.",
    "versions": [
      {
        "text": "Men hvis hun føder en jente, skal hun være uren i to uker, som under sin månedlige urenhet. Og i sekstiseks dager skal hun bli hjemme mens blodet renses.",
        "explanation": "Samme som vers 4 - 'עַל־דְּמֵי טָהֳרָה' betyr 'i/på renselsens blod', ikke at blodet renses. Konsistens med vers 4."
      },
      {
        "text": "Men hvis hun føder en jente, skal hun være uren i to uker, som under sin månedlige urenhet. Og i sekstiseks dager skal hun holde seg hjemme i sitt renselses blod.",
        "explanation": "For bedre flyt og parallellitet med vers 4, bør 'Deretter' brukes i stedet for 'Og', og ordstillingen justeres slik at 'sekstiseks dager' kommer etter 'holde seg hjemme' som i vers 4. Dette gir bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 12,
    "verseId": 6,
    "text": "Når hennes renselsesdager er fullført, enten det er en gutt eller en jente, skal hun bringe et årsgammelt lam som brennoffer og en dueunge eller en turteldue som syndoffer til presten ved inngangen til møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 12,
    "verseId": 7,
    "text": "Han skal ofre det for Herrens ansikt og gjøre soning for henne, så hun blir ren fra sin blodkilde. Dette er loven om den fødende, enten hun føder en gutt eller en jente.",
    "versions": [
      {
        "text": "Han skal bære det fram for Herrens ansikt og gjøre soning for henne, så hun blir ren fra sin blodkilde. Dette er loven om den fødende, enten hun føder en gutt eller en jente.",
        "explanation": "Verbet 'הִקְרִיב' (hiqriv) betyr spesifikt 'å bringe nær som offer' eller 'å ofre'. 'Ofre' er mer presist enn 'bære fram' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 12,
    "verseId": 8,
    "text": "Men hvis hun ikke har råd til et lam, skal hun ta to turtelduer eller to dueunger, én til brennoffer og én til syndoffer. Presten skal gjøre soning for henne, og hun skal være ren."
  }
]