[
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 2,
    "text": "Dette er loven om den spedalske på den dagen han skal renses: Han skal føres til presten."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 3,
    "text": "Presten skal gå utenfor leiren og undersøke ham. Hvis den spedalske er helbredet for sin sykdom,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 4,
    "text": "skal presten befale at man henter to levende, rene fugler, sedertre, skarlagenrødt garn og isop til den som skal renses."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 5,
    "text": "Presten skal befale at den ene fuglen slaktes over et leirkar med rennende vann."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 6,
    "text": "Den levende fuglen skal han ta sammen med sedertreet, det skarlagenrøde garnet og isopen, og dyppe dem sammen med den levende fuglen i blodet fra fuglen som ble slaktet over det rennende vannet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 7,
    "text": "Så skal han stenke syv ganger på den som skal renses for spedalskhet, og erklære ham ren. Den levende fuglen skal han slippe fri ut over marken."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 8,
    "text": "Den som renses, skal vaske klærne sine, barbere av alt håret sitt og bade i vann. Da er han ren. Deretter kan han komme inn i leiren, men han skal holde seg utenfor teltet sitt i syv dager."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 9,
    "text": "På den sjuende dagen skal han barbere av alt håret sitt – hodet, skjegget, øyenbrynene – alt håret skal han barbere av. Han skal vaske klærne sine og bade kroppen i vann. Da er han ren."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 10,
    "text": "På den åttende dagen skal han ta to lyteløse værlam, ett årsgammelt lyteløst hunlam, tre tiendedels efa fint mel blandet med olje til grødeoffer, og en log olje."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 11,
    "text": "Presten som utfører renselsen, skal stille mannen som skal renses, og offergavene for Herrens ansikt ved inngangen til møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 12,
    "text": "Presten skal ta det ene værlammet og bære det fram som skyldoffer sammen med den ene log olje, og svingebevege dem for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 13,
    "text": "Lammet skal slaktes på det stedet der syndofferet og brennofferet slaktes, på det hellige stedet. For skyldofferet tilhører presten, likesom syndofferet. Det er høyhellig."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 14,
    "text": "Presten skal ta noe av blodet fra skyldofferet og stryke det på den høyre øreflippen til den som renses, på tommelen på hans høyre hånd og på stortåen på hans høyre fot."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 15,
    "text": "Så skal presten ta noe av den ene log olje og helle det i sin venstre hånd."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 16,
    "text": "Presten skal dyppe sin høyre pekefinger i oljen som er i hans venstre hånd, og stenke av oljen med fingeren syv ganger for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 17,
    "text": "Av resten av oljen som er i hånden hans, skal presten stryke noe på den høyre øreflippen til den som renses, på tommelen på hans høyre hånd og på stortåen på hans høyre fot, oppå blodet fra skyldofferet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 18,
    "text": "Det som er igjen av oljen i prestens hånd, skal han smøre på hodet til den som renses. Slik skal presten gjøre soning for ham for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 19,
    "text": "Så skal presten ofre syndofferet og gjøre soning for den som renses fra sin urenhet. Deretter skal han slakte brennofferet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 20,
    "text": "Presten skal bringe brennofferet og grødeofferet opp på alteret. Slik skal presten gjøre soning for ham, og han blir ren."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 21,
    "text": "Men hvis han er fattig og ikke har råd til dette, skal han ta ett værlam til skyldoffer, som skal svingebeveges for å gjøre soning for ham, og en tiendedel efa fint mel blandet med olje til grødeoffer, og en log olje,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 22,
    "text": "og to turtelduer eller to dueunger, alt etter hva han har råd til. Den ene skal være til syndoffer og den andre til brennoffer."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 23,
    "text": "På den åttende dagen skal han bringe dem til presten for sin renselse, til inngangen til møteteltet, for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 24,
    "text": "Presten skal ta skyldofferlammet og den ene log olje, og svingebevege dem for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 25,
    "text": "Han skal slakte skyldofferlammet, og presten skal ta noe av blodet fra skyldofferet og stryke det på den høyre øreflippen til den som renses, på tommelen på hans høyre hånd og på stortåen på hans høyre fot."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 26,
    "text": "Presten skal helle noe av oljen i sin venstre hånd."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 27,
    "text": "Med sin høyre pekefinger skal presten stenke av oljen som er i hans venstre hånd, syv ganger for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 28,
    "text": "Presten skal stryke noe av oljen som er i hånden hans, på den høyre øreflippen til den som renses, på tommelen på hans høyre hånd og på stortåen på hans høyre fot, på samme sted som blodet fra skyldofferet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 29,
    "text": "Det som er igjen av oljen i prestens hånd, skal han smøre på hodet til den som renses, for å gjøre soning for ham for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 30,
    "text": "Han skal ofre en av turtelduene eller dueungene, alt etter hva han har råd til,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 31,
    "text": "det han har råd til – den ene som syndoffer og den andre som brennoffer, sammen med grødeofferet. Slik skal presten gjøre soning for den som renses, for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 32,
    "text": "Dette er loven om den som har hatt spedalskhet og ikke har råd til det vanlige ved sin renselse."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 33,
    "text": "Herren talte til Moses og Aron og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 34,
    "text": "Når dere kommer inn i landet Kanaan, som jeg gir dere til eiendom, og jeg lar spedalskhet ramme et hus i landet dere eier,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 35,
    "text": "da skal husets eier gå og melde fra til presten: «Det ser ut som det er et angrepet parti i huset mitt.»"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 36,
    "text": "Presten skal gi påbud om at huset tømmes før han kommer for å undersøke det angrepne partiet, så ikke alt som er i huset, blir urent. Deretter skal presten komme og se på huset."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 37,
    "text": "Når han undersøker det angrepne partiet og ser at det er grønnlige eller rødlige fordypninger i husets vegger som synes å gå dypere enn veggen,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 38,
    "text": "da skal presten gå ut av huset til husets inngang og stenge huset i syv dager."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 39,
    "text": "På den sjuende dagen skal presten komme tilbake og undersøke det. Har det angrepne partiet bredt seg i husets vegger,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 40,
    "text": "skal presten gi påbud om at de steinene som er angrepet, skal brytes ut og kastes utenfor byen på et urent sted."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 41,
    "text": "Huset skal skrapes innvendig rundt omkring, og mørtelen som skrapes av, skal kastes utenfor byen på et urent sted."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 42,
    "text": "De skal ta andre steiner og sette inn i stedet for de gamle steinene, og man skal ta ny mørtel og pusse huset."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 43,
    "text": "Hvis det angrepne partiet bryter ut igjen i huset etter at steinene er tatt ut og huset er skrapet og pusset på nytt,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 44,
    "text": "da skal presten komme og undersøke det. Har det angrepne partiet bredt seg i huset, er det ondartet spedalskhet i huset. Det er urent."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 45,
    "text": "Da skal huset rives ned, både steinene, treverket og all mørtelen i huset. Alt skal føres utenfor byen til et urent sted."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 46,
    "text": "Den som går inn i huset mens det er stengt, blir uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 47,
    "text": "Den som legger seg til å sove i huset, må vaske klærne sine, og den som spiser i huset, må vaske klærne sine."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 48,
    "text": "Men hvis presten kommer og ser at det angrepne partiet ikke har bredt seg i huset etter at det ble pusset, skal presten erklære huset rent, for da er skaden helbredet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 49,
    "text": "For å rense huset skal han ta to fugler, sedertre, skarlagenrødt garn og isop."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 50,
    "text": "Den ene fuglen skal han slakte over et leirkar med rennende vann."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 51,
    "text": "Så skal han ta sedertreet, isopen, det skarlagenrøde garnet og den levende fuglen og dyppe dem i blodet fra den slaktede fuglen og i det rennende vannet, og stenke på huset syv ganger."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 52,
    "text": "Slik skal han rense huset med fuglens blod og det rennende vannet, med den levende fuglen, sedertreet, isopen og det skarlagenrøde garnet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 53,
    "text": "Den levende fuglen skal han slippe fri utenfor byen, ut over marken. Slik skal han gjøre soning for huset, og det blir rent."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 54,
    "text": "Dette er loven om alle slags spedalskhet og om skurv,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 55,
    "text": "om spedalskhet på klær og på hus,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 56,
    "text": "om hevelser, utslett og lyse flekker,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 57,
    "text": "for å gi veiledning om når noe er urent og når noe er rent. Dette er loven om spedalskhet."
  }
]