[
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 1,
    "text": "Herren talte til Moses og Aron og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 2,
    "text": "Tal til Israels barn og si til dem: Når en mann har utflod fra sitt kjøtt, er utfloden hans uren."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 3,
    "text": "Slik skal hans urenhet ved utfloden være: Enten hans kjøtt flyter av utfloden, eller hans kjøtt er tilstoppet av utfloden – det er hans urenhet."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 4,
    "text": "Ethvert leie som den som har utflod, ligger på, blir urent, og alt han sitter på, blir urent."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 5,
    "text": "Den som rører ved leiet hans, skal vaske klærne sine og bade seg i vann, og han er uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 6,
    "text": "Den som setter seg på noe som den med utflod har sittet på, skal vaske klærne sine og bade seg i vann, og han er uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 7,
    "text": "Den som rører ved kroppen til den som har utflod, skal vaske klærne sine og bade seg i vann, og han er uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 8,
    "text": "Hvis den som har utflod, spytter på en som er ren, skal denne vaske klærne sine og bade seg i vann, og han er uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 9,
    "text": "Ethvert ridedyr som den med utflod rir på, blir urent."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 10,
    "text": "Enhver som rører ved noe som har vært under ham, blir uren til kvelden. Den som bærer slike ting, skal vaske klærne sine og bade seg i vann, og han er uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 11,
    "text": "Enhver som den med utflod rører ved uten å ha skylt hendene i vann, skal vaske klærne sine og bade seg i vann, og han er uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 12,
    "text": "Et leirkar som den med utflod rører ved, skal knuses, og ethvert trekar skal skylles i vann."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 13,
    "text": "Når den som har utflod, blir ren fra sin utflod, skal han telle syv dager for sin renselse. Han skal vaske klærne sine og bade kroppen i rennende vann, så blir han ren."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 14,
    "text": "På den åttende dagen skal han ta med seg to turtelduer eller to dueunger og komme fram for Herrens ansikt ved inngangen til møteteltet og gi dem til presten."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 15,
    "text": "Presten skal ofre dem, den ene som syndoffer og den andre som brennoffer. Slik skal presten gjøre soning for ham for Herrens ansikt på grunn av hans utflod."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 16,
    "text": "Når en mann har sædutløsning, skal han bade hele kroppen i vann, og han er uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 17,
    "text": "Ethvert klesplagg og alt av lær som det kommer sæd på, skal vaskes i vann, og det er urent til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 18,
    "text": "Når en mann ligger med en kvinne og det er sædutløsning, skal de begge bade seg i vann, og de er urene til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 19,
    "text": "Når en kvinne har blødning og utfloden fra hennes kropp er blod, skal hun være i sin månedlige urenhet i syv dager. Enhver som rører ved henne, er uren til kvelden.",
    "versions": [
      {
        "text": "Når en kvinne har utflod, og utfloden fra hennes kropp er blod, skal hun være i sin urenhet i syv dager. Enhver som rører ved henne, er uren til kvelden.",
        "explanation": "Hebraisk 'זָבָה' (zavah) i kombinasjon med 'דָּם' (blod) og 'בְנִדָּתָהּ' (i hennes niddah) refererer spesifikt til menstruasjon. Å bruke 'blødning' og 'månedlige urenhet' gjør dette tydeligere og harmonerer med vers 33."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 20,
    "text": "Alt hun ligger på under sin urenhet, blir urent, og alt hun sitter på, blir urent."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 21,
    "text": "Enhver som rører ved leiet hennes, skal vaske klærne sine og bade seg i vann, og han er uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 22,
    "text": "Enhver som rører ved noe hun har sittet på, skal vaske klærne sine og bade seg i vann, og han er uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 23,
    "text": "Om det er på leiet eller på noe hun sitter på, blir den som rører ved det, uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 24,
    "text": "Hvis en mann ligger med henne og hennes urenhet kommer på ham, blir han uren i syv dager, og ethvert leie han ligger på, blir urent."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 25,
    "text": "Når en kvinne har blødning i mange dager utenom sin vanlige tid, eller hun blør utover sin vanlige tid, er hun uren alle de dager hun har denne urene utfloden, slik som i hennes vanlige urenhets dager.",
    "versions": [
      {
        "text": "Når en kvinne har blødning i mange dager utenom sin vanlige tid, eller hun blør lenger enn vanlig, er hun uren alle de dager hun har denne urene utfloden, slik som i hennes vanlige urenhets dager.",
        "explanation": "Hebraisk 'עַל־נִדָּתָהּ' betyr 'utover/forbi hennes niddah' (menstruasjonsperiode), ikke bare 'lenger enn vanlig'. Dette skiller mellom blødning på feil tidspunkt og blødning som fortsetter etter normal periode."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 26,
    "text": "Ethvert leie hun ligger på alle de dager hun har utflod, skal være for henne som leiet under hennes vanlige urenhet. Alt hun sitter på, blir urent, slik som under hennes vanlige urenhet."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 27,
    "text": "Enhver som rører ved disse tingene, blir uren. Han skal vaske klærne sine og bade seg i vann, og han er uren til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 28,
    "text": "Når hun blir ren fra sin utflod, skal hun telle syv dager, og deretter er hun ren."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 29,
    "text": "På den åttende dagen skal hun ta med seg to turtelduer eller to dueunger og bringe dem til presten ved inngangen til møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 30,
    "text": "Presten skal ofre den ene som syndoffer og den andre som brennoffer. Slik skal presten gjøre soning for henne for Herrens ansikt på grunn av hennes urene utflod."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 31,
    "text": "Dere skal holde Israels barn borte fra deres urenhet, så de ikke dør i sin urenhet ved å gjøre min bolig uren, den som er midt iblant dem."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 32,
    "text": "Dette er loven om den som har utflod og om den mann som blir uren ved sædutløsning,",
    "versions": [
      {
        "text": "Dette er loven om den som har utflod, og om den mann som blir uren ved sædutløsning,",
        "explanation": "Kommaet etter 'utflod' bryter flyten unødvendig i en oppramsing. For bedre muntlig lesning bør det fjernes."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 33,
    "text": "og om kvinnen som er syk under sin månedlige urenhet, og om den som har utflod, enten det er mann eller kvinne, og om mannen som ligger med en uren kvinne."
  }
]