[
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 2,
    "text": "Tal til Aron og sønnene hans og til alle israelittene, og si til dem: Dette er det Herren har befalt:"
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 3,
    "text": "Enhver av Israels hus som slakter en okse, et lam eller en geit i leiren, eller som slakter utenfor leiren,"
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 4,
    "text": "og ikke bringer dyret til inngangen til møteteltet for å bære det fram som en offergave for Herren foran Herrens bolig – den mannen skal det tilregnes som blodskyld. Han har utøst blod, og han skal utryddes fra sitt folk."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 5,
    "text": "Dette er for at israelittene skal bringe slaktofrene sine, de som de nå ofrer ute på marken, og føre dem til Herren, til inngangen til møteteltet, til presten, og ofre dem som fredsoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 6,
    "text": "Presten skal stenke blodet på Herrens alter ved inngangen til møteteltet og brenne fettet så det stiger opp som en duft til velbehag for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 7,
    "text": "De skal ikke lenger ofre slaktofrene sine til de hårete demonene som de driver hor med. Dette skal være en evig forskrift for dem gjennom alle slektsledd.",
    "versions": [
      {
        "text": "De skal ikke lenger ofre slaktofrene sine til bukkene som de driver hor med. Dette skal være en evig forskrift for dem gjennom alle slektsledd.",
        "explanation": "שְׂעִירִם (se'irim) refererer ikke bare til 'bukker', men til demoniske skikkelser eller avguder i bukkeskikkelse - 'hårete demoner' eller 'bukkedemoner'. Dette er en viktig teologisk distinksjon, da teksten handler om avgudsdyrkelse, ikke bare om å ofre til vanlige bukker."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 8,
    "text": "Du skal si til dem: Enhver av Israels hus eller av de fremmede som bor blant dere, som bærer fram et brennoffer eller et slaktoffer,"
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 9,
    "text": "og ikke bringer det til inngangen til møteteltet for å ofre det til Herren – den mannen skal utryddes fra sitt folk."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 10,
    "text": "Enhver av Israels hus eller av de fremmede som bor blant dere, som spiser noe slags blod – mot den som spiser blod, vil jeg vende mitt ansikt, og jeg vil utrydde ham fra hans folk."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 11,
    "text": "For kjøttets liv er i blodet, og jeg har gitt dere blodet på alteret til soning for deres liv. For det er blodet som soner ved livet som er i det.",
    "versions": [
      {
        "text": "For kjøttets liv er i blodet, og jeg har gitt dere blodet på alteret til soning for deres liv. For blodet er det som soner, fordi livet er i det.",
        "explanation": "Den siste setningen kan gjøres tydeligere. Hebraisk בַּנֶּפֶשׁ יְכַפֵּר betyr at blodet soner 'ved livet/sjelen' - altså ved det livet som er i blodet. Nåværende oversettelse er akseptabel, men forslaget gjør meningen klarere."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 12,
    "text": "Derfor har jeg sagt til israelittene: Ingen av dere skal spise blod, og den fremmede som bor blant dere, skal heller ikke spise blod."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 13,
    "text": "Enhver av israelittene eller av de fremmede som bor blant dere, som jakter og fanger et vilt dyr eller en fugl som kan spises, skal la blodet renne ut og dekke det med jord."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 14,
    "text": "For alt kjøtts liv – blodet er dets liv. Derfor har jeg sagt til israelittene: Dere skal ikke spise blod av noe kjøtt, for alt kjøtts liv er blodet. Enhver som spiser det, skal utryddes."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 15,
    "text": "Enhver, enten han er innfødt eller fremmed, som spiser av et selvdødt eller sønderrevet dyr, skal vaske klærne sine, bade seg i vann og være uren til kvelden. Da blir han ren."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 16,
    "text": "Men hvis han ikke vasker klærne og ikke bader kroppen, skal han bære sin skyld."
  }
]