[
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 2,
    "text": "Tal til hele Israels menighet og si til dem: Dere skal være hellige, for jeg, Herren deres Gud, er hellig."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 3,
    "text": "Hver av dere skal ære sin mor og sin far, og mine sabbater skal dere holde. Jeg er Herren deres Gud."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 4,
    "text": "Vend dere ikke til avgudene, og støpte gudebilder skal dere ikke lage dere. Jeg er Herren deres Gud."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 5,
    "text": "Når dere bringer et fredsoffer til Herren, skal dere ofre det slik at dere finner velvilje."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 6,
    "text": "Det skal spises den dagen dere ofrer det, og dagen etter. Det som er igjen til den tredje dagen, skal brennes i ild."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 7,
    "text": "Hvis det likevel blir spist på den tredje dagen, er det motbydelig og vil ikke bli godtatt."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 8,
    "text": "Den som spiser av det, må bære sin skyld, for han har vanhelliget det som er hellig for Herren. Den personen skal utryddes fra sitt folk."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 9,
    "text": "Når dere høster avlingen i landet deres, skal du ikke høste helt ut i hjørnet av åkeren din, og du skal ikke sanke opp det som faller ned etter innhøstingen.",
    "versions": [
      {
        "text": "Når dere høster avlingen i landet deres, skal du ikke høste helt ut til kanten av åkeren din, og du skal ikke sanke det som blir liggende igjen etter innhøstingen.",
        "explanation": "פְּאַת betyr 'hjørne' eller 'kant', men 'hjørne' er mer presist. וְלֶקֶט refererer spesifikt til aks som faller ned under høstingen, ikke bare det som 'blir liggende igjen'. Dette er mer nøyaktig og skaper bedre parallell med vers 10."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 10,
    "text": "Du skal ikke plukke vingården din tom og ikke sanke druene som faller ned. Du skal la det ligge igjen til den fattige og til innflytteren. Jeg er Herren deres Gud."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 11,
    "text": "Dere skal ikke stjele. Dere skal ikke lyve, og ingen av dere skal bedra sin neste."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 12,
    "text": "Dere skal ikke sverge falskt ved mitt navn, så du vanhelliger din Guds navn. Jeg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 13,
    "text": "Du skal ikke utnytte din neste og ikke rane ham. En dagarbeiders lønn skal ikke bli liggende hos deg til neste morgen."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 14,
    "text": "Du skal ikke forbanne en døv og ikke legge snublestein foran en blind. Du skal frykte din Gud. Jeg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 15,
    "text": "Dere skal ikke gjøre urett i rettsavgjørelser. Du skal ikke gi forrang til den fattige og ikke begunstige den mektige. Med rettferdighet skal du dømme din neste."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 16,
    "text": "Du skal ikke gå omkring som baksnakker blant ditt folk. Du skal ikke stå passiv når din nestes liv er i fare. Jeg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 17,
    "text": "Du skal ikke hate din bror i ditt hjerte. Du skal irettesette din neste, så du ikke bærer synd på grunn av ham.",
    "versions": [
      {
        "text": "Du skal ikke hate din bror i ditt hjerte. Du skal irettesette din neste, så du ikke pådrar deg skyld for hans del.",
        "explanation": "Den hebraiske frasen 'וְלֹא־תִשָּׂא עָלָיו חֵטְא' betyr mer direkte 'og ikke bære synd på grunn av ham'. Nåværende oversettelse er akseptabel, men 'bærer synd' er nærmere originalen og mer i tråd med bibelspråk."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 18,
    "text": "Du skal ikke hevne deg og ikke bære nag til ditt eget folk. Du skal elske din neste som deg selv. Jeg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 19,
    "text": "Mine forskrifter skal dere holde. Du skal ikke la ditt fe parre seg med en annen art. Du skal ikke så åkeren din med to slags korn. Du skal ikke ha på deg klær vevd av blandet stoff.",
    "versions": [
      {
        "text": "Mine forskrifter skal dere holde. Du skal ikke la ditt fe parre seg med en annen art. Du skal ikke så åkeren din med to slags korn. Du skal ikke bære klær av blandet stoff.",
        "explanation": "שַׁעַטְנֵז refererer spesifikt til stoff vevd av ull og lin blandet sammen. 'Vevd av blandet stoff' er mer presist enn bare 'blandet stoff', og 'ha på deg' gjenspeiler bedre det hebraiske יַעֲלֶה עָלֶיךָ (bokstavelig: 'komme opp på deg')."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 20,
    "text": "Når en mann ligger med en kvinne og har samleie med henne, og hun er en slavinne som er lovet bort til en annen mann, men ennå ikke er løskjøpt eller frigitt, da skal det ilegges straff. De skal ikke dø, for hun var ikke frigitt.",
    "versions": [
      {
        "text": "Når en mann ligger med en kvinne og har samleie med henne, og hun er en slavinne som er lovet bort til en annen mann, men ennå ikke er løskjøpt eller frigitt, da skal det holdes forhør. De skal ikke dø, for hun var ikke frigitt.",
        "explanation": "Det hebraiske 'בִּקֹּרֶת' er et sjeldent ord som trolig betyr 'straff' eller 'granskning med påfølgende straff', ikke bare 'forhør'. 'Ilegges straff' gir bedre mening i konteksten."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 21,
    "text": "Han skal bringe sitt skyldoffer til Herren ved inngangen til møteteltet: en vær som skyldoffer."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 22,
    "text": "Presten skal gjøre soning for ham med skyldofferets vær for Herrens åsyn, for den synden han har begått. Og han skal få tilgivelse for synden han har begått."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 23,
    "text": "Når dere kommer inn i landet og planter alle slags frukttrær, skal dere betrakte frukten som uomskåret. I tre år skal den være uomskåret for dere og ikke spises."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 24,
    "text": "I det fjerde året skal all frukten være hellig, en lovprisningsgave til Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 25,
    "text": "Men i det femte året kan dere spise frukten, så den kan gi dere rikere avling. Jeg er Herren deres Gud."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 26,
    "text": "Dere skal ikke spise noe over blod. Dere skal ikke drive med spådomskunst og ikke med tegntydning.",
    "versions": [
      {
        "text": "Dere skal ikke spise noe med blod i. Dere skal ikke drive med spådomskunst og ikke med tegntydning.",
        "explanation": "Det hebraiske עַל־הַדָּם betyr bokstavelig 'over blodet' og kan referere til ritualer hvor man spiste ved eller over blodet. 'Med blod i' er en tolkning, men 'over blod' bevarer tvetydigheten i originalen og skiller seg fra forbudet i 17:14."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 27,
    "text": "Dere skal ikke klippe tinningene på hodet deres, og du skal ikke ødelegge kantene på skjegget ditt.",
    "versions": [
      {
        "text": "Dere skal ikke klippe tinningene på hodet deres og ikke ødelegge kantene på skjegget ditt.",
        "explanation": "Originalteksten skifter fra flertall (תַקִּפוּ - 'dere skal ikke klippe') til entall (תַשְׁחִית - 'du skal ikke ødelegge'). Oversettelsen bør gjenspeile dette skiftet, eller i det minste ha konsistent grammatikk med 'du' i andre ledd."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 28,
    "text": "Dere skal ikke skjære merker i kroppen for en avdød, og dere skal ikke tatovere dere. Jeg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 29,
    "text": "Du skal ikke vanære din datter ved å gjøre henne til skjøge, så landet ikke driver hor og fylles med skamløshet."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 30,
    "text": "Mine sabbater skal dere holde, og min helligdom skal dere ha ærefrykt for. Jeg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 31,
    "text": "Vend dere ikke til dem som maner fram døde, eller til spåmenn. Søk dem ikke opp, så dere blir urene ved dem. Jeg er Herren deres Gud."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 32,
    "text": "Reis deg for det grå håret og vis ærbødighet for den gamle. Du skal frykte din Gud. Jeg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 33,
    "text": "Når en innflytter bor hos deg i landet deres, skal dere ikke undertrykke ham."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 34,
    "text": "Som en av deres egne landsmenn skal innflytteren som bor hos dere, være for dere. Du skal elske ham som deg selv, for dere var selv innflyttere i Egypt. Jeg er Herren deres Gud."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 35,
    "text": "Dere skal ikke gjøre urett i rettsavgjørelser, med lengdemål, vekt eller rommål."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 36,
    "text": "Riktige vektskåler, riktige lodder, riktig efa og riktig hin skal dere ha. Jeg er Herren deres Gud, som førte dere ut av Egypt."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 37,
    "text": "Dere skal holde alle mine forskrifter og alle mine lover og følge dem. Jeg er Herren."
  }
]