[
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 1,
    "text": "Når noen bærer frem et grødeoffer for Herren, skal offeret være av fint mel. Han skal helle olje over det og legge virak på det.",
    "versions": [
      {
        "text": "Når noen vil bære frem et grødeoffer for Herren, skal offeret være av fint mel. Han skal helle olje over det og legge virak på det.",
        "explanation": "Det hebraiske כִּֽי־תַקְרִ֞יב uttrykker en betingelse 'når/hvis noen bærer frem', ikke en intensjon 'vil bære frem'. Dette er mer nøyaktig og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 2,
    "text": "Han skal bringe det til Arons sønner, prestene. Så skal presten ta en håndfull av det fine melet og oljen, sammen med all viraken, og la dette minneofferet gå opp i røyk på alteret, et ildoffer til behagelig duft for Herren.",
    "versions": [
      {
        "text": "Han skal bringe det til Arons sønner, prestene. Presten skal ta en håndfull av det fine melet og oljen, sammen med all viraken, og la dette minneofferet gå opp i røyk på alteret, et ildoffer til behagelig duft for Herren.",
        "explanation": "Tillegget av 'Så' skaper bedre flyt mellom setningene og markerer sekvensen i ritualet tydeligere for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 3,
    "text": "Det som blir til overs av grødeofferet, skal tilhøre Aron og sønnene hans. Det er høyhellig, fra Herrens ildofre."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 4,
    "text": "Når du bærer frem et grødeoffer som er bakt i ovn, skal det være av fint mel: usyrede kaker blandet med olje, eller usyrede flatbrød smurt med olje."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 5,
    "text": "Er ditt offer et grødeoffer stekt på takke, skal det være av fint mel blandet med olje, uten surdeig."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 6,
    "text": "Du skal bryte det i stykker og helle olje over det. Det er et grødeoffer."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 7,
    "text": "Er ditt offer et grødeoffer tilberedt i panne, skal det lages av fint mel med olje."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 8,
    "text": "Du skal bringe grødeofferet som er laget av dette, frem for Herren. Du skal bære det frem til presten, og han skal bringe det til alteret.",
    "versions": [
      {
        "text": "Du skal bringe grødeofferet som er laget av dette, frem for Herren. Det skal bæres frem til presten, som skal bære det til alteret.",
        "explanation": "Originalen har aktive verb med tydelige subjekter: 'du' bringer til presten, 'han' (presten) bringer til alteret. Passivformen 'Det skal bæres frem' er mindre presis og mister det tydelige subjektskiftet."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 9,
    "text": "Presten skal ta ut minneofferet fra grødeofferet og la det gå opp i røyk på alteret, et ildoffer til behagelig duft for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 10,
    "text": "Det som blir til overs av grødeofferet, skal tilhøre Aron og sønnene hans. Det er høyhellig, fra Herrens ildofre."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 11,
    "text": "Ikke noe grødeoffer dere bærer frem for Herren, skal lages med surdeig. For verken surdeig eller honning skal dere brenne som ildoffer for Herren.",
    "versions": [
      {
        "text": "Ikke noe grødeoffer som dere bærer frem for Herren, skal lages med surdeig. For verken surdeig eller honning skal dere brenne som ildoffer for Herren.",
        "explanation": "Fjerning av 'som' gir en mer naturlig muntlig rytme på norsk og unngår relativsetningskonstruksjonen som kan føles tung ved høytlesning."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 12,
    "text": "Som førstegrødeoffer kan dere bære dem frem for Herren, men de skal ikke komme opp på alteret til behagelig duft."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 13,
    "text": "Hvert grødeoffer du bærer frem, skal du salte med salt. Du skal ikke la paktsaltet fra din Gud mangle på grødeofferet ditt. Til alle dine offer skal du ofre salt.",
    "versions": [
      {
        "text": "Hvert grødeoffer du bærer frem, skal du salte med salt. Du skal ikke la paktsaltet fra din Gud mangle på grødeofferet ditt. På alle dine offer skal du bære frem salt.",
        "explanation": "תַּקְרִ֥יב betyr 'ofre/bringe som offer', ikke bare 'bære frem'. 'Til' er mer idiomatisk enn 'på' i denne sammenhengen på norsk."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 14,
    "text": "Når du bærer frem et grødeoffer av førstegrøden for Herren, skal du bære frem nye aks ristet over ild, knust til gryn, som førstegrødens grødeoffer.",
    "versions": [
      {
        "text": "Når du bærer frem et grødeoffer av førstegrøden for Herren, skal du bære frem friske aks, ristet over ild og knust til gryn, som førstegrødens grødeoffer.",
        "explanation": "אָבִ֞יב betyr 'nye/ferske aks' (i tidlig modningsstadium), ikke bare 'friske'. Kommastrukturen kan forbedres for bedre muntlig flyt - 'ristet over ild' beskriver aksene direkte."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 15,
    "text": "Du skal helle olje over det og legge virak på det. Det er et grødeoffer."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 16,
    "text": "Presten skal la minneofferet gå opp i røyk: noe av grynene og oljen, sammen med all viraken. Det er et ildoffer for Herren."
  }
]