[
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 2,
    "text": "Si til Israels barn: Enhver blant Israels barn eller blant de fremmede som bor i Israel, som gir noen av sine barn til Molok, skal dø. Folket i landet skal steine ham."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 3,
    "text": "Jeg vil vende mitt ansikt mot den mannen og utrydde ham fra folket hans, fordi han ga av sin ætt til Molok og gjorde min helligdom uren og vanhelliget mitt hellige navn.",
    "versions": [
      {
        "text": "Jeg vil vende mitt ansikt mot den mannen og utrydde ham fra folket hans, fordi han ga sitt barn til Molok og gjorde min helligdom uren og vanhelliget mitt hellige navn.",
        "explanation": "Det hebraiske 'מִזַּרְעוֹ' (mizzar'o) betyr bokstavelig 'av sin sæd/ætt', ikke spesifikt 'sitt barn'. For konsistens med vers 2 hvor samme uttrykk brukes, kan 'av sin ætt' være mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 4,
    "text": "Og om folket i landet lukker øynene for den mannen når han gir av sin ætt til Molok, og lar være å drepe ham,"
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 5,
    "text": "da vil jeg selv vende mitt ansikt mot den mannen og hans slekt. Jeg vil utrydde ham og alle som følger ham i hor etter Molok, fra deres folk.",
    "versions": [
      {
        "text": "da vil jeg selv vende mitt ansikt mot den mannen og hans slekt. Jeg vil utrydde ham og alle som følger ham i utroskap ved å drive hor med Molok, fra deres folk.",
        "explanation": "Formuleringen 'i utroskap ved å drive hor med Molok' er litt tung. Det hebraiske 'לִזְנוֹת אַחֲרֵי' (å drive hor etter) er et idiom for åndelig utroskap. 'I hor etter Molok' er mer idiomatisk og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 6,
    "text": "Den som vender seg til dødemanere og åndemanere og driver hor med dem, mot ham vil jeg vende mitt ansikt og utrydde ham fra folket hans."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 7,
    "text": "Hellige dere og vær hellige, for jeg er Herren deres Gud."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 8,
    "text": "Hold mine forskrifter og følg dem. Jeg er Herren som helliger dere."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 9,
    "text": "Enhver som forbanner sin far eller sin mor, skal dø. Han har forbannet sin far og sin mor; hans blod er over ham selv.",
    "versions": [
      {
        "text": "For enhver som forbanner sin far eller sin mor, skal dø. Han har forbannet sin far og sin mor; hans blod er over ham selv.",
        "explanation": "Det hebraiske 'כִּי' (for) innleder ofte en ny lovbestemmelse og trenger ikke alltid oversettes med 'For' på norsk, særlig når verset starter en ny seksjon. Å fjerne 'For' gir bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 10,
    "text": "En mann som driver hor med en annen manns hustru – som driver hor med sin nestes hustru – både horkarlen og horkvinnen skal dø."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 11,
    "text": "En mann som ligger med sin fars hustru, har avdekket sin fars blusel. Begge skal dø; deres blod er over dem selv."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 12,
    "text": "En mann som ligger med sin svigerdatter – begge skal dø. De har begått en skammelig handling; deres blod er over dem selv."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 13,
    "text": "En mann som ligger med en annen mann slik en ligger med en kvinne – begge har gjort noe avskyelig. De skal dø; deres blod er over dem selv."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 14,
    "text": "En mann som tar både en kvinne og hennes mor til hustru – det er skjendig. De skal brennes i ild, både han og dem, så det ikke finnes slik skjensel blant dere.",
    "versions": [
      {
        "text": "En mann som tar både en kvinne og hennes mor til hustru – det er skjendig. De skal brennes i ild, både han og de, så det ikke finnes slik skjensel blant dere.",
        "explanation": "Grammatisk bør det være 'dem' (objektform) i stedet for 'de' (subjektform) etter 'både han og'."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 15,
    "text": "En mann som har omgang med et dyr, skal dø, og dyret skal dere drepe."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 16,
    "text": "En kvinne som nærmer seg et dyr for å pare seg med det – du skal drepe både kvinnen og dyret. De skal dø; deres blod er over dem selv."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 17,
    "text": "En mann som tar sin søster, sin fars eller sin mors datter, og ser hennes blusel og hun ser hans blusel – det er en skam. De skal utryddes for øynene på sitt folk. Han har avdekket sin søsters blusel; han skal bære sin skyld."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 18,
    "text": "En mann som ligger med en kvinne som har sin månedlige urenhet og avdekker hennes blusel – han har blottlagt hennes kilde, og hun har avdekket sin blodkilde. Begge skal utryddes fra sitt folk."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 19,
    "text": "Bluselen til din mors søster og din fars søster skal du ikke avdekke, for det er å blottlegge sin egen slektning. De skal bære sin skyld."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 20,
    "text": "En mann som ligger med sin tante, har avdekket sin onkels blusel. De skal bære sin synd; barnløse skal de dø."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 21,
    "text": "En mann som tar sin brors hustru – det er urenhet. Han har avdekket sin brors blusel; barnløse skal de være."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 22,
    "text": "Hold alle mine forskrifter og alle mine lover og følg dem, så landet jeg fører dere til for å bo i, ikke skal spy dere ut."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 23,
    "text": "Følg ikke skikkene til det folket jeg driver bort foran dere, for de gjorde alle disse tingene, og jeg fikk avsky for dem."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 24,
    "text": "Jeg sa til dere: Dere skal ta deres land i eie; jeg vil gi det til dere så dere kan eie det, et land som flyter av melk og honning. Jeg er Herren deres Gud, som har skilt dere ut fra folkene."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 25,
    "text": "Dere skal skille mellom rene og urene dyr og mellom urene og rene fugler. Gjør dere ikke selv avskyelike ved dyr eller fugler eller noe som kryper på jorden, det jeg har skilt ut som urent for dere.",
    "versions": [
      {
        "text": "Dere skal skille mellom rene og urene dyr og mellom urene og rene fugler. Gjør ikke dere selv til en styggedom ved dyr eller fugler eller noe som kryper på jorden, det jeg har skilt ut som urent for dere.",
        "explanation": "Det hebraiske 'תְשַׁקְּצוּ' betyr 'gjøre avskyelig/uren', ikke 'til en styggedom'. 'Gjøre seg avskyelige' er mer nøyaktig og flyter bedre enn 'til en styggedom'."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 26,
    "text": "Dere skal være hellige for meg, for jeg, Herren, er hellig, og jeg har skilt dere ut fra folkene for at dere skal tilhøre meg."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 27,
    "text": "En mann eller kvinne som er dødemaner eller åndemaner, skal dø. De skal steines; deres blod er over dem selv.",
    "versions": [
      {
        "text": "En mann eller kvinne som har en dødemanerånd eller en åndemanerånd i seg, skal dø. De skal steines; deres blod er over dem selv.",
        "explanation": "Formuleringen 'dødemanerånd' og 'åndemanerånd' er tung for muntlig lesning. Det hebraiske uttrykket handler om personer som praktiserer disse formene for spiritisme, ikke om en 'ånd i seg'. En enklere formulering bedrer flyten."
      }
    ]
  }
]