[
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 1,
    "text": "Herren sa til Moses: Si til prestene, Arons sønner, og tal til dem: Ingen skal gjøre seg uren ved et lik blant sitt folk."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 2,
    "text": "Bare for sine nærmeste slektninger – sin mor og far, sin sønn og datter og sin bror,"
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 3,
    "text": "og for sin søster som er jomfru og står ham nær, som ikke har tilhørt noen mann – for henne kan han gjøre seg uren."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 4,
    "text": "Som ektemann skal han ikke gjøre seg uren blant sitt folk og vanhellige seg."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 5,
    "text": "De skal ikke rake seg fleinskallet på hodet, ikke stusse skjeggkanten og ikke skjære merker i kroppen."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 6,
    "text": "De skal være hellige for sin Gud og ikke vanhellige sin Guds navn. For de bærer frem Herrens ildoffer, sin Guds brød, og skal derfor være hellige."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 7,
    "text": "De skal ikke ta til ekte en horkvinne eller en vanæret kvinne, og heller ikke en kvinne som er skilt fra sin mann. For presten er hellig for sin Gud."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 8,
    "text": "Du skal holde ham hellig, for han bærer frem din Guds brød. Han skal være hellig for deg, for jeg, Herren, som helliger dere, er hellig."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 9,
    "text": "Hvis datteren til en prest vanhelliger seg ved å drive hor, vanhelliger hun sin far. Hun skal brennes i ild."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 10,
    "text": "Øverstepresten, han som er opphøyet blant sine brødre, han som salvingsoljen er helt over hodet på og som er innsatt til å bære klærne, skal ikke løse sitt hår eller rive sund sine klær.",
    "versions": [
      {
        "text": "Øverstepresten, han som er opphøyet blant sine brødre, han som salvingsoljen er helt over hodet på og som er innviet til å bære klærne, skal ikke løse sitt hår eller rive sund sine klær.",
        "explanation": "Uttrykket מִלֵּא אֶת־יָדוֹ (fylle hans hånd) er et teknisk uttrykk for presteinnvielse/innsettelse. 'Innsatt' er mer presist enn 'innviet' og skiller bedre fra salvingen som også nevnes."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 11,
    "text": "Han skal ikke gå inn til noe dødt legeme. Ikke engang ved sin far eller mor skal han gjøre seg uren."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 12,
    "text": "Han skal ikke forlate helligdommen og ikke vanhellige sin Guds helligdom, for innvielseskransen av hans Guds salvingsolje er over ham. Jeg er Herren.",
    "versions": [
      {
        "text": "Han skal ikke forlate helligdommen og ikke vanhellige sin Guds helligdom, for hans Guds salvingsolje er vigslet over ham. Jeg er Herren.",
        "explanation": "Ordet נֵזֶר (nezer) betyr 'krone/innvielseskrans/vigselsmerke' og bør oversettes for å vise at salvingsoljen representerer en innvielse eller kroning. Den nåværende oversettelsen mister dette bildet."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 13,
    "text": "Han skal ta til ekte en kvinne som er jomfru."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 14,
    "text": "Enke, fraskilt kvinne, vanæret kvinne eller horkvinne – slike skal han ikke ta. Bare en jomfru fra sitt eget folk skal han ta til hustru."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 15,
    "text": "Han skal ikke vanhellige sine etterkommere blant sitt folk, for jeg er Herren som helliger ham."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 16,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 17,
    "text": "Tal til Aron og si: Ingen av dine etterkommere i kommende slekter som har en legemsfeil, skal tre frem for å bære fram sin Guds brød."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 18,
    "text": "Ingen som har en legemsfeil, skal tre frem – verken en blind eller halt, en med vansiret ansikt eller misdannede lemmer,"
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 19,
    "text": "eller en som har brukket fot eller brukket hånd,"
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 20,
    "text": "eller en som er pukkelrygget eller dvergvokst, eller har hvit flekk i øyet, eller har skabb eller utslett, eller har skadde testikler."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 21,
    "text": "Ingen av presten Arons etterkommere som har en legemsfeil, skal tre frem for å bære fram Herrens ildoffer. Han har en feil på seg og skal ikke tre frem for å bære fram sin Guds brød."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 22,
    "text": "Han kan spise av sin Guds brød, både av det høyhellige og av det hellige."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 23,
    "text": "Men han skal ikke gå inn bak forhenget og ikke tre frem til alteret, for han har en legemsfeil. Han skal ikke vanhellige mine helligdommer, for jeg er Herren som helliger dem."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 24,
    "text": "Og Moses talte dette til Aron og hans sønner og til alle Israels barn."
  }
]