[
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 2,
    "text": "Tal til Aron og sønnene hans: De skal holde seg borte fra de hellige gavene som Israels barn vier til meg, så de ikke vanhelliger mitt hellige navn. Jeg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 3,
    "text": "Si til dem: I alle slekter som kommer, skal enhver av etterkommerne deres som nærmer seg de hellige gavene som Israels barn helliger for Herren mens han er uren – den personen skal utryddes fra mitt ansikt. Jeg er Herren.",
    "versions": [
      {
        "text": "Si til dem: I alle slekter som kommer, skal enhver av etterkommerne deres som nærmer seg de hellige gavene som Israels barn helliger for Herren mens han er uren, den personen skal utryddes fra mitt ansikt. Jeg er Herren.",
        "explanation": "For bedre flyt ved muntlig lesning bør det brukes tankestrek i stedet for komma før 'den personen', da dette markerer et tydelig skifte i setningen og gjør det lettere å lese høyt."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 4,
    "text": "Enhver av Arons etterkommere som har spedalskhet eller utflod, skal ikke spise av de hellige gavene før han er blitt ren. Det samme gjelder den som rører ved noe som er blitt urent av en død, eller en mann som har hatt sædutløsning,"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 5,
    "text": "eller en som rører ved et krypdyr som gjør ham uren, eller ved et menneske som gjør ham uren, uansett hva slags urenhet det dreier seg om."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 6,
    "text": "Den som rører ved noe slikt, skal være uren til kvelden og skal ikke spise av de hellige gavene før han har badet kroppen sin i vann."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 7,
    "text": "Når solen går ned, er han ren, og deretter kan han spise av de hellige gavene, for det er hans mat."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 8,
    "text": "Selvdøde og sønderrevne dyr skal han ikke spise, for det vil gjøre ham uren. Jeg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 9,
    "text": "De skal holde det jeg har pålagt dem, så de ikke pådrar seg synd og dør fordi de vanhelliger det. Jeg er Herren som helliger dem."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 10,
    "text": "Ingen fremmed skal spise av det hellige. Verken en som bor hos presten eller en leiearbeider skal spise av det hellige."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 11,
    "text": "Men hvis presten kjøper en slave for sine penger, kan han spise av det, og de som er født i hans hus, kan spise av hans mat."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 12,
    "text": "Hvis en prestedatter gifter seg med en fremmed mann, skal hun ikke spise av de hellige offergavene."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 13,
    "text": "Men hvis en prestedatter blir enke eller skilt og ikke har barn og vender tilbake til sin fars hus som i ungdommen, kan hun spise av sin fars mat. Men ingen fremmed skal spise av den."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 14,
    "text": "Hvis noen spiser av det hellige av vanvare, skal han legge til en femtedel og gi det hellige tilbake til presten."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 15,
    "text": "De skal ikke vanhellige de hellige gavene som Israels barn løfter opp for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 16,
    "text": "De ville påføre dem skyld som krever soning ved å la dem spise deres hellige gaver, for jeg er Herren som helliger dem."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 17,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 18,
    "text": "Tal til Aron og sønnene hans og til alle Israels barn og si til dem: Når noen av Israels hus eller av innflytterne i Israel vil bære fram et offer – enten det er for å innfri et løfte eller som et frivillig offer – og de vil bære det fram som brennoffer for Herren,"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 19,
    "text": "skal det være et lyteløst hanndyr av storfe, lam eller geiter, for at det skal bli mottatt med velvilje."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 20,
    "text": "Dere skal ikke bære fram noe som har en lyte, for det vil ikke bli mottatt for dere."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 21,
    "text": "Når noen bærer fram et fredsoffer for Herren – enten for å innfri et løfte eller som et frivillig offer – av storfe eller småfe, skal det være lyteløst for å bli mottatt; det skal ikke ha noen lyte."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 22,
    "text": "Blinde, med brudd, lemlestede, dyr med vorter, skabb eller utslett – slike skal dere ikke bære fram for Herren, og dere skal ikke legge dem som ildoffer på alteret for Herren.",
    "versions": [
      {
        "text": "Blinde, med brudd, lemlestede, dyr med byller, skabb eller utslett – slike skal dere ikke bære fram for Herren, og dere skal ikke legge dem som ildoffer på alteret for Herren.",
        "explanation": "Det hebraiske ordet יַבֶּלֶת (yabbelet) betyr 'vorte' eller 'utvekst', ikke 'byller'. Byller ville vært שְׁחִין (shechin)."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 23,
    "text": "En okse eller et lam som har for lange eller for korte lemmer, kan du gi som frivillig offer, men som løfteoffer vil det ikke bli godtatt."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 24,
    "text": "Dyr med testikler som er klemte, knuste, avrevne eller avskårne, skal dere ikke bære fram for Herren. Slikt skal dere ikke gjøre i deres land.",
    "versions": [
      {
        "text": "Dyr som er klemte, knuste, avrevne eller utskårne, skal dere ikke bære fram for Herren. Dette skal dere ikke gjøre i deres land.",
        "explanation": "Konteksten handler spesifikt om skade på testiklene (kastrering), ikke generell skade på dyret. Dette er viktig for den teologiske forståelsen om reproduktiv integritet hos offerdyr."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 25,
    "text": "Fra en utlendings hånd skal dere ikke motta noe av dette som mat for deres Gud, for de er skadde og har lyte. De vil ikke bli godtatt for dere."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 26,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 27,
    "text": "Når en okse, et lam eller en geit blir født, skal den bli hos sin mor i sju dager. Fra den åttende dagen og fremover kan den godtas som ildoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 28,
    "text": "En okse eller et småfe skal dere ikke slakte på samme dag som avkommet.",
    "versions": [
      {
        "text": "En ku eller et småfe skal dere ikke slakte på samme dag som avkommet.",
        "explanation": "Det hebraiske שׁוֹר betyr 'okse' eller 'storfe' generelt, ikke spesifikt 'ku'. I vers 27 er samme ord oversatt med 'okse'. For konsistens og nøyaktighet bør det også her stå 'okse' eller eventuelt 'storfe'."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 29,
    "text": "Når dere ofrer et takkoffer for Herren, skal dere ofre det slik at det blir mottatt for dere."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 30,
    "text": "Det skal spises samme dag; dere skal ikke la noe av det bli igjen til morgenen. Jeg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 31,
    "text": "Dere skal holde mine bud og leve etter dem. Jeg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 32,
    "text": "Dere skal ikke vanhellige mitt hellige navn, for jeg vil bli helliget blant Israels barn. Jeg er Herren som helliger dere,"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 33,
    "text": "han som førte dere ut av Egypt for å være deres Gud. Jeg er Herren."
  }
]