[
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 2,
    "text": "Tal til Israels barn og si til dem: Herrens høytider, som dere skal kunngjøre som hellige samlinger – dette er mine høytider:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 3,
    "text": "I seks dager skal det utføres arbeid, men den sjuende dagen er en høyhellig sabbat, en hellig samling. Ingen form for arbeid skal dere gjøre. Det er sabbat for Herren, overalt hvor dere bor."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 4,
    "text": "Dette er Herrens høytider, hellige samlinger som dere skal kunngjøre til fastsatt tid:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 5,
    "text": "I den første måneden, på den fjortende dagen i måneden, i skumringen, er det påske for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 6,
    "text": "Og på den femtende dagen i denne måneden er det de usyrede brøds høytid for Herren. I sju dager skal dere spise usyret brød."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 7,
    "text": "Den første dagen skal dere ha en hellig samling. Da skal dere ikke gjøre noe av deres vanlige arbeid."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 8,
    "text": "I sju dager skal dere bære fram et ildoffer for Herren. Den sjuende dagen skal det være hellig samling. Da skal dere ikke gjøre noe av deres vanlige arbeid."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 9,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 10,
    "text": "Tal til Israels barn og si til dem: Når dere kommer til det landet jeg gir dere, og høster inn avlingen der, skal dere bringe det første kornbåndet av deres høst til presten."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 11,
    "text": "Han skal svinge kornbåndet for Herrens ansikt, så det kan bli tatt imot med velvilje for dere. Dagen etter sabbaten skal presten svinge det."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 12,
    "text": "Den dagen dere svinger kornbåndet, skal dere ofre et årsgammelt, feilfritt lam som brennoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 13,
    "text": "Grødeofferet som hører til, skal være to tiendedeler efa fint mel, blandet med olje, et ildoffer for Herren til en behagelig duft. Drikkofferet skal være en kvart hin vin."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 14,
    "text": "Verken brød, ristet korn eller friskt korn skal dere spise før denne dagen, før dere har båret fram offergaven for deres Gud. Dette er en evig forskrift for alle slekter, overalt hvor dere bor."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 15,
    "text": "Fra dagen etter sabbaten, fra den dagen dere bærer fram svingekornbåndet, skal dere telle sju hele uker."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 16,
    "text": "Til dagen etter den sjuende sabbaten skal dere telle femti dager. Da skal dere bære fram et nytt grødeoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 17,
    "text": "Fra deres boliger skal dere bære fram to svingebrød. De skal være av to tiendedeler efa fint mel og bakes med surdeig, som førstegrøde for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 18,
    "text": "Sammen med brødet skal dere bære fram sju årsgamle, feilfrie lam, én ung okse og to værer. De skal være et brennoffer for Herren, sammen med grødeofferet og drikkofrene som hører til – et ildoffer til behagelig duft for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 19,
    "text": "Dere skal også ofre én geitebukk som syndoffer og to årsgamle lam som fredsoffer."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 20,
    "text": "Presten skal svinge dem sammen med førstegrødebrødet som et svingeoffer for Herrens ansikt, sammen med de to lammene. De skal være hellige for Herren og tilhøre presten."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 21,
    "text": "På denne samme dagen skal dere kunngjøre en hellig samling. Da skal dere ikke gjøre noe av deres vanlige arbeid. Dette er en evig forskrift, overalt hvor dere bor, gjennom alle slekter."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 22,
    "text": "Når dere høster avlingen i deres land, skal du ikke skjære kornet helt ut til kanten av åkeren din, og du skal ikke sanke det som blir liggende etter innhøstingen. Det skal du la ligge til den fattige og til innflytteren. Jeg er Herren deres Gud."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 23,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 24,
    "text": "Tal til Israels barn og si: I den sjuende måneden, på den første dagen i måneden, skal dere ha en sabbatshvile, en minnedag med hornklang, en hellig samling."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 25,
    "text": "Dere skal ikke gjøre noe av deres vanlige arbeid, og dere skal bære fram et ildoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 26,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 27,
    "text": "Men på den tiende dagen i denne sjuende måneden er det soningsdagen. Da skal dere ha en hellig samling. Dere skal ydmyke dere og bære fram et ildoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 28,
    "text": "Ingen form for arbeid skal dere gjøre på denne dagen, for det er soningsdagen, da det gjøres soning for dere for Herren deres Guds ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 29,
    "text": "Enhver som ikke ydmyker seg på denne dagen, skal støtes ut fra sitt folk."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 30,
    "text": "Og enhver som gjør noe som helst arbeid på denne dagen, den personen vil jeg utrydde fra folket."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 31,
    "text": "Ingen form for arbeid skal dere gjøre. Dette er en evig forskrift gjennom alle slekter, overalt hvor dere bor."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 32,
    "text": "Det skal være en høyhellig sabbat for dere, og dere skal ydmyke dere. På den niende dagen i måneden, om kvelden, fra kveld til kveld, skal dere holde deres sabbatshvile."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 33,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 34,
    "text": "Tal til Israels barn og si: På den femtende dagen i denne sjuende måneden begynner løvhyttefesten for Herren, som varer i sju dager."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 35,
    "text": "Den første dagen skal det være hellig samling. Da skal dere ikke gjøre noe av deres vanlige arbeid."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 36,
    "text": "I sju dager skal dere bære fram ildoffer for Herren. Den åttende dagen skal dere ha en hellig samling, og dere skal bære fram et ildoffer for Herren. Det er en høytidssamling; dere skal ikke gjøre noe av deres vanlige arbeid."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 37,
    "text": "Dette er Herrens høytider, som dere skal kunngjøre som hellige samlinger for å bære fram ildoffer for Herren: brennoffer, grødeoffer, slaktoffer og drikkoffer – hver dag det som hører dagen til."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 38,
    "text": "Dette kommer i tillegg til Herrens sabbater, i tillegg til deres gaver, i tillegg til alle deres løfteoffer og i tillegg til alle deres frivillige offer som dere gir til Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 39,
    "text": "Men på den femtende dagen i den sjuende måneden, når dere har samlet inn landets avling, skal dere feire Herrens fest i sju dager. Den første dagen skal det være sabbatshvile, og den åttende dagen skal det være sabbatshvile."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 40,
    "text": "Den første dagen skal dere ta frukt av vakre trær, palmegreiner, kvister av løvrike trær og vierkvister fra bekken, og dere skal glede dere for Herren deres Guds ansikt i sju dager."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 41,
    "text": "Dere skal feire denne høytiden for Herren i sju dager hvert år. Dette er en evig forskrift gjennom alle slekter. I den sjuende måneden skal dere feire den."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 42,
    "text": "I løvhytter skal dere bo i sju dager. Alle som er innfødte i Israel, skal bo i løvhytter,"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 43,
    "text": "for at deres etterkommere skal vite at jeg lot Israels barn bo i løvhytter da jeg førte dem ut av Egypt. Jeg er Herren deres Gud."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 44,
    "text": "Og Moses kunngjorde Herrens høytider for Israels barn."
  }
]