[
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 1,
    "text": "Herren talte til Moses på Sinai-fjellet og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 2,
    "text": "Tal til Israels barn og si til dem: Når dere kommer inn i det landet jeg gir dere, skal landet holde sabbat for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 3,
    "text": "I seks år skal du så åkeren din, og i seks år skal du beskjære vingården din og høste inn avlingen."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 4,
    "text": "Men i det sjuende året skal landet ha en fullstendig sabbatshvile, en sabbat for Herren. Da skal du ikke så åkeren din og ikke beskjære vingården din."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 5,
    "text": "Det som vokser av seg selv etter innhøstingen, skal du ikke høste, og druene fra dine ustelte vintrær skal du ikke plukke. Det skal være et sabbatsår for landet."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 6,
    "text": "Det landet gir i sabbatsåret, skal være til mat for dere – for deg, din tjener og din tjenestekvinne, din leiearbeider og den innflytteren som bor hos deg."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 7,
    "text": "Også for feet ditt og villdyrene i landet ditt skal hele avlingen være til føde."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 8,
    "text": "Du skal telle sju sabbatsår, sju ganger sju år, så dagene i de sju sabbatsårene blir førtini år."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 9,
    "text": "Da skal du la hornet lyde med kraftig klang i den sjuende måneden, på den tiende dagen i måneden. På forsoningsdagen skal dere la hornet lyde over hele landet."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 10,
    "text": "Dere skal hellige det femtiende året og rope ut frihet i landet for alle som bor der. Det skal være et jubelår for dere. Da skal hver mann vende tilbake til sin eiendom, og hver mann skal vende tilbake til sin slekt."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 11,
    "text": "Et jubelår skal det femtiende året være for dere. Dere skal ikke så, ikke høste det som vokser av seg selv, og ikke plukke druene fra de ustelte vintrærne."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 12,
    "text": "For det er et jubelår, det skal være hellig for dere. Fra marken skal dere spise det den gir."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 13,
    "text": "I dette jubelåret skal hver mann vende tilbake til sin eiendom."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 14,
    "text": "Når du selger noe til din landsmann eller kjøper noe av din landsmann, skal dere ikke utnytte hverandre."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 15,
    "text": "Etter antall år siden jubelåret skal du kjøpe av din landsmann. Etter antall avlingsår skal han selge til deg."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 16,
    "text": "Jo flere år det er igjen, desto høyere skal du sette prisen. Jo færre år det er igjen, desto lavere skal du sette prisen. For det er antall avlinger han selger til deg."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 17,
    "text": "Dere skal ikke utnytte hverandre, men frykte din Gud. For jeg er Herren deres Gud."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 18,
    "text": "Dere skal følge mine forskrifter og holde mine lover og leve etter dem. Da skal dere bo trygt i landet."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 19,
    "text": "Landet skal gi sin frukt, og dere skal spise dere mette og bo trygt der."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 20,
    "text": "Og om dere spør: Hva skal vi spise i det sjuende året når vi ikke kan så og ikke høste inn avlingen vår?"
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 21,
    "text": "Da vil jeg befale min velsignelse over dere i det sjette året, så det gir avling for tre år."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 22,
    "text": "Når dere sår i det åttende året, skal dere ennå spise av den gamle avlingen. Helt til det niende året, til den nye avlingen kommer inn, skal dere spise av den gamle."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 23,
    "text": "Jorden skal ikke selges for alltid, for landet er mitt. Dere er fremmede og innflyttere hos meg."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 24,
    "text": "I hele det landet dere eier, skal dere gi innløsningsrett for jorden."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 25,
    "text": "Når din bror blir fattig og må selge noe av sin eiendom, skal hans nærmeste løser komme og løse inn det broren har solgt."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 26,
    "text": "Om en mann ikke har noen løser, men selv får råd til å løse det inn,"
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 27,
    "text": "da skal han regne ut årene siden salget og betale tilbake det overskytende til den han solgte til. Så kan han vende tilbake til sin eiendom."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 28,
    "text": "Men om han ikke har råd til å betale tilbake, skal det han solgte, bli hos kjøperen fram til jubelåret. I jubelåret skal det frigis, og han skal vende tilbake til sin eiendom."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 29,
    "text": "Når en mann selger et bolighus i en by med mur, skal han ha innløsningsrett inntil et år etter salget. Hans innløsningsrett varer i ett år."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 30,
    "text": "Men hvis det ikke blir innløst innen et helt år er gått, skal huset i den muromgitte byen for alltid tilhøre kjøperen og hans etterkommere. Det skal ikke frigis i jubelåret."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 31,
    "text": "Men hus i landsbyer som ikke har mur rundt seg, skal regnes som åkermark. De kan løses inn, og de skal frigis i jubelåret."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 32,
    "text": "Når det gjelder levittenes byer, har levittene alltid innløsningsrett til husene i de byene de eier."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 33,
    "text": "Når noen løser inn fra levittene, skal det solgte huset i byen de eier, frigis i jubelåret. For husene i levittenes byer er deres eiendom blant Israels barn."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 34,
    "text": "Men beitemarken rundt byene deres kan ikke selges, for den er deres eiendom for alltid."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 35,
    "text": "Når din bror blir fattig og ikke kan klare seg hos deg, skal du hjelpe ham, som du ville hjelpe en fremmed eller en innflytter, så han kan leve hos deg."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 36,
    "text": "Du skal ikke ta rente eller fortjeneste av ham. Du skal frykte din Gud, så din bror kan leve hos deg."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 37,
    "text": "Du skal ikke låne ham penger mot rente og ikke gi ham mat for å tjene på det."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 38,
    "text": "Jeg er Herren deres Gud, som førte dere ut av Egypt for å gi dere Kanaans land og for å være deres Gud."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 39,
    "text": "Når din bror blir fattig hos deg og selger seg til deg, skal du ikke la ham arbeide som slave."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 40,
    "text": "Som en leiearbeider eller innflytter skal han være hos deg. Han skal arbeide hos deg fram til jubelåret."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 41,
    "text": "Da skal han gå fra deg, han og barna hans med ham. Han skal vende tilbake til sin slekt og til fedrenes eiendom."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 42,
    "text": "For de er mine tjenere, som jeg førte ut av Egypt. De skal ikke selges slik slaver selges."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 43,
    "text": "Du skal ikke herske over ham med hardhet, men frykte din Gud."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 44,
    "text": "De slavene du har, både menn og kvinner, skal være fra folkene rundt dere. Fra dem kan dere kjøpe slaver og slavinner."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 45,
    "text": "Dere kan også kjøpe fra barna til innflytterne som bor hos dere, og fra deres slekt som er hos dere, de som er født i landet deres. De kan bli deres eiendom."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 46,
    "text": "Dere kan la dem gå i arv til barna deres etter dere som varig eiendom. Dem kan dere bruke som slaver. Men over deres brødre, Israels barn, skal ingen herske med hardhet over sin bror."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 47,
    "text": "Når en fremmed eller innflytter hos deg får råd, og din bror blir fattig hos ham og selger seg til den fremmede innflytteren hos deg, eller til en ætling av den fremmedes slekt,"
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 48,
    "text": "da skal han ha innløsningsrett etter at han er solgt. En av brødrene hans kan løse ham inn."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 49,
    "text": "Eller hans onkel eller onkels sønn kan løse ham inn, eller en annen nær slektning av hans slekt kan løse ham inn. Eller om han selv får råd, kan han løse seg selv."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 50,
    "text": "Han skal regne med kjøperen fra det året han ble solgt, til jubelåret. Salgssummen skal svare til antall år. Tiden han har vært der, skal regnes som en leiearbeiders tid."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 51,
    "text": "Hvis det ennå er mange år igjen, skal han betale tilbake en tilsvarende del av kjøpesummen som innløsning."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 52,
    "text": "Hvis det bare er få år igjen til jubelåret, skal han regne ut og betale tilbake sin innløsningssum etter antall år."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 53,
    "text": "Som en leiearbeider, år for år, skal han være hos ham. Eieren skal ikke herske over ham med hardhet for dine øyne."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 54,
    "text": "Hvis han ikke blir innløst på noen av disse måtene, skal han gå fri i jubelåret, han og barna hans med ham."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 55,
    "text": "For Israels barn er mine tjenere. De er mine tjenere, som jeg førte ut av Egypt. Jeg er Herren deres Gud."
  }
]