[
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 1,
    "text": "Dere skal ikke lage dere avguder. Utskåret bilde eller steinstøtte skal dere ikke reise, og stein med innrisset bilde skal dere ikke sette opp i landet deres for å tilbe den. For jeg er Herren deres Gud."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 2,
    "text": "Mine sabbater skal dere holde, og min helligdom skal dere frykte. Jeg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 3,
    "text": "Hvis dere vandrer etter mine forskrifter og holder mine bud og lever etter dem,"
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 4,
    "text": "da vil jeg gi dere regn i rette tid, og jorden skal gi sin grøde, og markens trær skal bære sin frukt."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 5,
    "text": "Treskingen skal vare helt til vininnhøstingen, og vininnhøstingen skal vare til såtiden. Dere skal spise brødet deres til dere er mette, og dere skal bo trygt i landet."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 6,
    "text": "Jeg vil gi fred i landet, og dere skal legge dere uten at noen skremmer dere. Jeg vil fjerne farlige dyr fra landet, og sverd skal ikke dra gjennom landet deres."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 7,
    "text": "Dere skal forfølge fiendene deres, og de skal falle for sverdet foran dere."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 8,
    "text": "Fem av dere skal forfølge hundre, og hundre av dere skal forfølge ti tusen. Fiendene deres skal falle for sverdet foran dere."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 9,
    "text": "Jeg vil vende meg til dere og gjøre dere fruktbare og tallrike, og jeg vil holde min pakt med dere."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 10,
    "text": "Dere skal spise av det gamle, lagrede kornet, og det gamle må dere rydde bort for å gi plass til det nye."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 11,
    "text": "Jeg vil reise min bolig midt iblant dere, og min sjel skal ikke avsky dere."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 12,
    "text": "Jeg vil vandre midt iblant dere og være deres Gud, og dere skal være mitt folk."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 13,
    "text": "Jeg er Herren deres Gud, som førte dere ut av Egypt så dere ikke lenger skulle være treller der. Jeg brøt stengene på åket deres og lot dere gå med løftet hode."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 14,
    "text": "Men hvis dere ikke hører på meg og ikke holder alle disse budene,"
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 15,
    "text": "hvis dere forakter mine forskrifter og deres sjel avskyr mine lover, så dere ikke holder alle mine bud, men bryter min pakt,"
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 16,
    "text": "da vil også jeg gjøre dette mot dere: Jeg vil sende redsel over dere, tæring og feber som ødelegger øynene og tærer bort livet. Dere skal så deres såkorn forgjeves, for fiendene skal spise det."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 17,
    "text": "Jeg vil vende mitt ansikt mot dere, og dere skal bli slått ned av fiendene. De som hater dere, skal herske over dere, og dere skal flykte selv om ingen forfølger dere."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 18,
    "text": "Hvis dere etter alt dette fremdeles ikke hører på meg, vil jeg tukte dere sju ganger hardere for syndene deres."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 19,
    "text": "Jeg vil knuse deres stolte styrke og gjøre himmelen over dere som jern og jorden som bronse."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 20,
    "text": "Kreftene deres skal brukes opp til ingen nytte. Jorden skal ikke gi sin grøde, og trærne i landet skal ikke bære frukt."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 21,
    "text": "Hvis dere fortsatt går imot meg og ikke vil høre på meg, vil jeg slå dere sju ganger hardere, slik syndene deres fortjener."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 22,
    "text": "Jeg vil sende ville dyr mot dere. De skal røve barna deres, utrydde feet deres og gjøre dere så få at veiene deres blir øde."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 23,
    "text": "Hvis dere etter dette ennå ikke lar dere tukte av meg, men fortsetter å gå imot meg,"
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 24,
    "text": "da vil også jeg gå imot dere og slå dere sju ganger for syndene deres."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 25,
    "text": "Jeg vil føre sverd over dere som hevner pakten. Når dere samler dere i byene, sender jeg pest blant dere, og dere skal overgis i fiendens hånd."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 26,
    "text": "Når jeg knekker brødets stav for dere, skal ti kvinner bake brødet deres i én ovn og gi dere brødet tilbake etter vekt. Dere skal spise, men ikke bli mette."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 27,
    "text": "Hvis dere etter alt dette fremdeles ikke hører på meg, men fortsetter å gå imot meg,"
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 28,
    "text": "da vil jeg i brennende vrede gå imot dere, og jeg vil tukte dere sju ganger for syndene deres."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 29,
    "text": "Da skal dere spise kjøttet av deres egne sønner, og kjøttet av deres egne døtre skal dere spise."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 30,
    "text": "Jeg vil ødelegge offerhaugene deres og hugge ned røkelsesaltrene. Jeg vil kaste likene deres oppå likene av avgudene deres, og min sjel skal avsky dere."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 31,
    "text": "Jeg vil legge byene deres i ruiner og ødelegge helligdommene deres, og jeg vil ikke lenger akte på den velbehagelige duften av ofrene deres."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 32,
    "text": "Jeg vil selv legge landet øde, så fiendene som bosetter seg der, skal forferdes over det."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 33,
    "text": "Dere vil jeg spre blant folkeslagene, og jeg vil dra sverdet bak dere. Landet deres skal bli en ødemark, og byene deres skal ligge i ruiner."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 34,
    "text": "Da skal landet få godtgjort sine sabbater, alle de dagene det ligger øde mens dere er i fiendenes land. Da skal landet hvile og få sine sabbater godtgjort."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 35,
    "text": "Alle de dagene det ligger øde, skal det ha hvile – den hvilen det ikke fikk på sabbatene deres da dere bodde i det."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 36,
    "text": "De av dere som blir igjen, vil jeg fylle med angst i hjertet i fiendenes land. Lyden av et flagrende blad skal jage dem på flukt, og de skal flykte som for sverd og falle selv om ingen forfølger dem."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 37,
    "text": "De skal snuble over hverandre som på flukt fra sverd, enda ingen forfølger. Dere skal ikke kunne stå dere mot fiendene."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 38,
    "text": "Dere skal gå til grunne blant folkeslagene, og fiendenes land skal fortære dere."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 39,
    "text": "De av dere som blir igjen, skal svinne hen i sin skyld i fiendenes land, og også på grunn av fedrenes skyld skal de svinne hen."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 40,
    "text": "Men de skal bekjenne sin skyld og fedrenes skyld, den troløshet de viste mot meg, og at de gikk imot meg,"
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 41,
    "text": "så også jeg gikk imot dem og førte dem til fiendenes land. Når da deres uomskårne hjerte ydmyker seg og de tar imot straffen for sin skyld,"
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 42,
    "text": "da vil jeg huske min pakt med Jakob, også min pakt med Isak, og min pakt med Abraham vil jeg huske, og landet vil jeg huske."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 43,
    "text": "For landet skal være forlatt av dem og få sine sabbater godtgjort mens det ligger øde uten dem. De skal ta imot straffen for sin skyld, fordi de forkastet mine lover og deres sjel avskydde mine forskrifter."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 44,
    "text": "Men selv når de er i fiendenes land, vil jeg ikke forkaste dem eller avsky dem så jeg gjør ende på dem og bryter min pakt med dem. For jeg er Herren deres Gud."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 45,
    "text": "Jeg vil huske pakten med fedrene, dem jeg førte ut av Egypt for øynene på folkeslagene, for å være deres Gud. Jeg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 46,
    "text": "Dette er forskriftene, lovene og ordningene som Herren gav mellom seg og Israels barn på Sinai-fjellet ved Moses."
  }
]