[
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 2,
    "text": "Tal til israelittene og si til dem: Når noen avlegger et særskilt løfte om å innløse personer etter den fastsatte verdien for Herren,",
    "versions": [
      {
        "text": "Tal til israelittene og si til dem: Når noen avlegger et spesielt løfte om å innløse personer etter din verdifastsettelse for Herren,",
        "explanation": "Hebraisk יַפְלִא betyr 'å gjøre noe spesielt/særskilt'. 'Særskilt' er mer presist norsk i denne sammenhengen. Også 'din verdifastsettelse' (בְּעֶרְכְּךָ) refererer til den standardiserte verdifastsettelsen som følger, ikke en personlig vurdering."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 3,
    "text": "skal verdien for en mann mellom tjue og seksti år være femti sekel sølv etter helligdommens vekt."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 4,
    "text": "Er det en kvinne, skal verdien være tretti sekel."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 5,
    "text": "For alderen fem til tjue år skal verdien være tjue sekel for en gutt og ti sekel for en jente."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 6,
    "text": "For alderen én måned til fem år skal verdien være fem sekel sølv for en gutt og tre sekel sølv for en jente."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 7,
    "text": "For dem som er seksti år eller eldre, skal verdien være femten sekel for en mann og ti sekel for en kvinne."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 8,
    "text": "Er vedkommende for fattig til å betale den fastsatte verdien, skal han stilles fram for presten, og presten skal fastsette verdien. Etter hva den som har avlagt løftet, har råd til, skal presten sette verdien."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 9,
    "text": "Gjelder det dyr som kan bæres fram som offer for Herren, skal alt som gis til Herren, være hellig."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 10,
    "text": "Man skal ikke bytte det ut eller erstatte det, verken et godt med et dårlig eller et dårlig med et godt. Dersom noen likevel bytter et dyr med et annet, skal både dyret og det som ble gitt i bytte, være hellig."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 11,
    "text": "Gjelder det et urent dyr som ikke kan bæres fram som offer for Herren, skal dyret stilles fram for presten."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 12,
    "text": "Presten skal fastsette verdien, enten den er høy eller lav. Som presten fastsetter, slik skal det være."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 13,
    "text": "Vil eieren løse det inn, skal han legge til en femtedel av den fastsatte verdien."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 14,
    "text": "Når noen helliger sitt hus for Herren, skal presten fastsette verdien, enten den er høy eller lav. Som presten fastsetter, slik skal det stå fast."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 15,
    "text": "Vil den som har helliget huset, løse det inn, skal han legge til en femtedel av den fastsatte verdien, og da skal det tilhøre ham."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 16,
    "text": "Dersom noen helliger en del av sin arvejord for Herren, skal verdien fastsettes etter såmengden: én homer såkorn av bygg til femti sekel sølv."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 17,
    "text": "Helliger han åkeren fra jubelåret av, skal den stå ved den fastsatte verdien."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 18,
    "text": "Men helliger han åkeren etter jubelåret, skal presten beregne prisen etter de årene som gjenstår til neste jubelår, og verdien skal reduseres tilsvarende."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 19,
    "text": "Vil den som har helliget åkeren, løse den inn, skal han legge til en femtedel av den fastsatte verdien, og da skal den tilhøre ham."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 20,
    "text": "Men hvis han ikke løser inn åkeren, eller hvis han har solgt den til en annen, kan den ikke lenger løses inn."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 21,
    "text": "Når åkeren blir frigitt i jubelåret, skal den være hellig for Herren, lik en åker som er viet til ban. Den skal tilhøre presten som hans eiendom.",
    "versions": [
      {
        "text": "Når åkeren blir frigitt i jubelåret, skal den være hellig for Herren, som en bannlyst åker. Den skal tilhøre presten som hans eiendom.",
        "explanation": "'Bannlyst' kan misforstås. Hebraisk כִּשְׂדֵה הַחֵרֶם refererer til åker under חֵרֶם (ban/hellig viet), som korresponderer med terminologien brukt i vers 28-29. 'Viet til ban' er mer konsistent."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 22,
    "text": "Dersom noen helliger for Herren en åker han har kjøpt, og som ikke er en del av hans arvejord,"
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 23,
    "text": "skal presten beregne verdien fram til jubelåret, og han skal betale den fastsatte verdien samme dag. Det er hellig for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 24,
    "text": "I jubelåret skal åkeren gå tilbake til den han kjøpte den av, til den som har jorden som sin arv."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 25,
    "text": "Enhver verdifastsettelse skal regnes etter helligdommens sekel. Sekelen skal være tjue gera."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 26,
    "text": "Men det førstefødte blant feet, som allerede tilhører Herren som førstefødt, skal ingen hellige. Enten det er okse eller sau, tilhører det Herren.",
    "versions": [
      {
        "text": "Men det førstefødte av feet, det som tilhører Herren som førstefødt, skal ingen hellige. Enten det er okse eller sau, tilhører det Herren.",
        "explanation": "Poenget er at det førstefødte allerede tilhører Herren, derfor kan det ikke helliges på nytt. 'Som allerede tilhører' gjør dette klarere for lytteren."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 27,
    "text": "Gjelder det et urent dyr, skal det løses inn etter den fastsatte verdien med tillegg av en femtedel. Blir det ikke innløst, skal det selges for den fastsatte verdien."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 28,
    "text": "Men alt som noen vier til Herren av det han eier, enten det er mennesker, dyr eller arvejord, skal ikke selges og ikke løses inn. Alt som er viet til ban, er høyhellig for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 29,
    "text": "Ingen som er viet til ban, kan løses ut. De skal dø."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 30,
    "text": "All tiende av jorden, både av åkerens grøde og av treets frukt, tilhører Herren. Det er hellig for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 31,
    "text": "Vil noen løse inn noe av sin tiende, skal han legge til en femtedel."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 32,
    "text": "All tiende av storfe og småfe, hvert tiende dyr som går under hyrdestaven, skal være hellig for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 33,
    "text": "Man skal ikke undersøke om det er godt eller dårlig, og man skal ikke bytte det ut. Dersom noen likevel bytter det, skal både dyret og det som ble gitt i bytte, være hellig. Det kan ikke løses inn."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 34,
    "text": "Dette er de budene som Herren ga Moses for israelittene på Sinai-fjellet."
  }
]