[
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 1,
    "text": "Hvis hans offer er et fredsoffer og han bringer frem et dyr fra storfeet, enten hann eller hunn, skal det være uten lyte når han bærer det frem for Herrens ansikt.",
    "versions": [
      {
        "text": "Hvis hans offer er et fredsoffer og han bringer frem et dyr fra storfeet, enten hann eller hunn, skal han bære det frem uten lyte for Herrens ansikt.",
        "explanation": "Originalen har strukturen 'uten lyte skal han bære det frem' (תָּמִים יַקְרִיבֶנּוּ). Den nåværende versjonen er akseptabel, men en omformulering kan gi bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han skal legge hånden på offerets hode og slakte det ved inngangen til møteteltet. Arons sønner, prestene, skal stenke blodet rundt på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 3,
    "text": "Fra fredsofferet skal han bære frem et ildoffer for Herren: fettet som dekker innvollene, og alt fettet som er på innvollene,"
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 4,
    "text": "begge nyrene med fettet på dem, det som sitter ved lendene, og fettet på leveren – det skal han ta ut ved nyrene."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 5,
    "text": "Arons sønner skal brenne det på alteret, oppå brennofferet som ligger på veden over ilden – et ildoffer til behagelig duft for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 6,
    "text": "Hvis hans offer til fredsoffer for Herren er fra småfeet, skal han bære frem et dyr uten lyte, enten hann eller hunn."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 7,
    "text": "Hvis han bringer frem et lam som sitt offer, skal han bære det frem for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 8,
    "text": "Han skal legge hånden på offerets hode og slakte det foran møteteltet. Arons sønner skal stenke blodet rundt på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 9,
    "text": "Fra fredsofferet skal han bære frem et ildoffer for Herren: fettet, det vil si hele fetthalen – den skal han skjære av tett ved halebenet – og fettet som dekker innvollene, og alt fettet som er på innvollene,",
    "versions": [
      {
        "text": "Fra fredsofferet skal han bære frem et ildoffer for Herren: fettet og hele fetthalen, som han skal skjære av tett ved ryggraden, fettet som dekker innvollene, og alt fettet som er på innvollene,",
        "explanation": "Det hebraiske הֶעָצֶה refererer mer spesifikt til halebenet/korsbenet, ikke ryggraden generelt. Setningsstrukturen kan også forbedres for muntlig flyt ved å tydeliggjøre at fetthalen er det som skal skjæres av."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 10,
    "text": "begge nyrene med fettet på dem, det som sitter ved lendene, og fettet på leveren – det skal han ta ut ved nyrene."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 11,
    "text": "Presten skal brenne det på alteret som mat, et ildoffer for Herren.",
    "versions": [
      {
        "text": "Presten skal brenne det på alteret – mat som ildoffer for Herren.",
        "explanation": "Omformulering gir bedre rytme for muntlig lesning og tydeliggjør at 'mat' og 'ildoffer' er to aspekter ved samme handling."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 12,
    "text": "Hvis hans offer er en geit, skal han bære den frem for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 13,
    "text": "Han skal legge hånden på dens hode og slakte den foran møteteltet. Arons sønner skal stenke blodet rundt på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 14,
    "text": "Av den skal han bære frem sitt offer, et ildoffer for Herren: fettet som dekker innvollene, og alt fettet som er på innvollene,"
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 15,
    "text": "begge nyrene med fettet på dem, det som sitter ved lendene, og fettet på leveren – det skal han ta ut ved nyrene."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 16,
    "text": "Presten skal brenne det på alteret som mat, et ildoffer til behagelig duft for Herren. Alt fett tilhører Herren.",
    "versions": [
      {
        "text": "Presten skal brenne det på alteret – mat som ildoffer til behagelig duft. Alt fett tilhører Herren.",
        "explanation": "Uttrykket לַיהוָֽה (for Herren) hører grammatisk til 'behagelig duft', ikke bare til siste setning. Konsistens med vers 11 anbefales også."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 17,
    "text": "Dette er en evig forskrift for dere gjennom alle slekter, overalt hvor dere bor: Verken fett eller blod skal dere spise."
  }
]