[
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 2,
    "text": "Tal til Israels barn og si: Når noen synder av vanvare mot noen av Herrens bud om det som ikke skal gjøres, og gjør noe av det –",
    "versions": [
      {
        "text": "Tal til Israels barn og si: Når noen synder av vanvare mot noen av Herrens bud om det som ikke skal gjøres, og gjør noe av dette –",
        "explanation": "«noe av dette» er litt tyngre muntlig enn «noe av det». Hebraisk מֵאַחַת מֵהֵֽנָּה betyr 'en av dem/disse', og «noe av det» flyter bedre ved opplesning."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 3,
    "text": "Hvis den salvede presten synder så det fører skyld over folket, skal han for den synden han har begått, føre fram en ung okse uten lyte for Herren som syndoffer."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 4,
    "text": "Han skal bringe oksen til inngangen av møteteltet, fram for Herrens ansikt. Han skal legge hånden på oksens hode og slakte oksen for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 5,
    "text": "Den salvede presten skal ta noe av oksens blod og bære det inn i møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 6,
    "text": "Presten skal dyppe fingeren i blodet og stenke av blodet sju ganger for Herrens ansikt, foran forhenget i helligdommen."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 7,
    "text": "Presten skal stryke noe av blodet på hornene på røkelsesalteret med den velluktende røkelsen, som står for Herrens ansikt i møteteltet. Resten av oksens blod skal han helle ut ved foten av brennofferalteret, som står ved inngangen til møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 8,
    "text": "Alt fettet på syndofferoksen skal han ta ut: fettet som dekker innvollene, og alt fettet som er på innvollene,"
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 9,
    "text": "begge nyrene med fettet på dem, det som er ved lendene, og den store leverlappen – den skal han ta ut sammen med nyrene."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 10,
    "text": "Det skal gjøres på samme måte som med oksen ved fredsofferet. Presten skal brenne det på brennofferalteret."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 11,
    "text": "Men oksens hud og alt kjøttet, sammen med hodet og føttene, innvollene og avføringen –",
    "versions": [
      {
        "text": "Men oksens hud og alt kjøttet, med hodet og føttene, innvollene og møkken –",
        "explanation": "«Møkken» er dialektalt/uformelt; «avføringen» er mer nøytralt for høytlesning. «Sammen med» gjengir עַל bedre i denne sammenhengen og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 12,
    "text": "hele oksen skal han føre ut av leiren til et rent sted, der asken blir tømt ut. Der skal han brenne den på ved, i ilden. Der asken blir tømt ut, skal den brennes."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 13,
    "text": "Hvis hele Israels menighet synder av vanvare og saken er skjult for forsamlingens øyne, og de gjør noe mot et av Herrens bud som ikke skal gjøres, så de pådrar seg skyld –"
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 14,
    "text": "når synden de har begått, blir kjent, skal forsamlingen føre fram en ung okse som syndoffer og bringe den fram foran møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 15,
    "text": "Menighetens eldste skal legge hendene på oksens hode for Herrens ansikt, og oksen skal slaktes for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 16,
    "text": "Den salvede presten skal bære noe av oksens blod inn i møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 17,
    "text": "Presten skal dyppe fingeren i blodet og stenke sju ganger for Herrens ansikt, foran forhenget."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 18,
    "text": "Noe av blodet skal han stryke på hornene på alteret som står for Herrens ansikt i møteteltet. Resten av blodet skal han helle ut ved foten av brennofferalteret, som står ved inngangen til møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 19,
    "text": "Alt fettet skal han ta ut og brenne på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 20,
    "text": "Han skal gjøre med oksen slik han gjorde med syndofferoksen – slik skal han gjøre med den. Presten skal gjøre soning for dem, og de skal få tilgivelse."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 21,
    "text": "Så skal han føre oksen ut av leiren og brenne den slik han brente den første oksen. Det er et syndoffer for forsamlingen."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 22,
    "text": "Når en høvding synder og av vanvare gjør noe mot et av budene til Herren sin Gud, noe som ikke skal gjøres, så han pådrar seg skyld –"
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 23,
    "text": "når synden han har begått, blir gjort kjent for ham, skal han bringe som offergave en geitebukk uten lyte."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 24,
    "text": "Han skal legge hånden på bukkens hode og slakte den på stedet der brennofferet slaktes, for Herrens ansikt. Det er et syndoffer."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 25,
    "text": "Presten skal ta noe av syndofferets blod med fingeren og stryke det på hornene på brennofferalteret. Resten av blodet skal han helle ut ved foten av brennofferalteret."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 26,
    "text": "Alt fettet skal han brenne på alteret, slik som fettet fra fredsofferet. Presten skal gjøre soning for ham for hans synd, og han skal få tilgivelse."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 27,
    "text": "Hvis noen av folket i landet synder av vanvare ved å gjøre noe mot et av Herrens bud, noe som ikke skal gjøres, så han pådrar seg skyld –"
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 28,
    "text": "når synden han har begått, blir gjort kjent for ham, skal han bringe som offergave for den synden han har begått, en geit, en hunngeit uten lyte."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 29,
    "text": "Han skal legge hånden på syndofferets hode og slakte syndofferet på stedet for brennofferet."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 30,
    "text": "Presten skal ta noe av blodet med fingeren og stryke det på hornene på brennofferalteret. Resten av blodet skal han helle ut ved foten av alteret."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 31,
    "text": "Alt fettet skal han ta bort, slik fettet tas bort fra fredsofferet. Presten skal brenne det på alteret til en duft som behager Herren. Presten skal gjøre soning for ham, og han skal få tilgivelse."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 32,
    "text": "Hvis han bringer et lam som syndoffer, skal det være et hunnlam uten lyte han bringer."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 33,
    "text": "Han skal legge hånden på syndofferets hode og slakte det som syndoffer på stedet der brennofferet slaktes."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 34,
    "text": "Presten skal ta noe av syndofferets blod med fingeren og stryke det på hornene på brennofferalteret. Resten av blodet skal han helle ut ved foten av alteret."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 35,
    "text": "Alt fettet skal han ta bort, slik fettet tas bort fra lammet ved fredsofferet. Presten skal brenne det på alteret, sammen med Herrens ildoffer. Presten skal gjøre soning for ham for den synden han har begått, og han skal få tilgivelse."
  }
]