[
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 1,
    "text": "Når noen synder ved at han hører en forbannelse og er vitne til det, enten han har sett eller har kjennskap til saken, men ikke vitner om det, da bærer han sin skyld."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 2,
    "text": "Eller når noen rører ved noe urent, enten det er kadaveret av et urent villdyr, kadaveret av et urent husdyr eller kadaveret av et urent krypdyr, og det er skjult for ham, da er han blitt uren og har pådratt seg skyld."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 3,
    "text": "Eller når han rører ved urenhet fra et menneske, hva slags urenhet det enn er som gjør ham uren, og det er skjult for ham, men han siden får vite det, da har han pådratt seg skyld."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 4,
    "text": "Eller når noen sverger tankeløst med sine lepper, enten det er for å gjøre ondt eller godt – hva som helst et menneske kan sverge tankeløst om – og det er skjult for ham, men han siden får vite det, da har han pådratt seg skyld for en av disse ting."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 5,
    "text": "Når han har pådratt seg skyld for en av disse ting, skal han bekjenne det han har syndet i."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 6,
    "text": "Han skal bringe sitt skyldoffer til Herren for den synd han har begått: et hunndyr fra småfeet, et lam eller en geit, som syndoffer. Og presten skal gjøre soning for ham for hans synd."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 7,
    "text": "Har han ikke råd til et lam, skal han bringe som sitt skyldoffer for det han har syndet, to turtelduer eller to dueunger til Herren, én til syndoffer og én til brennoffer."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 8,
    "text": "Han skal bringe dem til presten, og presten skal først ofre den som er til syndoffer. Han skal knipe over hodet ved nakken, men ikke skille det helt av."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 9,
    "text": "Han skal stenke noe av syndofferets blod på alterets vegg, og resten av blodet skal presses ut ved alterets fot. Det er et syndoffer."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 10,
    "text": "Den andre fuglen skal han ofre som brennoffer etter forskriften. Slik skal presten gjøre soning for ham for den synd han har begått, og han skal få tilgivelse."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 11,
    "text": "Har han ikke råd til to turtelduer eller to dueunger, skal han som sitt offer for det han har syndet, bringe en tiendedels efa fint mel som syndoffer. Han skal ikke ha olje på det og ikke legge røkelse på det, for det er et syndoffer.",
    "versions": [
      {
        "text": "Har han ikke råd til to turtelduer eller to dueunger, skal han som sitt offer for det han har syndet, bringe en tiendedel efa fint mel som syndoffer. Han skal ikke ha olje på det og ikke legge røkelse på det, for det er et syndoffer.",
        "explanation": "For bedre flyt ved muntlig lesning bør 'en tiendedel efa' skrives som 'en tiendedels efa' (med genitiv-s) for å vise at tiendedelen tilhører efa-målet."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 12,
    "text": "Han skal bringe det til presten, og presten skal ta en håndfull av det som minneoffer og brenne det på alteret, oppå Herrens ildoffer. Det er et syndoffer."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 13,
    "text": "Slik skal presten gjøre soning for ham for den synd han har begått i en av disse ting, og han skal få tilgivelse. Resten skal tilfalle presten, som ved grødeofferet."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 14,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 15,
    "text": "Når noen begår utroskap og uforvarende synder mot det som er helliget Herren, skal han bringe sitt skyldoffer til Herren: en vær uten lyte fra småfeet, verdsatt i sølvsjekel etter helligdommens vekt, som skyldoffer.",
    "versions": [
      {
        "text": "Når noen handler troløst og uforvarende synder mot det som er helliget Herren, skal han bringe sitt skyldoffer til Herren: en vær uten lyte fra småfeet, verdsatt i sølvsekel etter helligdommens vekt, som skyldoffer.",
        "explanation": "Det hebraiske תִמְעֹ֣ל מַ֔עַל (ma'al) er et sterkt uttrykk for utroskap/troløshet mot Gud, ofte brukt om å bryte pakten. 'Begår utroskap' fanger bedre den religiøse alvorligheten. Også 'sjekel' er den vanlige norske skrivemåten."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 16,
    "text": "Det han har syndet mot av det hellige, skal han erstatte og legge til en femtedel. Han skal gi det til presten, og presten skal gjøre soning for ham med skyldofferværen, og han skal få tilgivelse."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 17,
    "text": "Når noen synder og gjør noe som Herren har forbudt, selv om han ikke visste det, har han pådratt seg skyld og må bære sin misgjerning."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 18,
    "text": "Han skal bringe en vær uten lyte fra småfeet, etter din verdifastsettelse, som skyldoffer til presten. Presten skal gjøre soning for ham for den forseelse han har begått uten å vite det, og han skal få tilgivelse."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 19,
    "text": "Det er et skyldoffer; han har visselig gjort seg skyldig overfor Herren.",
    "versions": [
      {
        "text": "Det er et skyldoffer. Han har sannelig pådratt seg skyld overfor Herren.",
        "explanation": "Det hebraiske אָשֹׁם אָשַׁם er en emfatisk infinitivkonstruksjon som understreker vissheten. 'Visselig gjort seg skyldig' gjengir denne emfasen bedre og gir bedre rytme ved muntlig lesning enn 'sannelig pådratt seg skyld'."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 20,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 21,
    "text": "Når noen synder og handler troløst mot Herren ved å lyve for sin landsmann om noe som er betrodd ham eller lagt i hans hånd, eller ved ran eller utpressing av sin landsmann,"
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 22,
    "text": "eller ved å finne noe som er tapt og lyve om det, eller ved å sverge falsk om noe av alt det et menneske kan synde i –"
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 23,
    "text": "når han har syndet og pådratt seg skyld, skal han gi tilbake det ranede som han har røvet, eller det han har presset ut, eller det som var betrodd ham, eller det tapte som han fant,"
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 24,
    "text": "eller alt det han har sverget falsk om. Han skal erstatte det fullt ut og legge til en femtedel. Han skal gi det til eieren den dagen han erkjenner sin skyld."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 25,
    "text": "Sitt skyldoffer skal han bringe til Herren: en vær uten lyte fra småfeet, etter din verdifastsettelse, som skyldoffer til presten."
  },
  {
    "bookId": 3,
    "chapterId": 5,
    "verseId": 26,
    "text": "Presten skal gjøre soning for ham for Herrens ansikt, og han skal få tilgivelse for det han har gjort og pådratt seg skyld ved."
  }
]