[
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 2,
    "text": "Gi Aron og sønnene hans dette påbudet: Dette er loven om brennofferet: Det er brennofferet som ligger på ildstedet på alteret hele natten til morgenen, og alterets ild skal holdes brennende.",
    "versions": [
      {
        "text": "Gi Aron og sønnene hans dette påbudet: Dette er loven om brennofferet: Brennofferet skal ligge på ildstedet på alteret hele natten til morgenen, og alterets ild skal holdes brennende.",
        "explanation": "Det hebraiske הִ֣וא הָעֹלָ֡ה er en identifiserende setning ('det er brennofferet') som forklarer hva som menes, ikke en imperativ om at det 'skal ligge'. Dette gir en mer nøyaktig gjengivelse av den hebraiske syntaksen."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 3,
    "text": "Presten skal kle seg i sin linkjortel og ha linbukser på kroppen. Så skal han ta bort asken som er igjen etter at ilden har fortært brennofferet på alteret, og legge den ved siden av alteret."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 4,
    "text": "Deretter skal han ta av seg klærne og kle seg i andre klær, og bære asken ut av leiren til et rent sted."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 5,
    "text": "Ilden på alteret skal holdes brennende og aldri slokne. Presten skal legge ved på den hver morgen, ordne brennofferet på den og brenne fettet av fredsofferet på den."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 6,
    "text": "En evig ild skal brenne på alteret, den skal aldri slokne."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 7,
    "text": "Dette er loven om grødeofferet: Arons sønner skal bære det fram for Herrens ansikt, foran alteret."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 8,
    "text": "Han skal ta en håndfull av det fine melet fra grødeofferet med oljen og all røkelsen som ligger på grødeofferet, og brenne minneofferdelen på alteret som en velluktende duft for Herren.",
    "versions": [
      {
        "text": "Han skal ta en håndfull av det fine melet fra grødeofferet med oljen og all røkelsen som ligger på grødeofferet, og brenne det på alteret som en velluktende duft, et minneoffer for Herren.",
        "explanation": "Det hebraiske אַזְכָּרָתָ֖הּ ('dens minneofferdel') er objektet for הִקְטִיר ('brenne'). Oversettelsen bør klargjøre at det er minneofferdelen som brennes, ikke hele offeret. 'For Herren' hører naturlig sammen med velluktende duft."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 9,
    "text": "Det som er til overs, skal Aron og sønnene hans spise. Det skal spises usyret på et hellig sted; i forgården til møteteltet skal de spise det."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 10,
    "text": "Det skal ikke bakes med surdeig. Jeg har gitt dem det som deres del av mine ildoffer. Det er høyhellig, som syndofferet og skyldofferet."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 11,
    "text": "Alle menn blant Arons etterkommere kan spise det. Det er en evig lov for alle slekter om Herrens ildoffer. Alt som rører ved det, blir hellig.",
    "versions": [
      {
        "text": "Alle menn blant Arons etterkommere kan spise det. Det er en evig lov for alle slekter om Herrens ildoffer. Alt som rører ved dem, blir hellig.",
        "explanation": "Det hebraiske בָּהֶם refererer til ildofferet (entall i konseptet), ikke 'dem' (personene). Det er selve offeret som helliger det som rører ved det, ikke etterkommerne. 'Ved det' gir bedre teologisk og grammatisk mening."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 12,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 13,
    "text": "Dette er det offeret som Aron og sønnene hans skal bære fram for Herren den dagen han blir salvet: en tiendedel efa fint mel som et daglig grødeoffer, halvparten om morgenen og halvparten om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 14,
    "text": "Det skal tilberedes med olje på en stekepanne. Godt gjennomrørt skal du bringe det. Som et grødeoffer av bakte stykker skal du bære det fram til en velluktende duft for Herren.",
    "versions": [
      {
        "text": "Det skal tilberedes med olje på en stekepanne. Du skal bringe det godt blandet, og bære det fram som bakte stykker, et grødeoffer i biter, til en velluktende duft for Herren.",
        "explanation": "מֻרְבֶּ֣כֶת betyr 'gjennomrørt/gjennomblandet' og beskriver tilberedelsen. תֻּפִינֵי֙ מִנְחַ֣ת פִּתִּ֔ים er 'bakte stykker av grødeoffer', ikke 'et grødeoffer i biter'. Omstruktureringen gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 15,
    "text": "Den av hans sønner som blir salvet til prest etter ham, skal gjøre det samme. Det er en evig lov for Herren: Det skal brennes helt."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 16,
    "text": "Ethvert grødeoffer fra en prest skal brennes helt. Det skal ikke spises."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 17,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 18,
    "text": "Tal til Aron og sønnene hans og si: Dette er loven om syndofferet: På det stedet hvor brennofferet slaktes, skal også syndofferet slaktes for Herrens ansikt. Det er høyhellig."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 19,
    "text": "Presten som ofrer syndofferet, skal spise det. Det skal spises på et hellig sted, i forgården til møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 20,
    "text": "Alt som rører ved kjøttet, blir hellig. Og om noe av blodet stenkes på et klesplagg, skal det som er stenket på, vaskes på et hellig sted."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 21,
    "text": "Et leirkar som kjøttet kokes i, skal knuses. Men er det kokt i et kobberkar, skal det skures og skylles med vann."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 22,
    "text": "Alle menn blant prestene kan spise det. Det er høyhellig."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 23,
    "text": "Men intet syndoffer som det bæres blod av inn i møteteltet for å gjøre soning i helligdommen, skal spises. Det skal brennes opp med ild.",
    "versions": [
      {
        "text": "Men intet syndoffer som det bæres blod av inn i møteteltet for å gjøre soning i helligdommen, skal spises. Det skal brennes i ild.",
        "explanation": "Uttrykket 'brennes i ild' er noe redundant på norsk. 'Brennes opp med ild' gir bedre flyt og understreker den fullstendige ødeleggelsen som det hebraiske תִּשָּׂרֵֽף uttrykker."
      }
    ]
  }
]