[
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 2,
    "text": "«Ta Aron og sønnene hans med deg, og klærne, salvingsoljen, syndofferoksen, de to værene og kurven med usyret brød."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 3,
    "text": "Og kall hele menigheten sammen ved inngangen til møteteltet.»"
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 4,
    "text": "Moses gjorde som Herren hadde befalt ham, og menigheten samlet seg ved inngangen til møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 5,
    "text": "Da sa Moses til menigheten: «Dette er det Herren har befalt skal gjøres.»"
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 6,
    "text": "Moses førte Aron og sønnene hans fram og vasket dem med vann."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 7,
    "text": "Han kledde ham i kjortelen, bandt beltet om ham, tok på ham kappen og la efodet over ham. Han festet efodbåndet rundt ham og bandt efodet fast med det."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 8,
    "text": "Han satte brystskjoldet på ham og la urim og tummim i brystskjoldet."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 9,
    "text": "Han satte turbanen på hodet hans og festet gullplaten, det hellige diademet, foran på turbanen, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 10,
    "text": "Moses tok salvingsoljen og salvet tabernaklet og alt som var i det, og helliget det."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 11,
    "text": "Han stenket av oljen på alteret sju ganger og salvet alteret og alle redskapene, samt vannfatet og fotstykket, for å hellige dem."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han helte av salvingsoljen over Arons hode og salvet ham for å hellige ham."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 13,
    "text": "Så førte Moses Arons sønner fram, kledde dem i kjortler, bandt belter om dem og satte huer på dem, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han førte fram syndofferoksen, og Aron og sønnene hans la hendene på oksens hode."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 15,
    "text": "Så slaktet han den, og Moses tok blodet og strøk det med fingeren på alterets horn rundt omkring. Slik renset han alteret for synd. Resten av blodet helte han ut ved alterets fot og helliget det ved å gjøre soning for det."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 16,
    "text": "Han tok alt fettet som var på innvollene, leverlappen og de to nyrene med fettet på dem, og Moses brente det på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 17,
    "text": "Men oksen med huden, kjøttet og møkken brente han opp i ild utenfor leiren, slik Herren hadde befalt Moses.",
    "versions": [
      {
        "text": "Men oksen, huden, kjøttet og møkken brente han opp i ild utenfor leiren, slik Herren hadde befalt Moses.",
        "explanation": "Hebraisk bruker gjentatte 'וְאֶת' som viser at huden, kjøttet og møkken tilhører oksen. 'Med' gjør dette tydeligere på norsk enn bare komma."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 18,
    "text": "Så førte han fram brennofferværen, og Aron og sønnene hans la hendene på værens hode."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 19,
    "text": "Han slaktet den, og Moses stenket blodet rundt omkring på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 20,
    "text": "Han delte væren i stykker, og Moses brente hodet, stykkene og fettet."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 21,
    "text": "Innvollene og leggene vasket han med vann. Så brente Moses hele væren på alteret. Det var et brennoffer til velbehagelig duft, et ildoffer for Herren, slik Herren hadde befalt Moses.",
    "versions": [
      {
        "text": "Innvollene og føttene vasket han med vann. Så brente Moses hele væren på alteret. Det var et brennoffer til velbehagelig duft, et ildoffer for Herren, slik Herren hadde befalt Moses.",
        "explanation": "הַכְּרָעַיִם refererer spesifikt til de nedre delene av bena (leggene/skankene), ikke føttene generelt. Dette er mer presist terminologi for offerdyrenes anatomi."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 22,
    "text": "Så førte han fram den andre væren, innvielsesværen, og Aron og sønnene hans la hendene på værens hode."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 23,
    "text": "Han slaktet den, og Moses tok noe av blodet og strøk det på Arons høyre øreflipp, på tommelen på hans høyre hånd og på stortåen på hans høyre fot."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 24,
    "text": "Så førte han Arons sønner fram, og Moses strøk noe av blodet på deres høyre øreflipp, på tommelen på deres høyre hånd og på stortåen på deres høyre fot. Resten av blodet stenket Moses rundt omkring på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 25,
    "text": "Han tok fettet, fettsporden, alt fettet som var på innvollene, leverlappen, de to nyrene med fettet på dem, og det høyre låret."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 26,
    "text": "Fra kurven med usyret brød som sto for Herrens ansikt, tok han en usyret kake, en oljebrødkake og en tynn lefse og la dem på fettstykkene og det høyre låret."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 27,
    "text": "Han la alt dette i hendene på Aron og sønnene hans, og de svang det som et svingeoffer for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 28,
    "text": "Moses tok det fra deres hender og brente det på alteret sammen med brennofferet. Det var et innvielsesoffer til velbehagelig duft, et ildoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 29,
    "text": "Moses tok brystet og svang det som et svingeoffer for Herrens ansikt. Det var Moses' del av innvielsesværen, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 30,
    "text": "Moses tok av salvingsoljen og av blodet som var på alteret, og stenket det på Aron og hans klær, og på hans sønner og deres klær. Slik helliget han Aron og hans klær, og sønnene hans og deres klær."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 31,
    "text": "Moses sa til Aron og sønnene hans: «Kok kjøttet ved inngangen til møteteltet, og spis det der sammen med brødet som er i innvielseskurven, slik jeg har befalt: Aron og sønnene hans skal spise det."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 32,
    "text": "Det som blir til overs av kjøttet og brødet, skal dere brenne opp i ild."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 33,
    "text": "Dere skal ikke forlate inngangen til møteteltet på sju dager, til innvielsesdagene er fullført. For i sju dager skal dere innvies."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 34,
    "text": "Det som er gjort i dag, har Herren befalt skal gjøres for å gjøre soning for dere."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 35,
    "text": "Ved inngangen til møteteltet skal dere bli dag og natt i sju dager og holde vakt for Herren, så dere ikke dør. For slik er jeg blitt befalt.»"
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 36,
    "text": "Aron og sønnene hans gjorde alt det Herren hadde befalt gjennom Moses."
  }
]