[
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 1,
    "text": "På den åttende dagen kalte Moses til seg Aron og sønnene hans og Israels eldste."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 2,
    "text": "Han sa til Aron: «Ta deg en kalv til syndoffer og en vær uten lyte til brennoffer, og bær dem fram for Herren.",
    "versions": [
      {
        "text": "Han sa til Aron: «Ta deg en kalv til syndoffer og en vær uten lyte til brennoffer, og bær dem fram for Herrens ansikt.",
        "explanation": "Det hebraiske 'לִפְנֵי יְהוָה' betyr bokstavelig 'for Herrens ansikt', men i denne konteksten er 'for Herren' mer naturlig på norsk for muntlig lesning. 'Herrens ansikt' er ikke feil, men kan virke tungt her."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 3,
    "text": "Og til Israels barn skal du si: Ta en geitebukk til syndoffer, og en kalv og et lam, begge årsgamle og uten lyte, til brennoffer,"
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 4,
    "text": "og en okse og en vær til fredsoffer, til å ofre for Herrens ansikt, og et grødeoffer blandet med olje. For i dag skal Herren vise seg for dere.»"
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 5,
    "text": "De tok det Moses hadde befalt, og førte det fram foran møteteltet. Hele menigheten trådte fram og stilte seg for Herrens ansikt."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 6,
    "text": "Moses sa: «Dette er det Herren har befalt dere å gjøre, så Herrens herlighet kan vise seg for dere.»"
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 7,
    "text": "Så sa Moses til Aron: «Gå fram til alteret og ofre ditt syndoffer og ditt brennoffer, og gjør soning for deg selv og for folket. Bær så fram folkets offergave og gjør soning for dem, slik Herren har befalt.»"
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 8,
    "text": "Aron gikk fram til alteret og slaktet syndofferkalven som var for ham selv."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 9,
    "text": "Arons sønner bar blodet fram til ham. Han dyppet fingeren i blodet og strøk det på alterets horn, og resten av blodet helte han ut ved alterets fot."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 10,
    "text": "Fettet, nyrene og den store leverlappen fra syndofferet lot han gå opp i røyk på alteret, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 11,
    "text": "Kjøttet og huden brente han opp med ild utenfor leiren."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 12,
    "text": "Så slaktet han brennofferet. Arons sønner rakte ham blodet, og han stenket det rundt om på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 13,
    "text": "De rakte ham brennofferet, stykke for stykke, og hodet, og han lot det gå opp i røyk på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 14,
    "text": "Han vasket innvollene og leggene og lot dem gå opp i røyk sammen med brennofferet på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 15,
    "text": "Så bar han fram folkets offergave. Han tok syndofferbukken som var for folket, slaktet den og ofret den som syndoffer, slik han hadde gjort med det første.",
    "versions": [
      {
        "text": "Så bar han fram folkets offergave. Han tok syndofferbukken som var for folket, slaktet den og ofret den som syndoffer, på samme måte som det første.",
        "explanation": "'כָּרִאשֽׁוֹן' (som det første) refererer til hvordan han utførte handlingen. 'Slik han hadde gjort med det første' flyter bedre muntlig og tydeliggjør referansen til det tidligere syndofferet (kalven i vers 8)."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 16,
    "text": "Han bar fram brennofferet og ofret det etter forskriften."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 17,
    "text": "Han bar fram grødeofferet, tok en håndfull av det og lot det gå opp i røyk på alteret, i tillegg til morgenbrennofferet.",
    "versions": [
      {
        "text": "Han bar fram grødeofferet, tok en håndfull av det og lot det gå opp i røyk på alteret, i tillegg til morgenbrenningen.",
        "explanation": "'עֹלַת הַבֹּקֶר' er 'morgenbrennofferet' (det daglige brennofferet om morgenen). 'Morgenbrenningen' er uvanlig og kan misforstås. 'Morgenbrennofferet' er mer presist og tydelig."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 18,
    "text": "Så slaktet han oksen og væren som fredsoffer for folket. Arons sønner rakte ham blodet, og han stenket det rundt om på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 19,
    "text": "Fettstykkene fra oksen og væren – fetthalen, fettet som dekker innvollene, nyrene og leverlappen –",
    "versions": [
      {
        "text": "Fettstykkene fra oksen og væren – halen, fettet som dekker innvollene, nyrene og den store leverlappen –",
        "explanation": "'הָאַלְיָה' refererer til fetthalen (spesielt fra væren/sauen), ikke bare 'halen'. Dette er et teknisk offerterm som bør være presist."
      },
      {
        "text": "Fettstykkene fra oksen og væren – fetthalen, fettet som dekker innvollene, nyrene og den store leverlappen –",
        "explanation": "Det hebraiske 'יֹתֶרֶת הַכָּבֵד' betyr 'leverlappen' (den ekstra delen/lappen ved leveren). 'Den store' er en tolkende tilføyelse som ikke finnes i originalen. Selv om det er tradisjonelt brukt, er det mer nøyaktig uten."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 20,
    "text": "la de oppå bryststykkene. Så lot han fettstykkene gå opp i røyk på alteret."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 21,
    "text": "Bryststykkene og det høyre låret svinget Aron som et svingeoffer for Herrens ansikt, slik Moses hadde befalt."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 22,
    "text": "Aron løftet hendene mot folket og velsignet dem. Så steg han ned etter å ha båret fram syndofferet, brennofferet og fredsofferet."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 23,
    "text": "Moses og Aron gikk inn i møteteltet, og da de kom ut igjen, velsignet de folket. Da viste Herrens herlighet seg for hele folket."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 24,
    "text": "Ild fór ut fra Herrens ansikt og fortærte brennofferet og fettstykkene på alteret. Da hele folket så det, brøt de ut i jubelrop og kastet seg ned med ansiktet mot jorden."
  }
]