[
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 10,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen setninger og viser konsekvensen av Guds velsignelse."
      },
      {
        "word": "alle",
        "wordId": 2,
        "original": "כָּל",
        "explanation": "Betyr 'alle' eller 'hver', og understreker her universaliteten – ingen nasjon vil være unntatt fra å se dette."
      },
      {
        "word": "jordens",
        "wordId": 3,
        "original": "הָאָרֶץ",
        "explanation": "Refererer til hele den kjente verden, og viser at Israels velsignelse vil være synlig for alle nasjoner."
      },
      {
        "word": "folk",
        "wordId": 4,
        "original": "עַמֵּי",
        "explanation": "Flertallsformen av 'am' (folk/nasjon), som beskriver de omkringliggende nasjonene som vil vitne Israels status."
      },
      {
        "word": "skal",
        "wordId": 5,
        "original": "וְרָאוּ",
        "explanation": "Del av verbet som uttrykker en fremtidig handling med sikkerhet."
      },
      {
        "word": "se",
        "wordId": 6,
        "original": "וְרָאוּ",
        "explanation": "Fra verbet 'ra'ah' som betyr å se, men også å erkjenne og forstå – folkene vil ikke bare observere, men innse betydningen."
      },
      {
        "word": "at",
        "wordId": 7,
        "original": "כִּי",
        "explanation": "Innleder en forklarende setning som spesifiserer hva folkene skal erkjenne."
      },
      {
        "word": "Herrens",
        "wordId": 8,
        "original": "יְהוָה",
        "explanation": "JHVH, Guds hellige navn som ble åpenbart til Moses. Navnet forbindes med paktens Gud som er trofast mot sine løfter."
      },
      {
        "word": "navn",
        "wordId": 9,
        "original": "שֵׁם",
        "explanation": "I hebraisk tenkning representerer navnet en persons karakter og autoritet. Guds navn over Israel betyr hans eierskap og beskyttelse."
      },
      {
        "word": "er",
        "wordId": 10,
        "original": "נִקְרָא",
        "explanation": "Del av passivformen som indikerer at handlingen er utført av Gud selv."
      },
      {
        "word": "nevnt",
        "wordId": 11,
        "original": "נִקְרָא",
        "explanation": "Passiv form av 'qara' (å rope/kalle). Uttrykket 'å ha noens navn nevnt over seg' betyr å tilhøre den personen."
      },
      {
        "word": "over",
        "wordId": 12,
        "original": "עָלֶיךָ",
        "explanation": "Preposisjonen 'al' med pronomensuffiks, som viser at Guds navn hviler på og dekker Israel."
      },
      {
        "word": "deg",
        "wordId": 13,
        "original": "עָלֶיךָ",
        "explanation": "Refererer til Israel som et kollektivt folk, tiltalt i entall for å understreke nasjonens enhet."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וְ",
        "explanation": "Binder sammen de to konsekvensene: først ser folkene, deretter frykter de."
      },
      {
        "word": "de",
        "wordId": 15,
        "original": "וְיָרְאוּ",
        "explanation": "Refererer tilbake til alle jordens folk nevnt i begynnelsen av verset."
      },
      {
        "word": "skal",
        "wordId": 16,
        "original": "וְיָרְאוּ",
        "explanation": "Uttrykker en sikker fremtidig handling som følge av Guds velsignelse."
      },
      {
        "word": "frykte",
        "wordId": 17,
        "original": "וְיָרְאוּ",
        "explanation": "Fra 'yare' som betyr å frykte eller ha ærefrykt. Interessant nok ligner dette verbet på 'ra'ah' (å se), noe som skaper et ordspill i hebraisk."
      },
      {
        "word": "deg",
        "wordId": 18,
        "original": "מִמֶּךָּ",
        "explanation": "Preposisjonen 'min' (fra) med pronomensuffiks uttrykker at frykten kommer på grunn av Israel og dets forhold til Gud."
      }
    ]
  }
]