[
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 34,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Bindeord som knytter denne forbannelsen til de foregående versene i rekken av forbannelser."
      },
      {
        "word": "du",
        "wordId": 2,
        "original": "הָיִיתָ",
        "explanation": "Andre person entall, rettet direkte til israelitten som bryter pakten."
      },
      {
        "word": "skal",
        "wordId": 3,
        "original": "וְהָיִיתָ",
        "explanation": "Uttrykker en fremtidig konsekvens som vil inntreffe dersom forbannelsene aktiveres."
      },
      {
        "word": "bli",
        "wordId": 4,
        "original": "וְהָיִיתָ",
        "explanation": "Fra verbet הָיָה (hayah), som beskriver en tilstandsendring - her fra frisk til sinnssyk."
      },
      {
        "word": "gal",
        "wordId": 5,
        "original": "מְשֻׁגָּע",
        "explanation": "Betyr vanvidd eller galskap. Roten שׁגע brukes sjelden i Bibelen og beskriver en tilstand av mental sammenbrudd forårsaket av traumatiske opplevelser."
      },
      {
        "word": "av",
        "wordId": 6,
        "original": "מִ",
        "explanation": "Preposisjonen מִן angir årsaken til galskapen - det forferdelige synet."
      },
      {
        "word": "det",
        "wordId": 7,
        "original": "מַּרְאֵה",
        "explanation": "Refererer til det spesifikke synet som skal vitnes."
      },
      {
        "word": "synet",
        "wordId": 8,
        "original": "מַּרְאֵה",
        "explanation": "Fra roten ראה (å se). Beskriver ikke bare det fysiske synet, men den totale visuelle opplevelsen av ødeleggelse og lidelse."
      },
      {
        "word": "øynene",
        "wordId": 9,
        "original": "עֵינֶיךָ",
        "explanation": "Dual-formen av עַיִן (ayin). I hebraisk tenkning er øynene porten til sjelen, og det de ser påvirker hele mennesket."
      },
      {
        "word": "dine",
        "wordId": 10,
        "original": "עֵינֶיךָ",
        "explanation": "Suffikset ךָ indikerer eierskap og understreker at dette er en personlig opplevelse."
      },
      {
        "word": "må",
        "wordId": 11,
        "original": "אֲשֶׁר",
        "explanation": "Uttrykker tvang - personen kan ikke unngå å se det forferdelige."
      },
      {
        "word": "se",
        "wordId": 12,
        "original": "תִּרְאֶה",
        "explanation": "Verbet רָאָה i imperfektum, som indikerer gjentatt eller vedvarende handling - man må fortsette å se grusomhetene."
      }
    ]
  }
]