[
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 39,
    "words": [
      {
        "word": "Du",
        "wordId": 1,
        "original": "(implisitt i verbet)",
        "explanation": "Andreperson entall, som refererer til israelitten som hører forbannelsene."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "(del av verbformen)",
        "explanation": "Uttrykker futurum og indikerer at dette er en profetisk advarsel om fremtidige hendelser."
      },
      {
        "word": "plante",
        "wordId": 3,
        "original": "תִּטַּע",
        "explanation": "Verbet נָטַע beskriver det å sette planter i jorden, ofte brukt om vingårder og trær i bibelsk kontekst."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen handlingene i verset."
      },
      {
        "word": "dyrke",
        "wordId": 5,
        "original": "וְעָבַדְתָּ",
        "explanation": "Fra עָבַד som betyr å arbeide eller tjene. Her refererer det til det møysommelige arbeidet med å stelle vingården."
      },
      {
        "word": "vingårder",
        "wordId": 6,
        "original": "כְּרָמִים",
        "explanation": "Flertall av כֶּרֶם. Vingårder var svært verdifulle i det gamle Israel og symboliserte velstand og Guds velsignelse."
      },
      {
        "word": "men",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Her fungerer vav som en motsetningskonjunksjon som introduserer kontrasten mellom arbeidet og mangelen på belønning."
      },
      {
        "word": "ikke",
        "wordId": 8,
        "original": "לֹא",
        "explanation": "Standard nektelse i hebraisk som understreker det absolutte i forbannelsen."
      },
      {
        "word": "drikke",
        "wordId": 9,
        "original": "תִשְׁתֶּה",
        "explanation": "Verbet שָׁתָה beskriver det å innta væske. Å ikke kunne drikke vin fra egen vingård var en stor forbannelse."
      },
      {
        "word": "vinen",
        "wordId": 10,
        "original": "וְיַיִן",
        "explanation": "יַיִן er vin, et sentralt produkt i bibelsk økonomi og kultur, brukt både til daglig bruk og religiøse seremonier."
      },
      {
        "word": "eller",
        "wordId": 11,
        "original": "וְלֹא",
        "explanation": "Kombinasjonen av vav og nektelse som legger til en ekstra dimensjon av tap."
      },
      {
        "word": "samle",
        "wordId": 12,
        "original": "תֶאֱגֹר",
        "explanation": "Fra אָגַר som betyr å samle inn eller lagre. Brukes sjelden i Bibelen og refererer til innhøsting for lagring."
      },
      {
        "word": "inn",
        "wordId": 13,
        "original": "(del av תֶאֱגֹר)",
        "explanation": "Inkludert i det hebraiske verbet som innebærer å samle noe til et lagringssted."
      },
      {
        "word": "druene",
        "wordId": 14,
        "original": "(implisitt)",
        "explanation": "Oversettelsen legger til druene for klarhet, selv om den hebraiske teksten underforstår avlingen fra vingården."
      },
      {
        "word": "for",
        "wordId": 15,
        "original": "כִּי",
        "explanation": "Kausalkonjunksjon som introduserer årsaken til at de ikke kan nyte fruktene av arbeidet sitt."
      },
      {
        "word": "marken",
        "wordId": 16,
        "original": "הַתֹּלַעַת",
        "explanation": "תּוֹלַעַת refererer til en orm eller larve. Samme ord brukes om skarlagenfargen som ble utvunnet fra en type insekt."
      },
      {
        "word": "skal",
        "wordId": 17,
        "original": "(del av verbformen)",
        "explanation": "Futurumsform som indikerer den uunngåelige ødeleggelsen."
      },
      {
        "word": "spise",
        "wordId": 18,
        "original": "תֹאכְלֶנּוּ",
        "explanation": "Verbet אָכַל med suffiks som betyr 'skal spise det'. Beskriver hvordan skadedyr vil fortære hele avlingen."
      },
      {
        "word": "dem",
        "wordId": 19,
        "original": "(suffiks -נּוּ)",
        "explanation": "Objektsuffikset som refererer tilbake til druene og vinen som skulle vært høstet."
      }
    ]
  }
]