[
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 43,
    "words": [
      {
        "word": "Den",
        "wordId": 1,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen på hebraisk, som peker ut en spesifikk person."
      },
      {
        "word": "fremmede",
        "wordId": 2,
        "original": "גֵּר",
        "explanation": "Betegner en utlending eller innflytter som bor blant israelittene. I Moseloven hadde «ger» visse rettigheter og plikter, men var likevel adskilt fra det opprinnelige folket."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som innleder en bisetning og knytter beskrivelsen til den fremmede."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "",
        "explanation": "Tilføyd i oversettelsen for å danne en fullstendig setning på norsk; hebraisk mangler ofte kopulaverbet «å være»."
      },
      {
        "word": "blant",
        "wordId": 5,
        "original": "בְּקִרְבְּךָ",
        "explanation": "Preposisjonen «be-» kombinert med «qerev» (indre/midte) uttrykker å være i ens midte eller indre krets."
      },
      {
        "word": "deg",
        "wordId": 6,
        "original": "בְּקִרְבְּךָ",
        "explanation": "Suffikset «-kha» refererer til Israel som et kollektivt «du» som tiltales."
      },
      {
        "word": "skal",
        "wordId": 7,
        "original": "",
        "explanation": "Hjelpeverb i norsk som uttrykker den profetiske fremtiden i den hebraiske verbformen."
      },
      {
        "word": "stige",
        "wordId": 8,
        "original": "יַעֲלֶה",
        "explanation": "Fra roten ע-ל-ה som betyr å gå opp eller stige. Samme rot brukes om å «gå opp» til Jerusalem, et begrep med dyp religiøs betydning."
      },
      {
        "word": "høyere",
        "wordId": 9,
        "original": "מַעְלָה",
        "explanation": "Et substantiv som betyr «oppover» eller «høyde», dannet av samme rot som verbet «å stige»."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "",
        "explanation": "Tilføyd i norsk for å binde sammen den gjentatte frasen."
      },
      {
        "word": "høyere",
        "wordId": 11,
        "original": "מָּעְלָה",
        "explanation": "Gjentagelsen av ordet skaper en hebraisk idiomatisk forsterkning som uttrykker kontinuerlig, stadig økende bevegelse oppover."
      },
      {
        "word": "opp",
        "wordId": 12,
        "original": "עָלֶיךָ",
        "explanation": "Preposisjonen «al» med suffiks betyr «over deg», og understreker at den fremmede vil komme i en høyere posisjon enn israelitten."
      },
      {
        "word": "over",
        "wordId": 13,
        "original": "עָלֶיךָ",
        "explanation": "Del av samme hebraiske uttrykk som indikerer dominans eller overlegenhet."
      },
      {
        "word": "deg",
        "wordId": 14,
        "original": "עָלֶיךָ",
        "explanation": "Suffikset refererer igjen til Israel som mottaker av forbannelsen."
      },
      {
        "word": "men",
        "wordId": 15,
        "original": "וְ",
        "explanation": "Konjunksjonen «vav» fungerer her som en motsetning, og markerer kontrasten mellom den fremmedes opphøyelse og Israels fall."
      },
      {
        "word": "du",
        "wordId": 16,
        "original": "אַתָּה",
        "explanation": "Det selvstendige pronomenet brukes for å skape emfase – «du derimot» – og forsterker kontrasten."
      },
      {
        "word": "skal",
        "wordId": 17,
        "original": "",
        "explanation": "Uttrykker den uunngåelige fremtiden som forbannelsen varsler."
      },
      {
        "word": "synke",
        "wordId": 18,
        "original": "תֵרֵד",
        "explanation": "Fra roten י-ר-ד som betyr å gå ned eller synke. Står i skarp kontrast til «stige opp» og symboliserer tap av status og velsignelse."
      },
      {
        "word": "dypere",
        "wordId": 19,
        "original": "מַטָּה",
        "explanation": "Betyr «nedover» eller «under», og danner et motsatt par med «ma'ala» (oppover)."
      },
      {
        "word": "og",
        "wordId": 20,
        "original": "",
        "explanation": "Binder sammen gjentagelsen i norsk oversettelse."
      },
      {
        "word": "dypere",
        "wordId": 21,
        "original": "מָּטָּה",
        "explanation": "Gjentagelsen speiler strukturen i første halvdel og forsterker bildet av et stadig dypere fall – en poetisk parallellisme typisk for hebraisk."
      },
      {
        "word": "ned",
        "wordId": 22,
        "original": "",
        "explanation": "Tilføyd for å fullføre uttrykket på norsk og understreke retningen av bevegelsen."
      }
    ]
  }
]