[
  {
    "bookId": 26,
    "chapterId": 12,
    "verseId": 13,
    "words": [
      {
        "word": "וּפָרַשְׂתִּי",
        "pronunciation": "u-far-as-TI",
        "wordId": 1,
        "explanation": "Betyr 'og jeg skal spre ut' eller 'og jeg skal utfolde'. Verbet פָּרַשׂ brukes om å spre ut et nett eller garn for å fange noe. Prefikset וּ (og) og suffikset י (jeg) viser at Gud selv handler."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 2,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen. Har ingen egen betydning, men viser at det følgende ordet er objektet for handlingen."
      },
      {
        "word": "רִשְׁתִּי",
        "pronunciation": "rish-TI",
        "wordId": 3,
        "explanation": "Refererer til 'mitt nett' eller 'mitt garn'. רֶשֶׁת er et fangstnett, og suffikset י indikerer eierskap - Guds eget nett som han bruker til å fange."
      },
      {
        "word": "עָלָיו",
        "pronunciation": "a-LAV",
        "wordId": 4,
        "explanation": "Sammensatt av preposisjonen עַל (over, på) og suffikset יו (ham). Betyr 'over ham' og refererer til Sidkia, Judas siste konge."
      },
      {
        "word": "וְנִתְפַּשׂ",
        "pronunciation": "ve-nit-PAS",
        "wordId": 5,
        "explanation": "Et verb i nifal (passiv) som betyr 'og han skal bli fanget'. Roten תפשׂ handler om å gripe eller ta til fange. Passivformen understreker at han ikke kan unnslippe."
      },
      {
        "word": "בִּמְצוּדָתִי",
        "pronunciation": "bi-me-tsu-da-TI",
        "wordId": 6,
        "explanation": "Betyr 'i min felle' eller 'i mitt garn'. מְצוּדָה er en jaktfelle eller snare. Kombinert med prefikset בְּ (i) og suffikset י (min) viser det at Gud personlig fanger kongen."
      },
      {
        "word": "וְהֵבֵאתִי",
        "pronunciation": "ve-he-ve-TI",
        "wordId": 7,
        "explanation": "Hifil-formen av בוא som betyr 'og jeg skal bringe' eller 'og jeg skal føre'. Indikerer en tvungen forflytning - Gud selv fører kongen bort."
      },
      {
        "word": "אֹתוֹ",
        "pronunciation": "o-TO",
        "wordId": 8,
        "explanation": "Akkusativpartikkelen אֶת med suffikset וֹ (ham). Betyr 'ham' og peker tilbake på den fangede kongen."
      },
      {
        "word": "בָבֶלָה",
        "pronunciation": "ba-VE-la",
        "wordId": 9,
        "explanation": "Navnet Babylon med retningssuffikset ה som indikerer bevegelse mot et sted. Betyr 'til Babylon'. Babylon var hovedstaden i det nybabyolonske riket som erobret Juda."
      },
      {
        "word": "אֶרֶץ",
        "pronunciation": "E-rets",
        "wordId": 10,
        "explanation": "Betyr 'land' eller 'jord'. Her brukt for å spesifisere hvilket territorium det er snakk om - landet til kaldeerne."
      },
      {
        "word": "כַּשְׂדִּים",
        "pronunciation": "kas-DIM",
        "wordId": 11,
        "explanation": "Refererer til kaldeerne, folket som hersket over det nybabyolonske riket. Nebukadnesar var kaldeer. Navnet ble synonymt med babylonerne på denne tiden."
      },
      {
        "word": "וְאוֹתָהּ",
        "pronunciation": "ve-o-TAH",
        "wordId": 12,
        "explanation": "Sammensatt av וְ (og), akkusativpartikkelen אֶת, og suffikset הּ (den/henne). Betyr 'og den' og refererer til landet (אֶרֶץ er hunkjønn på hebraisk)."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 13,
        "explanation": "Nektelsespartikkel som betyr 'ikke'. Brukes for å uttrykke absolutt negasjon av verbet som følger."
      },
      {
        "word": "יִרְאֶה",
        "pronunciation": "yir-EH",
        "wordId": 14,
        "explanation": "Verbet רָאָה (å se) i imperfektum, betyr 'han skal se'. En profeti om at Sidkia aldri ville se Babylon, til tross for å bli ført dit - oppfylt ved at babylonerne blindet ham."
      },
      {
        "word": "וְשָׁם",
        "pronunciation": "ve-SHAM",
        "wordId": 15,
        "explanation": "Betyr 'og der'. שָׁם er et stedsadverb som peker tilbake til Babylon, stedet hvor den kommende handlingen vil skje."
      },
      {
        "word": "יָמוּת",
        "pronunciation": "ya-MUT",
        "wordId": 16,
        "explanation": "Verbet מוּת (å dø) i imperfektum, betyr 'han skal dø'. En profeti om at kong Sidkia ville ende sine dager i babylonsk fangenskap, noe som gikk i oppfyllelse."
      }
    ]
  }
]