[
  {
    "bookId": 44,
    "chapterId": 8,
    "verseId": 22,
    "words": [
      {
        "word": "μετανόησον",
        "wordId": 1,
        "original": "μετανόησον",
        "explanation": "Imperativ form av μετανοέω, som bokstavelig betyr å endre sinnet. Dette innebærer en fullstendig omvendelse fra synd, ikke bare anger."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konkluderende partikkel som knytter dette verset til det foregående. Peters formaning følger logisk av hans avsløring av Simons syndige motiver."
      },
      {
        "word": "ἀπὸ",
        "wordId": 3,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som uttrykker separasjon eller avstand fra noe. Her indikerer det å vende seg bort fra ondskapen."
      },
      {
        "word": "τῆς",
        "wordId": 4,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som peker på den spesifikke ondskapen som Simon har vist."
      },
      {
        "word": "κακίας",
        "wordId": 5,
        "original": "κακίας",
        "explanation": "Refererer til moralsk ondskap eller slettet karakter. Ordet beskriver ikke bare en enkelt handling, men en grunnleggende holdning i hjertet."
      },
      {
        "word": "σου",
        "wordId": 6,
        "original": "σου",
        "explanation": "Personlig pronomen i genitiv som viser eierskap. Peter gjør det klart at dette er Simons egen ondskap."
      },
      {
        "word": "ταύτης",
        "wordId": 7,
        "original": "ταύτης",
        "explanation": "Demonstrativt pronomen som peker på den spesifikke ondskapen Simon nettopp har vist ved å tilby penger for åndelig kraft."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder omvendelsen med bønnen. Begge deler er nødvendige i prosessen mot tilgivelse."
      },
      {
        "word": "δεήθητι",
        "wordId": 9,
        "original": "δεήθητι",
        "explanation": "Imperativ av δέομαι, et sterkt ord for bønn som innebærer ydmyk bønnfallelse eller inntrengende anmodning. Uttrykker desperat behov for Guds nåde."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som introduserer objektet for bønnen."
      },
      {
        "word": "κυρίου",
        "wordId": 11,
        "original": "κυρίου",
        "explanation": "Betyr Herre og brukes om Jesus Kristus. Tittelen understreker hans autoritet til å tilgi synder."
      },
      {
        "word": "εἰ",
        "wordId": 12,
        "original": "εἰ",
        "explanation": "Betingelseord som her uttrykker usikkerhet. Peter er ikke sikker på om Simon virkelig vil omvende seg."
      },
      {
        "word": "ἄρα",
        "wordId": 13,
        "original": "ἄρα",
        "explanation": "Partikkel som uttrykker mulig konsekvens. Sammen med εἰ skaper det en forsiktig håp om tilgivelse."
      },
      {
        "word": "ἀφεθήσεταί",
        "wordId": 14,
        "original": "ἀφεθήσεταί",
        "explanation": "Passiv futurum av ἀφίημι, som betyr å slippe fri eller tilgi. Passivformen antyder at tilgivelsen kommer fra Gud."
      },
      {
        "word": "σοι",
        "wordId": 15,
        "original": "σοι",
        "explanation": "Dativ av personlig pronomen, som angir mottakeren av tilgivelsen."
      },
      {
        "word": "ἡ",
        "wordId": 16,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i nominativ hunkjønn som introduserer subjektet for tilgivelsen."
      },
      {
        "word": "ἐπίνοια",
        "wordId": 17,
        "original": "ἐπίνοια",
        "explanation": "Et sjeldent ord som betyr tanke, plan eller intensjon. Det beskriver den bevisste, kalkulerte naturen av Simons syndige forslag."
      },
      {
        "word": "τῆς",
        "wordId": 18,
        "original": "τῆς",
        "explanation": "Bestemt artikkel som forbinder tanken med dens kilde."
      },
      {
        "word": "καρδίας",
        "wordId": 19,
        "original": "καρδίας",
        "explanation": "Hjertet i bibelsk forstand er sentrum for vilje, følelser og tanker. Simons problem var ikke bare ytre handling, men hjertets tilstand."
      },
      {
        "word": "σου",
        "wordId": 20,
        "original": "σου",
        "explanation": "Avsluttende pronomen som igjen understreker at dette er Simons personlige ansvar. Hans hjerte trengte omvendelse."
      }
    ]
  }
]