[
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus og Timoteus, tjenere av Kristus Jesus, til alle de hellige i Kristus Jesus som er i Filippi, sammen med tilsynsmenn og diakoner:"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nåde være med dere og fred fra Gud vår Far og Herren Jesus Kristus."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 3,
    "text": "Jeg takker min Gud hver gang jeg tenker på dere,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 4,
    "text": "alltid, i hver bønn for dere alle, ber jeg med glede,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 5,
    "text": "på grunn av deres fellesskap i evangeliet fra første dag og til nå."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 6,
    "text": "Jeg er overbevist om dette, at han som begynte en god gjerning i dere, vil fullføre den inntil Jesu Kristi dag."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 7,
    "text": "Det er rett for meg å tenke slik om dere alle, fordi jeg har dere i hjertet, både i mine lenker og når jeg forsvarer og bekrefter evangeliet, dere alle er med meg i Guds nåde."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 8,
    "text": "For Gud er mitt vitne, hvordan jeg lengter etter dere alle med Kristi Jesu kjærlighet."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 9,
    "text": "Og dette ber jeg om, at deres kjærlighet må bli enda rikere på innsikt og full forståelse,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 10,
    "text": "slik at dere kan skjelne hva som er best, for at dere kan være rene og uten anstøt inntil Kristi dag,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 11,
    "text": "fylt med rettferdighetens frukt som kommer gjennom Jesus Kristus, til Guds ære og pris."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jeg vil at dere skal vite, brødre, at det som har hendt meg, har tjent til fremgang for evangeliet,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 13,
    "text": "slik at mine lenker er blitt kjent som i Kristus overalt i pretoriet og blant alle de andre,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 14,
    "text": "og de fleste av brødrene, som har fått tillit i Herren på grunn av mine lenker, våger enda mer å tale Guds ord uten frykt."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 15,
    "text": "Noen forkynner Kristus av misunnelse og strid, men noen også av god vilje."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 16,
    "text": "De sistnevnte gjør det av kjærlighet, fordi de vet at jeg er satt til å forsvare evangeliet."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 17,
    "text": "De førstnevnte forkynner Kristus av egeninteresse, ikke oppriktig, idet de tror de kan vekke trengsel for meg i mine lenker."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 18,
    "text": "Hva så? Bare Kristus blir forkynt på alle måter, enten det skjer under påskudd eller i sannhet, og i dette gleder jeg meg. Ja, jeg vil også fortsette å glede meg,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 19,
    "text": "for jeg vet at dette vil føre til min frelse gjennom deres bønn og hjelp fra Jesu Kristi Ånd,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 20,
    "text": "i tråd med min ivrige forventning og håp om at jeg ikke skal bli til skamme i noe, men at Kristus nå som alltid skal bli forherliget i mitt legeme, enten ved liv eller ved død."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 21,
    "text": "For meg er livet Kristus, og døden en vinning."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 22,
    "text": "Men hvis det å leve i kjødet betyr frukt fra mitt arbeid, hva jeg skal velge vet jeg ikke."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 23,
    "text": "Jeg blir dratt mellom de to: Jeg har lyst til å dra bort og være med Kristus, for det er langt bedre,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 24,
    "text": "men å bli i kjødet er mer nødvendig for dere."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 25,
    "text": "Og overbevist om dette vet jeg at jeg vil bli, ja, bli hos dere alle, for deres fremgang og glede i troen,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 26,
    "text": "slik at deres stolthet i Kristus Jesus skal øke på grunn av meg, ved min nye tilstedeværelse hos dere."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 27,
    "text": "Bare lev et liv verdig evangeliet om Kristus, slik at enten jeg kommer og ser dere eller er fraværende, jeg kan høre om dere at dere står fast i én ånd, med én sjel kjempende sammen for troen på evangeliet,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 28,
    "text": "uten å la dere skremme på noen måte av motstanderne. Dette er et tegn for dem om undergang, men for dere om frelse, og det fra Gud."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 29,
    "text": "For dere har fått nåden, ikke bare å tro på Kristus, men også å lide for ham,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 30,
    "text": "idet dere har den samme kampen som dere så jeg hadde og nå hører at jeg har."
  }
]