[
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Kristi Jesu fange, og vår bror Timoteus, til Filemon, vår kjære venn og medarbeider,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 2,
    "text": "og til vår søster Apfia og til Arkippus, vår medstrider, og til menigheten som samles i ditt hus:"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 3,
    "text": "Nåde være med dere og fred fra Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 4,
    "text": "Jeg takker alltid min Gud når jeg nevner deg i mine bønner,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 5,
    "text": "for jeg hører om den kjærlighet og tro du har til Herren Jesus og til alle de hellige.",
    "versions": [
      {
        "text": "for jeg hører om din kjærlighet og din tro på Herren Jesus og til alle de hellige.",
        "type": "error",
        "severity": "major",
        "explanation": "Den nåværende oversettelsen gir inntrykk av at kjærligheten er rettet mot Herren Jesus, men gresk har en kiastisk struktur hvor troen er rettet mot Herren Jesus og kjærligheten mot de hellige. Formuleringen bør justeres for å gi bedre flyt og klarhet."
      }
    ]
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 6,
    "text": "Jeg ber om at din delaktighet i troen må bli virksom ved erkjennelsen av alt det gode vi har i Kristus."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 7,
    "text": "For jeg har fått stor glede og trøst av din kjærlighet, fordi de helliges hjerter har funnet hvile ved deg, bror.",
    "versions": [
      {
        "text": "For jeg har fått stor glede og trøst av din kjærlighet, fordi de helliges hjerter er blitt styrket ved deg, bror.",
        "type": "error",
        "severity": "major",
        "explanation": "Gresk ἀναπέπαυται (fra ἀναπαύω) betyr 'har fått hvile/er blitt vederkvegt', ikke 'styrket'. Dette er samme ordstamme som brukes i vers 20, og bør oversettes konsekvent."
      },
      {
        "text": "fordi de helliges hjerter har funnet hvile ved deg, bror.",
        "type": "error",
        "severity": "critical",
        "explanation": "Den nåværende oversettelsen mangler den første delen av verset: 'χαρὰν γὰρ πολλὴν ἔσχον καὶ παράκλησιν ἐπὶ τῇ ἀγάπῃ σου' (For jeg har fått stor glede og trøst av din kjærlighet). Versjonshistorikken viser at 'styrket' ble endret til 'funnet hvile', men hele første halvdel av verset ser ut til å ha blitt fjernet ved en feil. Denne rettelsen beholder den korrekte oversettelsen 'funnet hvile' samtidig som den gjeninnfører den manglende teksten."
      }
    ]
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 8,
    "text": "Selv om jeg i Kristus har full frimodighet til å pålegge deg det som er rett,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 9,
    "text": "vil jeg heller be deg for kjærlighetens skyld – jeg, Paulus, en gammel mann, og nå også Kristi Jesu fange –"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 10,
    "text": "jeg ber deg for mitt barn, Onesimus, som jeg har blitt far til mens jeg var i lenker."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 11,
    "text": "Han var en gang unyttig for deg, men nå er han nyttig både for deg og for meg."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jeg sender ham tilbake til deg, ham som er mitt eget hjerte."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 13,
    "text": "Jeg ville gjerne ha beholdt ham hos meg, så han kunne tjene meg i ditt sted mens jeg er i lenker for evangeliets skyld."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 14,
    "text": "Men uten ditt samtykke ville jeg ikke gjøre noe, så din gode gjerning ikke skulle skje av tvang, men av fri vilje."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 15,
    "text": "For kanskje var det derfor han ble skilt fra deg en kort tid, for at du skulle få ham tilbake for evig,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 16,
    "text": "ikke lenger som en slave, men som noe mer enn en slave: en elsket bror – særlig for meg, men hvor mye mer for deg, både som menneske og i Herren."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 17,
    "text": "Hvis du da regner meg som din partner, så ta imot ham som om det var meg.",
    "versions": [
      {
        "text": "Hvis du da regner meg som din medbror, så ta imot ham som om det var meg.",
        "type": "suggestion",
        "severity": "minor",
        "explanation": "Gresk κοινωνόν betyr 'partner/deltaker i fellesskap', ikke 'medbror' (ἀδελφός). Ordet viser til deres felles delaktighet i troen og arbeidet, ikke bare broderskap. Alternativt: 'din partner' eller 'din medarbeider'."
      },
      {
        "text": "Hvis du da regner meg som din fellesskapspartner, så ta imot ham som om det var meg.",
        "type": "suggestion",
        "severity": "minor",
        "explanation": "Ordet 'fellesskapspartner' er noe tungvint for muntlig opplesning. 'Partner' er kortere og mer naturlig på norsk, og formidler fortsatt betydningen av κοινωνόν (deltaker/partner i fellesskap). Versjonshistorikken viser at 'medbror' ble avvist, men 'partner' ble nevnt som et alternativ."
      }
    ]
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 18,
    "text": "Og har han gjort deg urett eller skylder deg noe, så før det på min regning."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 19,
    "text": "Jeg, Paulus, skriver dette med egen hånd: Jeg skal betale det tilbake. For ikke å si at du også skylder meg deg selv."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 20,
    "text": "Ja, bror, la meg få denne glede av deg i Herren! Gi mitt hjerte ro i Kristus."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 21,
    "text": "I tillit til din lydighet skriver jeg til deg, for jeg vet at du vil gjøre enda mer enn det jeg ber om."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 22,
    "text": "Gjør samtidig i stand et gjesterom til meg, for jeg håper at jeg ved deres bønner skal bli gitt tilbake til dere."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 23,
    "text": "Epafras, min medfange i Kristus Jesus, hilser deg,"
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 24,
    "text": "og det samme gjør Markus, Aristarkus, Demas og Lukas, mine medarbeidere."
  },
  {
    "bookId": 57,
    "chapterId": 1,
    "verseId": 25,
    "text": "Herren Jesu Kristi nåde være med deres ånd."
  }
]