[
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herrens ord som kom til Joel, son til Petuel."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 2,
    "text": "Høyr dette, de eldste! Lyd på, alle de som bur i landet! Har noko slikt hendt i dykkar dagar, eller i fedrane dykkar sine dagar?"
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 3,
    "text": "Fortel om det til borna dykkar, og lat borna dykkar fortelje det til sine born, og deira born til neste slektsledd."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 4,
    "text": "Det gnagaren lét att, åt grashoppa opp. Det grashoppa lét att, åt larva opp. Det larva lét att, åt etaren opp."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 5,
    "text": "Vakna, de drukne, og gråt! Jamra dykk, alle de som drikk vin, over den søte vinen, for han er riven bort frå munnen dykkar."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 6,
    "text": "For eit folkeslag har drege opp mot landet mitt, mektig og utan tal. Tennene deira er som løvetenner, og dei har kjakebeina til ei løvinne."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 7,
    "text": "Det har lagt vinstokken min øyde og fikentreet mitt til spelde. Det har flekt av borken og kasta han bort; greinene har vorte kvite."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 8,
    "text": "Klag som ei jomfru som er kledd i sekkestrie over sin ungdoms brudgom."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 9,
    "text": "Grødeofferet og drikkofferet er borte frå Herrens hus. Prestane, Herrens tenarar, syrgjer."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 10,
    "text": "Marka er herja, jorda syrgjer. For kornet er øydelagt, druesafta har tørka inn, og oljen veiknar."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 11,
    "text": "Skam dykk, de bønder! Jamra dykk, de vingardsfolk, over kveiten og bygget, for grøda på marka er gått til grunne."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 12,
    "text": "Vinstokken har tørka, og fikentreet visnar. Granateple, palme og epletre – alle tre på marka har tørka inn. Ja, gleda har tørka bort frå menneskeborna."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 13,
    "text": "Kledd dykk i sekkestrie og syrg, de prestar! Jamra dykk, de som gjer teneste ved altaret! Kom og ligg natten over i sekkestrie, de som tener min Gud! For grødeoffer og drikkoffer er halde tilbake frå dykkar Guds hus."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 14,
    "text": "Lys ut ei faste, kall saman ei heilag samling! Samla dei eldste og alle som bur i landet, til Herren dykkar Guds hus, og rop til Herren!"
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 15,
    "text": "Ve, for ein dag! For Herrens dag er nær, og han kjem som ei øydelegging frå Den allmektige."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 16,
    "text": "Er ikkje maten borte framfor augo våre, gleda og jubelen frå vår Guds hus?"
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 17,
    "text": "Sådkorna skruknar under jordklumpane. Lagerhusa ligg øyde, løene er rivne ned, for kornet har slege feil."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 18,
    "text": "Kor dyra stønnar! Buskapen flakkar omkring, for det finst ikkje beite for dei. Jamvel saueflokken lid."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 19,
    "text": "Til deg, Herre, ropar eg! For elden har fortært beitmarkene i øydemarka, og logen har svidd av alle trea på marka."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 20,
    "text": "Jamvel villdyra ropar til deg, for bekkeløpa har tørka ut, og elden har fortært beitmarkene i øydemarka."
  }
]