[
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 1,
    "text": "Blås i horn på Sion, rop høgt på mitt heilage fjell! Lat alle som bur i landet, skjelva, for Herrens dag kjem, han er nær."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 2,
    "text": "Ein dag med mørker og skodde, ein dag med skyer og tjukk tåke. Som morgonlys breier seg over fjella, kjem eit stort og mektig folk. Slikt har aldri funnest før, og skal aldri koma att i slekt etter slekt."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 3,
    "text": "Framfor dei fortærer eld, og bak dei brenn flammar. Landet er som Edens hage framfor dei, men bak dei er det ei aude øydemark. Ingen slepp unna dei."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 4,
    "text": "Dei ser ut som hestar, og dei spring som ryttarar."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 5,
    "text": "Med eit brak som av vogner hoppar dei over fjelltoppane, som lyden av eldsloge som fortærer halm, som eit mektig folk, fylka til krig."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 6,
    "text": "Folkeslag skjelv framfor dei, alle andlet samlar raudne."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 7,
    "text": "Dei spring som krigarar, dei kliv opp på murar som stridsmenn. Kvar og ein går sin veg, dei bøyer ikkje av frå stiane sine."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 8,
    "text": "Ingen trengjer seg inn på den andre, kvar mann går sin eigen veg. Dei kastar seg mot våpna, men blir ikkje stogga."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 9,
    "text": "Dei stormar inn i byen, dei spring på murane, dei kliv opp i husa, dei kjem inn gjennom vindauga som tjuvar."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 10,
    "text": "Jorda skjelv framfor dei, himmelen rister. Sol og måne blir mørke, og stjernene mistar glansen sin."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 11,
    "text": "Herren lèt røysta si ljoma framfor hæren sin, for leiren hans er overlag stor. Mektig er den som gjer det han seier. For stor er Herrens dag og skremmande. Kven kan halda han ut?"
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 12,
    "text": "Men endå no, seier Herren, vend om til meg av heile dykkar hjarte, med faste, gråt og klage."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 13,
    "text": "Riv sund hjarta dykkar, ikkje kleda, og vend om til Herren dykkar Gud! For han er nådig og miskunnsam, tolmodig og rik på trufast kjærleik, og han angrar på det vonde."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 14,
    "text": "Kven veit, kanskje vil han snu og angra og la det bli att ei velsigning etter seg, grødeoffer og drikkoffer til Herren dykkar Gud."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 15,
    "text": "Blås i horn på Sion! Lys ut ei heilag faste, kunngjør ei høgtidssamling!"
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 16,
    "text": "Samla folket, helga forsamlinga! Kall saman dei eldste, samla småborna, jamvel dei som diar. Lat brudgomen gå ut frå kammerset sitt og brura frå brurekammeret sitt."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 17,
    "text": "Mellom forhallen og altaret skal prestane, Herrens tenarar, gråta og seia: «Spar folket ditt, Herre, og lat ikkje arven din bli til spott, så heidningane herskar over dei. Kvifor skal dei seia mellom folka: Kvar er Guden deira?»"
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 18,
    "text": "Då vart Herren brennande ivrig for landet sitt og viste medkjensle med folket sitt."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 19,
    "text": "Herren svara og sa til folket sitt: «Sjå, eg sender dykk korn, ny vin og olje, så de blir mette. Eg vil ikkje lenger gjera dykk til spott mellom folkeslaga."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 20,
    "text": "Fienden frå nord vil eg driva langt bort frå dykk og støyta han ut til eit tørt og audt land, fortroppen hans til havet i aust og baktroppen hans til havet i vest. Stanken skal stiga opp, og ufysen skal stiga opp, for han gjorde seg stor.»"
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 21,
    "text": "Ver ikkje redd, du jord! Gled deg og fryd deg, for Herren har gjort store ting."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 22,
    "text": "Ver ikkje redde, de dyr på marka, for beita i øydemarka grønkar. Trea ber frukt, fikentreet og vintreet gjev si rikdom."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 23,
    "text": "Gled dykk, de born av Sion, og fryd dykk i Herren dykkar Gud! For han har gjeve dykk haustregnet i rettferd, og han sender ned regn over dykk, haustregn og vårregn som før."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 24,
    "text": "Treskjeplassane skal fyllast med korn, og pressene skal fløyma over av ny vin og olje."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 25,
    "text": "Eg skal gje dykk att det de mista i dei åra då grashopper, gnagar, øydar og etlar åt, den store hæren min som eg sende mot dykk.",
    "versions": [
      {
        "text": "Eg skal gje dykk att det de mista i dei åra då grashopper åt, gnagar, øydar og etlar, den store hæren min som eg sende mot dykk.",
        "explanation": "Setninga flyt betre om alle fire insektnamna kjem før verbet 'åt'. I den noverande versjonen ser det ut som berre grashopper åt, medan gnagar, øydar og etlar berre er nemnde."
      }
    ]
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 26,
    "text": "De skal eta og bli mette og prisa namnet til Herren dykkar Gud, som har gjort under for dykk. Og folket mitt skal aldri meir bli til skamme."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 27,
    "text": "Då skal de kjenna at eg er midt i Israel, og at eg er Herren dykkar Gud, og ingen annan. Og folket mitt skal aldri meir bli til skamme."
  }
]