[
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 24,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καί",
        "explanation": "En konjunksjon som binder sammen setninger, tanker eller ord; 'og' brukes for å legge til eller inkludere informasjon."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "αὐτός",
        "explanation": "Et pronomen som refererer tilbake til subjektet i setningen, i dette tilfellet Jesus."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "λέγω",
        "explanation": "Et verb som betyr å si eller å snakke; brukes her for å indikere at Jesus uttalte de følgende ordene."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "πρός",
        "explanation": "En preposisjon som indikerer retning mot noe eller noen; her brukt for å vise at Jesu ord var rettet mot disiplene."
      },
      {
        "word": "dem",
        "wordId": 5,
        "original": "αὐτοί",
        "explanation": "Et pronomen som refererer til de personene Jesus snakket til, i dette tilfellet disiplene."
      },
      {
        "word": "Dette",
        "wordId": 6,
        "original": "τοῦτο",
        "explanation": "Et demonstrativt pronomen som brukes for å peke ut eller referere til noe spesifikt, her brukt om Jesu blod."
      },
      {
        "word": "er",
        "wordId": 7,
        "original": "εἰμί",
        "explanation": "Et verb som betyr å være; brukes her for å uttrykke identitet eller tilstand."
      },
      {
        "word": "mitt",
        "wordId": 8,
        "original": "ἐμός",
        "explanation": "Et possessivt pronomen som indikerer eierskap; 'mitt' refererer her til at blodet tilhører Jesus."
      },
      {
        "word": "blod",
        "wordId": 9,
        "original": "αἷμα",
        "explanation": "Nomen som betyr blod; brukes her i en symbolsk forstand for å representere Jesu offer."
      },
      {
        "word": "paktens",
        "wordId": 10,
        "original": "διαθήκη",
        "explanation": "Et nomen som betyr pakt eller avtale; refererer her til den nye pakten mellom Gud og mennesker gjennom Jesu offer."
      },
      {
        "word": "blod",
        "wordId": 11,
        "original": "αἷμα",
        "explanation": "Gjentatt for å understreke betydningen av Jesu blod i forbindelse med den nye pakten."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "ὅς",
        "explanation": "Et relativt pronomen som brukes for å introdusere en relativ setning; 'som' knytter her sammen Jesu blod med handlingen som følger."
      },
      {
        "word": "blir",
        "wordId": 13,
        "original": "ἐκχέω",
        "explanation": "Et verb som betyr å utgyte eller å helle ut; brukes her i passiv form for å indikere at blodet blir utgytt."
      },
      {
        "word": "utgytt",
        "wordId": 14,
        "original": "ἐκχέω",
        "explanation": "Gjentatt for å forsterke handlingen av å utgyte; indikerer at Jesu blod ble ofret."
      },
      {
        "word": "for",
        "wordId": 15,
        "original": "περί",
        "explanation": "En preposisjon som betyr for eller på vegne av; brukes her for å vise at Jesu offer ble gjort for andre."
      },
      {
        "word": "mange",
        "wordId": 16,
        "original": "πολύς",
        "explanation": "Et adjektiv som betyr mange eller tallrike; indikerer her at Jesu offer hadde en vidtrekkende effekt for mange mennesker."
      }
    ]
  }
]