[
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 34,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller et mannlig subjekt som tidligere er nevnt eller lett kan identifiseres, i denne konteksten Jesus."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "λέγει",
        "explanation": "Fortid av verbet 'å si' eller 'å tale', brukt for å indikere at subjektet uttrykker eller kommuniserer tanker, meninger eller informasjon."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "πρὸς",
        "explanation": "En preposisjon som brukes for å indikere retning mot noe eller noen, i denne konteksten rettet mot de han snakker til."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "αὐτούς",
        "explanation": "Et pronomen som refererer til en gruppe mennesker eller ting som allerede er nevnt eller lett kan identifiseres, i denne konteksten disiplene."
      },
      {
        "word": "Min",
        "wordId": 5,
        "original": "ἐμὴν",
        "explanation": "En possessiv pronomen som indikerer tilhørighet eller besittelse, i denne konteksten refererer til subjektet selv, Jesus."
      },
      {
        "word": "sjel",
        "wordId": 6,
        "original": "ψυχή",
        "explanation": "Ordet brukes ofte for å referere til den immaterielle essensen av et menneske, som omfatter tanker, vilje og følelser."
      },
      {
        "word": "er",
        "wordId": 7,
        "original": "ἐστιν",
        "explanation": "Nåtid av verbet 'å være', brukt for å beskrive en tilstand eller eksistens."
      },
      {
        "word": "dypt",
        "wordId": 8,
        "original": "σφόδρα",
        "explanation": "En adverb som brukes for å forsterke eller intensivere en handling eller tilstand, her brukt for å beskrive graden av bedrøvelse."
      },
      {
        "word": "bedrøvet",
        "wordId": 9,
        "original": "περίλυπος",
        "explanation": "Et adjektiv som beskriver en tilstand av stor sorg eller nedtrykthet."
      },
      {
        "word": "til",
        "wordId": 10,
        "original": "ἕως",
        "explanation": "En preposisjon som brukes for å indikere en grense eller et punkt i tid eller rom, her brukt for å angi graden av bedrøvelse."
      },
      {
        "word": "døden",
        "wordId": 11,
        "original": "θανάτου",
        "explanation": "Brukes for å referere til slutten av livet eller eksistensen."
      },
      {
        "word": "bli",
        "wordId": 12,
        "original": "μείνατε",
        "explanation": "Imperativ form av verbet 'å bli' eller 'å forbli', brukt for å gi en ordre eller instruksjon."
      },
      {
        "word": "her",
        "wordId": 13,
        "original": "ὧδε",
        "explanation": "En adverb som indikerer et spesifikt sted eller posisjon, i denne konteksten der Jesus og disiplene befinner seg."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler, her brukt for å legge til en ekstra handling eller instruksjon."
      },
      {
        "word": "våk",
        "wordId": 15,
        "original": "γρηγορεῖτε",
        "explanation": "Imperativ form av verbet 'å våke' eller 'å være våken', brukt for å instruere disiplene om å være årvåkne eller oppmerksomme."
      }
    ]
  }
]