{
  "bookId": 4,
  "chapterId": 34,
  "verseId": 2,
  "references": [
    {
      "bookId": 1,
      "chapterId": 17,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Gud lovte Abraham å gi Kanaans land til hans etterkommere som en evig eiendom, noe som oppfylles når Israels barn skal innta landet."
    },
    {
      "bookId": 1,
      "chapterId": 12,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Guds løfte til Abraham om å gi dette landet til hans ætt, som nå skal oppfylles gjennom Israels inngang til Kanaan."
    },
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Gud beskriver grensene for det lovede landet som Israel skal arve, tilsvarende grensebeskrivelsen i Numeri 34."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Moses minner folket om at de skal dra inn og ta i eie det landet Herren lovte å gi til fedrene."
    },
    {
      "bookId": 5,
      "chapterId": 32,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Beskriver hvordan Gud tildelte landområder til folkene, og at Jakob (Israel) er hans arvelodd."
    },
    {
      "bookId": 6,
      "chapterId": 14,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Oppfyllelsen av løftet der Israels barn mottar sin arv i Kanaans land ved loddkasting."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 55,
      "toVerseId": 55,
      "text": "Salmen beskriver hvordan Gud drev ut folkeslagene og lot Israel arve deres land, fordelt ved lodd."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Gud lovte å gi Kanaans land som Israels arvelodd, en bekreftelse av løftet til fedrene."
    },
    {
      "bookId": 26,
      "chapterId": 47,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Esekiel beskriver de fremtidige grensene for landet som skal fordeles som arv blant Israels stammer."
    },
    {
      "bookId": 44,
      "chapterId": 13,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Paulus refererer til hvordan Gud ga Kanaans land som arv til Israels folk etter å ha utryddet syv folkeslag."
    }
  ]
}