[
  {
    "bookId": 40,
    "chapterId": 25,
    "verseId": 12,
    "words": [
      {
        "word": "ὁ",
        "pronunciation": "ho",
        "wordId": 1,
        "explanation": "Bestemt artikkel i nominativ maskulinum entall, brukes her for å introdusere subjektet."
      },
      {
        "word": "δὲ",
        "pronunciation": "de",
        "wordId": 2,
        "explanation": "Konjunksjon som brukes for å binde sammen setninger eller setningsdeler, ofte oversatt som 'men', 'og', eller brukt for å markere en overgang."
      },
      {
        "word": "ἀποκριθεὶς",
        "pronunciation": "apokritheis",
        "wordId": 3,
        "explanation": "Aorist passiv partisipp av verbet ἀποκρίνομαι (å svare), maskulinum nominativ entall. Indikerer en handling av å svare."
      },
      {
        "word": "εἶπεν",
        "pronunciation": "eipen",
        "wordId": 4,
        "explanation": "Aorist aktiv indikativ 3. person entall av verbet λέγω (å si). Brukes her for å indikere at subjektet sa noe."
      },
      {
        "word": "Ἀμὴν",
        "pronunciation": "Amēn",
        "wordId": 5,
        "explanation": "Hebraisk ord som betyr 'sannelig' eller 'virkelig'. Brukes i Det nye testamentet for å understreke sannheten i en uttalelse."
      },
      {
        "word": "λέγω",
        "pronunciation": "legō",
        "wordId": 6,
        "explanation": "Presens aktiv indikativ 1. person entall av verbet λέγω (å si). Brukes her for å indikere at taleren (Jesus) sier noe."
      },
      {
        "word": "ὑμῖν",
        "pronunciation": "hymin",
        "wordId": 7,
        "explanation": "Dativ flertall av pronomenet σύ (du). Brukes her for å indikere til hvem uttalelsen er rettet, 'til dere'."
      },
      {
        "word": "οὐκ",
        "pronunciation": "ouk",
        "wordId": 8,
        "explanation": "Negasjonspartikkel som brukes for å nekte eller benekte noe, her i forbindelse med verbet 'å vite'."
      },
      {
        "word": "οἶδα",
        "pronunciation": "oida",
        "wordId": 9,
        "explanation": "Perfektum indikativ 1. person entall av verbet εἴδω (å vite). Brukes her for å uttrykke mangel på kjennskap eller anerkjennelse."
      },
      {
        "word": "ὑμᾶς",
        "pronunciation": "humas",
        "wordId": 10,
        "explanation": "Akkusativ flertall av pronomenet σύ (du). Objektet for verbet 'å vite', indikerer de personene som ikke blir anerkjent eller kjent."
      }
    ]
  }
]