{
  "bookId": 5,
  "chapterId": 28,
  "verseId": 12,
  "references": [
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Herren lover å gi regn i rette tid og velsigne landets avling, samme tema om Guds velsignelse gjennom regn og fruktbarhet."
    },
    {
      "bookId": 5,
      "chapterId": 11,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Løfte om at Gud vil gi regn i rette tid, både høstregn og vårregn, slik at folket kan samle inn korn, vin og olje."
    },
    {
      "bookId": 11,
      "chapterId": 8,
      "fromVerseId": 35,
      "toVerseId": 36,
      "text": "Salomos bønn om at Gud skal åpne himmelen og gi regn når folket omvender seg, knyttet til temaet om himmelen som Guds skattkammer."
    },
    {
      "bookId": 18,
      "chapterId": 38,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Gud spør Job om han har sett forrådsrommene for snø og hagl, som viser til himmelen som Guds skattkammer."
    },
    {
      "bookId": 19,
      "chapterId": 135,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Herren fører skyer opp fra jordens ende, lager lyn til regnet og sender vind ut fra sine forrådskamre."
    },
    {
      "bookId": 24,
      "chapterId": 10,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Herren sender vind ut fra sine forrådskamre, parallell til ideen om himmelen som Guds skattkammer."
    },
    {
      "bookId": 39,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Løfte om at Gud vil åpne himmelens sluser og øse ut velsignelse i overflod når folket bringer tiende til forrådshuset."
    },
    {
      "bookId": 40,
      "chapterId": 6,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Jesus lærer om å samle skatter i himmelen, hvor verken møll eller rust tærer, en kontrast til jordiske skatter."
    },
    {
      "bookId": 45,
      "chapterId": 11,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "Paulus taler om Guds rikdoms dyp og visdom, som knytter an til Guds uuttømmelige skattkammer av velsignelser."
    }
  ]
}