{
  "bookId": 5,
  "chapterId": 28,
  "verseId": 18,
  "references": [
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Dette verset inneholder velsignelsen som er den direkte motsetningen til forbannelsen i vers 18. Samme uttrykk brukes: 'frukten av ditt liv, frukten av din jord, kalvene av ditt storfe og lammene av ditt småfe' - her som velsignelse, i vers 18 som forbannelse."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Beskriver Herrens velsignelse over livets frukt, jordens frukt og buskapen - de samme elementene som forbannelsen i vers 18 rammer."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Løftet om velsignelse over livsfrukt, jordens frukt, korn, vin, olje og husdyrenes avkom - samme begreper som brukes i forbannelsen i 28:18. Begrepene 'shegar' (kalver) og 'ashtarot' (lam) forekommer begge steder."
    },
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Løfte om fruktbarhet og at ingen skal være barnløs eller ufruktbar - det motsatte av forbannelsen over livets frukt i Deuteronomium 28:18."
    },
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Del av forbannelsene i Levitikus som beskriver at jorden ikke skal gi sin grøde - parallelt med forbannelsen over jordens frukt i 28:18."
    },
    {
      "bookId": 28,
      "chapterId": 1,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Beskriver ødeleggelse av landet og mangel på avling som følge av gresshoppeplage - parallelt med forbannelsen over jordens frukt."
    },
    {
      "bookId": 39,
      "chapterId": 3,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Løfte om velsignelse over jordens frukt når folket bringer tiende - kontrasterer med forbannelsen over jordens frukt ved ulydighet i 28:18."
    }
  ]
}