{
  "bookId": 5,
  "chapterId": 28,
  "verseId": 25,
  "references": [
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Samme advarsel om nederlag for fiender som straff for ulydighet mot Gud, der Israel skal flykte selv om ingen forfølger dem."
    },
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 36,
      "toVerseId": 37,
      "text": "Beskriver flukt i frykt for fiender og mangel på motstand, parallelt tema om Guds dom gjennom militært nederlag."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Den motsatte velsignelsen hvor fiendene skal flykte i syv veier, som står i kontrast til forbannelsen i vers 25."
    },
    {
      "bookId": 6,
      "chapterId": 7,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Israels nederlag ved Ai illustrerer oppfyllelsen av denne forbannelsen når folket syndet."
    },
    {
      "bookId": 9,
      "chapterId": 4,
      "fromVerseId": 2,
      "toVerseId": 10,
      "text": "Israels nederlag mot filisterne og tapet av paktens ark viser konsekvensen av ulydighet mot Gud."
    },
    {
      "bookId": 23,
      "chapterId": 30,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Profetien om tusen som flykter for én trussel, som gjenspeiler forbannelsen om flukt for fiender."
    },
    {
      "bookId": 24,
      "chapterId": 15,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Juda skal bli til redsel for alle jordens riker, direkte språklig parallell til å bli 'et skremsel for alle jordens riker'."
    },
    {
      "bookId": 24,
      "chapterId": 24,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Jeremias profeti om at Israel skal bli til skrekk for alle jordens riker, oppfyllelse av Moses' advarsel."
    },
    {
      "bookId": 24,
      "chapterId": 29,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Samme uttrykk om å bli til forbannelse og skrekk blant alle folk, som gjenspeiler Deuteronomiums forbannelse."
    },
    {
      "bookId": 26,
      "chapterId": 34,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Gud vil gjøre dem til redsel for alle jordens riker, direkte oppfyllelse av forbannelsen."
    }
  ]
}