{
  "bookId": 5,
  "chapterId": 28,
  "verseId": 63,
  "references": [
    {
      "bookId": 5,
      "chapterId": 30,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Herren vil igjen glede seg over deg og gjøre deg godt, slik han gledet seg over dine fedre - dette verset viser den motsatte siden av Guds forhold til sitt folk, hvor han gleder seg over å velsigne dem."
    },
    {
      "bookId": 24,
      "chapterId": 65,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Jesaja beskriver kontrasten mellom Herrens tjeneres glede og de ulydiges skam, som speiler temaet om Guds glede over å velsigne eller straffe."
    },
    {
      "bookId": 24,
      "chapterId": 62,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Som en brudgom gleder seg over sin brud, skal din Gud glede seg over deg - viser Guds glede over å velsigne sitt folk."
    },
    {
      "bookId": 36,
      "chapterId": 3,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Herren din Gud er hos deg, en helt som frelser. Han fryder seg over deg med glede - parallell til Guds glede over å gjøre godt mot sitt folk."
    },
    {
      "bookId": 26,
      "chapterId": 5,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Esekiel profeterer at folket skal rykkes opp fra landet som straff for ulydighet, som speiler advarselen i Deuteronomy."
    },
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Advarselen om å bli spredt blant folkeslagene og rykket opp fra landet, parallelt med straffen beskrevet her."
    },
    {
      "bookId": 6,
      "chapterId": 23,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Josva advarer om at Herren vil bringe ulykke over dem og utrydde dem fra landet hvis de bryter pakten."
    },
    {
      "bookId": 20,
      "chapterId": 2,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Ordspråkene bekrefter at Herren har skapt alt med sin hensikt, også den ugudelige til ulykkens dag."
    }
  ]
}