{
  "bookId": 5,
  "chapterId": 28,
  "verseId": 65,
  "references": [
    {
      "bookId": 1,
      "chapterId": 4,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Kain ble en flyktning og vandrer på jorden, uten hvile eller fast tilholdssted, som en parallell til Israels rastløse tilstand blant folkeslagene."
    },
    {
      "bookId": 1,
      "chapterId": 8,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Duen fant ikke hvilested for sin fot, noe som gjenspeiler uttrykket om at foten ikke finner hvile i Deuteronomy 28:65."
    },
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Gud vil sende motløshet i hjertene til de ulydige i fiendenes land, en parallell til det engstelige hjertet nevnt her."
    },
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Øynenes uttæring og sjelens sorg er nevnt som forbannelser for ulydighet, direkte parallell til formuleringen i denne versen."
    },
    {
      "bookId": 23,
      "chapterId": 57,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "De ugudelige er som det opprørte hav som ikke kan være stille, de har ingen fred - parallell til mangelen på hvile og ro."
    },
    {
      "bookId": 24,
      "chapterId": 14,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Folket søker vann men finner ingen, de er skuffede og dekker sine hoder - beskriver øynenes uttæring og sjelens fortvilelse."
    },
    {
      "bookId": 25,
      "chapterId": 1,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Jerusalem finner ingen hvile blant folkeslagene, forfølgere innhenter henne - direkte oppfyllelse av denne profetien."
    },
    {
      "bookId": 25,
      "chapterId": 2,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Øynene flyter av tårer dag og natt uten hvile, en parallell til øynenes uttæring beskrevet i forbannelsen."
    },
    {
      "bookId": 26,
      "chapterId": 4,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Øynene svikter mens de venter på hjelp som ikke kommer - beskriver øynenes uttæring og håpløshet."
    },
    {
      "bookId": 40,
      "chapterId": 11,
      "fromVerseId": 28,
      "toVerseId": 29,
      "text": "Jesus tilbyr hvile for de trette og tyngede, som kontrast til forbannelsen om rastløshet og uro."
    },
    {
      "bookId": 58,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Løftet om å gå inn til Guds hvile står i kontrast til forbannelsen om aldri å finne hvile."
    }
  ]
}