[
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 6,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjon som binder sammen hendelsene i visjonen, og markerer overgangen til neste fase i den himmelske liturgien."
      },
      {
        "word": "οἱ",
        "wordId": 2,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i hankjønn flertall som peker tilbake på de spesifikke englene som ble introdusert tidligere."
      },
      {
        "word": "ἑπτὰ",
        "wordId": 3,
        "original": "ἑπτὰ",
        "explanation": "Tallet syv symboliserer fullkommenhet og guddommelighet i bibelsk tradisjon, og er gjennomgående i Åpenbaringen."
      },
      {
        "word": "ἄγγελοι",
        "wordId": 4,
        "original": "ἄγγελοι",
        "explanation": "Betyr 'budbringere' eller 'sendebud', og refererer her til himmelske vesener som utfører Guds vilje."
      },
      {
        "word": "οἱ",
        "wordId": 5,
        "original": "οἱ",
        "explanation": "Bestemt artikkel som innleder en partisippkonstruksjon og spesifiserer hvilke engler det er snakk om."
      },
      {
        "word": "ἔχοντες",
        "wordId": 6,
        "original": "ἔχοντες",
        "explanation": "Presens partisipp av 'echō' som indikerer kontinuerlig besittelse - englene holder basunene klare."
      },
      {
        "word": "τὰς",
        "wordId": 7,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i hunkjønn flertall akkusativ, som viser at det er snakk om spesifikke, bestemte basuner."
      },
      {
        "word": "ἑπτὰ",
        "wordId": 8,
        "original": "ἑπτὰ",
        "explanation": "Syv basuner korresponderer med de syv englene, og forsterker symbolikken om fullstendig guddommelig dom."
      },
      {
        "word": "σάλπιγγας",
        "wordId": 9,
        "original": "σάλπιγγας",
        "explanation": "Refererer til metallbasuner brukt i både militære og religiøse sammenhenger, og varsler her om kommende dommer."
      },
      {
        "word": "ἡτοίμασαν",
        "wordId": 10,
        "original": "ἡτοίμασαν",
        "explanation": "Aorist aktiv av 'hetoimazō', som betyr å gjøre seg klar eller forberede seg - en definitiv handling før basunstøtene."
      },
      {
        "word": "αὑτοὺς",
        "wordId": 11,
        "original": "αὑτοὺς",
        "explanation": "Refleksivt pronomen som viser at englene aktivt forbereder seg selv til den viktige oppgaven."
      },
      {
        "word": "ἵνα",
        "wordId": 12,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som innleder hensikten med forberedelsen - nemlig å blåse i basunene."
      },
      {
        "word": "σαλπίσωσιν",
        "wordId": 13,
        "original": "σαλπίσωσιν",
        "explanation": "Aorist konjunktiv som uttrykker den forestående handlingen å blåse i basun, og markerer begynnelsen på domshandlingene."
      }
    ]
  }
]