{
  "bookId": 3,
  "chapterId": 16,
  "verseId": 14,
  "references": [
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Moses stenket blod på folket som en del av paktsinngåelsen, en parallell til hvordan ypperstepresten stenker blod på soningsstedet."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Blod fra oksen brukes ved innvielsen av prester, slik det brukes på den store forsoningsdagen."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Presten skal stenke blod syv ganger foran HERREN, foran forhenget til helligdommen, samme praksis som ved soningsstedet."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Presten skal dyppe fingeren i blodet og stenke syv ganger foran HERREN, identisk med ritualet i Levitikus 16:14."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Samme stenkingsritual utføres med bukkens blod, som følger direkte etter okseblodet."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Blodet stenkes syv ganger på alteret for å rense det, samme antall stenkinger som på soningsstedet."
    },
    {
      "bookId": 4,
      "chapterId": 19,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Presten skal dyppe fingeren i blodet og stenke det syv ganger mot tabernaklets forside, lignende ritual."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Hebreerbrevet forklarer at ypperstepresten gikk inn i det aller helligste én gang i året med blod for sine egne og folkets synder."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Kristus gikk inn i helligdommen med sitt eget blod, ikke med blod av bukker og kalver, som oppfyllelse av forsoningsdagens ritual."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Ypperstepresten gikk inn i helligdommen hvert år med blod som ikke var hans eget, en referanse til forsoningsdagens praksis."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Blod av okser og bukker kan ikke ta bort synder, en teologisk kommentar til ritualet i Levitikus 16."
    }
  ]
}