{
  "bookId": 3,
  "chapterId": 16,
  "verseId": 19,
  "references": [
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Presten skal dyppe fingeren i blodet og stenke det syv ganger for Herrens ansikt, foran forhenget til helligdommen. Samme rituelle handling med stenking syv ganger."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Presten skal dyppe fingeren i blodet og stenke syv ganger for Herrens ansikt, foran forhenget. Parallell til stenkingen syv ganger med fingeren."
    },
    {
      "bookId": 3,
      "chapterId": 8,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Moses stenket av oljen på alteret syv ganger for å hellige det. Syv gangers stenking for å hellige."
    },
    {
      "bookId": 3,
      "chapterId": 14,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Han skal stenke syv ganger på den som skal renses for spedalskhet. Samme mønster med syv gangers stenking for renselse."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Stenking av blod med fingeren syv ganger på nådestolen. Samme kontekst på forsoningsdagen med syv gangers stenking."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Soning for helligdommen på grunn av Israels barns urenheter. Samme tema om å rense fra Israels urenheter."
    },
    {
      "bookId": 4,
      "chapterId": 19,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Presten skal ta av blodet med fingeren og stenke syv ganger mot forsiden av møteteltet. Stenking med fingeren syv ganger for renselse."
    },
    {
      "bookId": 26,
      "chapterId": 43,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Blod skal stenkes på alterets horn og hjørner for å rense det og gjøre soning. Renselse og helligelse av alteret med blod."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Moses stenket blod på tabernaklet og alle kar til tjenesten. Nesten alt blir renset med blod ifølge loven. Hebreerbrevet forklarer blodstenkingens betydning for renselse."
    }
  ]
}