[
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 15,
    "words": [
      {
        "word": "Hans",
        "wordId": 1,
        "original": "αὐτοῦ",
        "explanation": "Tilhører eller refererer til en mannlig person eller entitet i konteksten; her brukt for å referere til Jesus i Johannes' åpenbaring."
      },
      {
        "word": "føtter",
        "wordId": 2,
        "original": "πόδες",
        "explanation": "De nedre ekstremitetene på en persons kropp, brukt her i en beskrivende sammenheng for å formidle et syn."
      },
      {
        "word": "var",
        "wordId": 3,
        "original": "ὡς",
        "explanation": "Brukes for å etablere en sammenligning eller likhet; her oversatt som 'var' for å innlede en beskrivelse."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "ὡς",
        "explanation": "Brukes for å etablere en sammenligning eller likhet; her for å sammenligne utseendet på føttene med bronse."
      },
      {
        "word": "skinnende",
        "wordId": 5,
        "original": "λαμπρός",
        "explanation": "Lyser sterkt eller reflekterer lys; glansfull, brukt her for å beskrive bronse."
      },
      {
        "word": "bronse",
        "wordId": 6,
        "original": "χαλκολίβανον",
        "explanation": "En legering av kobber og tinn kjent for sin styrke og glans; her brukt for å beskrive fargen og kvaliteten på føttene."
      },
      {
        "word": "som",
        "wordId": 7,
        "original": "ὡς",
        "explanation": "Brukes for å etablere en sammenligning eller likhet; her for å introdusere en ny sammenligning."
      },
      {
        "word": "om",
        "wordId": 8,
        "original": "",
        "explanation": "Brukes for å uttrykke en hypotetisk situasjon eller tilstand; her for å forsterke sammenligningen."
      },
      {
        "word": "de",
        "wordId": 9,
        "original": "",
        "explanation": "Peker tilbake på 'føtter', som er subjektet for denne delen av setningen."
      },
      {
        "word": "var",
        "wordId": 10,
        "original": "",
        "explanation": "Tilstand eller eksistens; her brukt for å beskrive en tilstand eller kvalitet ved føttene."
      },
      {
        "word": "glødet",
        "wordId": 11,
        "original": "πεπυρωμένης",
        "explanation": "Opphetet til en høy temperatur slik at det utstråler varme eller lys; her brukt for å beskrive føttenes utseende."
      },
      {
        "word": "i",
        "wordId": 12,
        "original": "ἐν",
        "explanation": "Angir posisjon eller sted; her brukt for å indikere stedet for oppvarmingen, 'en ovn'."
      },
      {
        "word": "en",
        "wordId": 13,
        "original": "",
        "explanation": "Ubestemt artikkel; brukt her for å introdusere 'ovn'."
      },
      {
        "word": "ovn",
        "wordId": 14,
        "original": "καμίνῳ",
        "explanation": "En lukket struktur brukt for oppvarming eller koking; her brukt metaforisk for å beskrive intensiteten av gløden."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; her brukt for å legge til en ny beskrivelse."
      },
      {
        "word": "Hans",
        "wordId": 16,
        "original": "αὐτοῦ",
        "explanation": "Tilhører eller refererer til en mannlig person eller entitet i konteksten; her brukt for å referere til Jesus i Johannes' åpenbaring."
      },
      {
        "word": "røst",
        "wordId": 17,
        "original": "φωνὴ",
        "explanation": "Lyden produsert fra munnen av en person; her brukt for å beskrive lyden av Jesu tale."
      },
      {
        "word": "som",
        "wordId": 18,
        "original": "ὡς",
        "explanation": "Brukes for å etablere en sammenligning eller likhet; her for å sammenligne lyden av røsten med bruset av mange vann."
      },
      {
        "word": "bruset",
        "wordId": 19,
        "original": "ἠχὼ",
        "explanation": "En sterk og kontinuerlig lyd; her brukt for å beskrive kraften og intensiteten i Jesu røst."
      },
      {
        "word": "av",
        "wordId": 20,
        "original": "",
        "explanation": "Brukes for å indikere opprinnelse eller kilde; her for å koble 'bruset' med 'mange vann'."
      },
      {
        "word": "mange",
        "wordId": 21,
        "original": "πολλῶν",
        "explanation": "En større mengde eller antall; her brukt for å forsterke omfanget av vannet som røsten sammenlignes med."
      },
      {
        "word": "vann",
        "wordId": 22,
        "original": "ὑδάτων",
        "explanation": "Flertall av 'vann', som refererer til en hvilken som helst betydelig samling av dette væskeelementet; her brukt for å beskrive kilden til bruset."
      }
    ]
  }
]