[
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 13,
    "words": [
      {
        "word": "Husk",
        "wordId": 1,
        "original": "זָכוֹר",
        "explanation": "Et imperativverb som betyr å huske eller minnes. I hebraisk tenkning innebærer å huske også å handle i tråd med det man husker."
      },
      {
        "word": "det",
        "wordId": 2,
        "original": "אֶת־",
        "explanation": "Oversettelse av den hebraiske objektmarkøren som peker mot det følgende substantivet."
      },
      {
        "word": "budet",
        "wordId": 3,
        "original": "הַדָּבָר",
        "explanation": "Betyr egentlig 'ordet' eller 'saken', men brukes her i betydningen befaling eller bud som Moses ga."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "אֲשֶׁר",
        "explanation": "En relativpartikkel som knytter sammen setninger, tilsvarende 'som' eller 'hvilken' på norsk."
      },
      {
        "word": "Moses",
        "wordId": 5,
        "original": "מֹשֶׁה",
        "explanation": "Navnet kommer trolig fra egyptisk og betyr 'trukket opp' (av vannet). Han var Israels store lovgiver og leder under utvandringen fra Egypt."
      },
      {
        "word": "Herrens",
        "wordId": 6,
        "original": "יְהוָה",
        "explanation": "Guds hellige egennavn JHVH, som jødene ikke uttaler direkte. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "tjener",
        "wordId": 7,
        "original": "עֶבֶד",
        "explanation": "Refererer til en slave eller tjener, men 'Herrens tjener' var en ærestittel som viste Moses' nære forhold til Gud."
      },
      {
        "word": "ga",
        "wordId": 8,
        "original": "צִוָּה",
        "explanation": "Verbet betyr å befale eller påby, og viser at dette var en autoritativ ordre fra Moses."
      },
      {
        "word": "dere",
        "wordId": 9,
        "original": "אֶתְכֶם",
        "explanation": "Objektformen av 'dere', rettet mot de to og en halv stammene som skulle bosette seg øst for Jordan."
      },
      {
        "word": "Herren",
        "wordId": 10,
        "original": "יְהוָה",
        "explanation": "Gudsnavnet gjentas her for å understreke at løftet om hvile og land kommer direkte fra Israels Gud."
      },
      {
        "word": "deres",
        "wordId": 11,
        "original": "אֱלֹהֵיכֶם",
        "explanation": "Sammensetning av Elohim (Gud) med possessivt suffiks. Uttrykker paktsforholdet mellom Gud og folket."
      },
      {
        "word": "Gud",
        "wordId": 12,
        "original": "אֱלֹהֵיכֶם",
        "explanation": "Elohim er den generelle betegnelsen for Gud, og står her sammen med JHVH for å understreke at paktsGuden også er universets skaper."
      },
      {
        "word": "gir",
        "wordId": 13,
        "original": "מֵנִיחַ",
        "explanation": "Fra roten נוח som betyr å hvile. I hifil-formen betyr det 'å gi hvile' eller 'bringe til ro'."
      },
      {
        "word": "dere",
        "wordId": 14,
        "original": "לָכֶם",
        "explanation": "Preposisjonen 'til' med pronominalt suffiks, viser hvem som mottar hvilen."
      },
      {
        "word": "hvile",
        "wordId": 15,
        "original": "מֵנִיחַ",
        "explanation": "Hvilen som loves er både fysisk (fra vandringen) og åndelig (fred i det lovede land)."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "וְ",
        "explanation": "Den hebraiske konjunksjonen vav som binder sammen setninger."
      },
      {
        "word": "vil",
        "wordId": 17,
        "original": "וְנָתַן",
        "explanation": "Vav-konsekutiv gir verbet en fremtidig betydning, og viser at dette er et løfte som skal oppfylles."
      },
      {
        "word": "gi",
        "wordId": 18,
        "original": "נָתַן",
        "explanation": "Et av de vanligste verbene i Bibelen, betyr å gi eller overrekke. Understreker at landet er en gave fra Gud."
      },
      {
        "word": "dere",
        "wordId": 19,
        "original": "לָכֶם",
        "explanation": "Gjentar mottakeren av gaven for å understreke at løftet gjelder dem direkte."
      },
      {
        "word": "dette",
        "wordId": 20,
        "original": "הַזֹּאת",
        "explanation": "Demonstrativt pronomen som peker på noe nærværende og konkret - landet de ser foran seg."
      },
      {
        "word": "landet",
        "wordId": 21,
        "original": "הָאָרֶץ",
        "explanation": "Refererer her spesifikt til områdene øst for Jordan (Gilead og Basan) som ble gitt til Ruben, Gad og halve Manasse."
      }
    ]
  }
]