[
  {
    "bookId": 5,
    "chapterId": 28,
    "verseId": 12,
    "words": [
      {
        "word": "יִפְתַּח",
        "wordId": 1,
        "original": "יִפְתַּ֣ח",
        "explanation": "Et verb som betyr «åpne» eller «lukke opp». Her brukes det i fremtidsform for å beskrive Guds handling med å åpne sin skattekammer."
      },
      {
        "word": "יְהוָה",
        "wordId": 2,
        "original": "יְהוָ֣ה",
        "explanation": "Guds hellige navn, ofte kalt tetragrammet (YHWH). Navnet uttrykker Guds evige eksistens og paktforhold med Israel."
      },
      {
        "word": "לְךָ",
        "wordId": 3,
        "original": "לְ֠ךָ",
        "explanation": "Preposisjon med pronomen som betyr «for deg». Indikerer at velsignelsen er rettet personlig mot den lydige."
      },
      {
        "word": "אֶת־אוֹצָרוֹ",
        "wordId": 4,
        "original": "אֶת־אוֹצָר֨וֹ",
        "explanation": "Refererer til «hans skattekammer». Ordet אוֹצָר beskriver et lagerhus eller skattkammer der verdifulle ting oppbevares."
      },
      {
        "word": "הַטּוֹב",
        "wordId": 5,
        "original": "הַטּ֜וֹב",
        "explanation": "Betyr «det gode» med bestemt artikkel. Beskriver skattekammerets kvalitet som fullkomment godt."
      },
      {
        "word": "אֶת־הַשָּׁמַיִם",
        "wordId": 6,
        "original": "אֶת־הַשָּׁמַ֗יִם",
        "explanation": "«Himmelen» – her identifisert som Guds skattekammer. I bibelsk tankegang var himmelen kilden til regn og velsignelser."
      },
      {
        "word": "לָתֵת",
        "wordId": 7,
        "original": "לָתֵ֤ת",
        "explanation": "Infinitiv av verbet «å gi». Uttrykker hensikten med å åpne himmelen – nemlig å gi gaver."
      },
      {
        "word": "מְטַר־אַרְצְךָ",
        "wordId": 8,
        "original": "מְטַֽר־אַרְצְךָ֙",
        "explanation": "«Regn for ditt land». I det tørre Midtøsten var regn livsviktig for jordbruk og overlevelse."
      },
      {
        "word": "בְּעִתּוֹ",
        "wordId": 9,
        "original": "בְּעִתּ֔וֹ",
        "explanation": "Betyr «i rett tid». Refererer til de to regnperiodene i Israel – tidligregn og seinregn – som var avgjørende for avlingene."
      },
      {
        "word": "וּלְבָרֵךְ",
        "wordId": 10,
        "original": "וּלְבָרֵ֕ךְ",
        "explanation": "«Og å velsigne» – infinitiv med konjunksjon. Roten ב-ר-ך er sentral i hebraisk og uttrykker Guds overflod av godhet."
      },
      {
        "word": "אֵת",
        "wordId": 11,
        "original": "אֵ֖ת",
        "explanation": "Objektsmarkør som indikerer det direkte objektet i setningen. Har ingen direkte oversettelse på norsk."
      },
      {
        "word": "כָּל־מַעֲשֵׂה",
        "wordId": 12,
        "original": "כָּל־מַעֲשֵׂ֣ה",
        "explanation": "«Alt arbeid» eller «alle gjerninger». Ordet מַעֲשֶׂה kommer fra roten «å gjøre» og omfatter alle menneskelige foretak."
      },
      {
        "word": "יָדֶךָ",
        "wordId": 13,
        "original": "יָדֶ֑ךָ",
        "explanation": "«Din hånd» – et vanlig uttrykk for menneskelig innsats og arbeid. Hånden symboliserer kraft og handling."
      },
      {
        "word": "וְהִלְוִיתָ",
        "wordId": 14,
        "original": "וְהִלְוִ֙יתָ֙",
        "explanation": "Hifil-form av verbet «å låne ut». Indikerer at Israel vil ha overflod nok til å låne til andre nasjoner."
      },
      {
        "word": "גּוֹיִם",
        "wordId": 15,
        "original": "גּוֹיִ֣ם",
        "explanation": "Flertall av גּוֹי som betyr «nasjoner» eller «hedninger». Refererer til ikke-israelittiske folkeslag."
      },
      {
        "word": "רַבִּים",
        "wordId": 16,
        "original": "רַבִּ֔ים",
        "explanation": "Betyr «mange». Understreker omfanget av Israels fremtidige velstand og innflytelse."
      },
      {
        "word": "וְאַתָּה",
        "wordId": 17,
        "original": "וְאַתָּ֖ה",
        "explanation": "«Og du» – emfatisk pronomen som skaper kontrast mellom Israel og de andre nasjonene."
      },
      {
        "word": "לֹא",
        "wordId": 18,
        "original": "לֹ֥א",
        "explanation": "Nektelsespartikkel som betyr «ikke». Brukes for absolutt negasjon i hebraisk."
      },
      {
        "word": "תִלְוֶה",
        "wordId": 19,
        "original": "תִלְוֶֽה",
        "explanation": "«Du skal låne» – i Qal-form betyr det å låne fra andre. Israel skal aldri trenge å stå i gjeld til andre nasjoner."
      }
    ]
  }
]