[
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 2,
    "words": [
      {
        "word": "Huset",
        "wordId": 1,
        "original": "וְהַבַּיִת",
        "explanation": "Refererer her til tempelet i Jerusalem, Guds bolig på jorden. På hebraisk brukes 'bayit' både om vanlige hus og om hellige bygninger."
      },
      {
        "word": "som",
        "wordId": 2,
        "original": "אֲשֶׁר",
        "explanation": "Et relativpronomen som forbinder setningsledd, tilsvarende 'som' eller 'hvilken' på norsk."
      },
      {
        "word": "kong",
        "wordId": 3,
        "original": "הַמֶּלֶךְ",
        "explanation": "Betyr 'kongen' med bestemt artikkel. Roten m-l-k er knyttet til herredømme og autoritet i hele det semittiske språkområdet."
      },
      {
        "word": "Salomo",
        "wordId": 4,
        "original": "שְׁלֹמֹה",
        "explanation": "Navnet kommer fra roten sh-l-m som betyr 'fred' eller 'helhet'. Salomo var kjent som fredskongen som fikk bygge tempelet fordi hans far David hadde utgytt for mye blod."
      },
      {
        "word": "bygde",
        "wordId": 5,
        "original": "בָּנָה",
        "explanation": "Et verb som beskriver konstruksjon eller oppføring. Byggingen av tempelet tok syv år og var Salomos største prosjekt."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "לַֽ",
        "explanation": "Preposisjonen 'le' indikerer formål eller tilegnelse – tempelet ble bygget til ære for og som bolig for Herren."
      },
      {
        "word": "Herren",
        "wordId": 7,
        "original": "יהוָה",
        "explanation": "Guds hellige egennavn, tetragrammet YHWH. Jødisk tradisjon uttaler det ikke direkte, men erstatter det med 'Adonai' (Herren)."
      },
      {
        "word": "var",
        "wordId": 8,
        "original": "",
        "explanation": "Lagt til i oversettelsen for å gi mening på norsk. Hebraisk har ofte ikke et eksplisitt verb 'å være' i presens."
      },
      {
        "word": "seksti",
        "wordId": 9,
        "original": "שִׁשִּׁים",
        "explanation": "Tallet 60, som sammen med alen gir tempelet imponerende dimensjoner – omtrent 27 meter i lengde."
      },
      {
        "word": "alen",
        "wordId": 10,
        "original": "אַמָּה",
        "explanation": "En gammel lengdeenhet basert på underarmen fra albue til fingerspiss, cirka 45 centimeter. Brukt som standardmål i hele Midtøsten."
      },
      {
        "word": "langt",
        "wordId": 11,
        "original": "אָרְכּוֹ",
        "explanation": "Betyr 'dets lengde'. Suffikset -o viser eierskap og refererer tilbake til huset/tempelet."
      },
      {
        "word": "tjue",
        "wordId": 12,
        "original": "וְעֶשְׂרִים",
        "explanation": "Tallet 20, som gir en bredde på omtrent 9 meter. Proporsjonene 60x20x30 følger et harmonisk 3:1:1.5 forhold."
      },
      {
        "word": "alen",
        "wordId": 13,
        "original": "",
        "explanation": "Underforstått fra konteksten i den hebraiske teksten, lagt til for klarhet i oversettelsen."
      },
      {
        "word": "bredt",
        "wordId": 14,
        "original": "רָחְבּוֹ",
        "explanation": "Refererer til templets bredde. Roten r-ch-b kan også bety 'romslig' eller 'vid', og gir assosiasjoner til frihet og velsignelse."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som binder sammen setningsledd. En av de vanligste ordene i bibelsk hebraisk."
      },
      {
        "word": "tretti",
        "wordId": 16,
        "original": "וּשְׁלֹשִׁים",
        "explanation": "Tallet 30, som gir en høyde på omtrent 13,5 meter – et imponerende bygg for sin tid."
      },
      {
        "word": "alen",
        "wordId": 17,
        "original": "אַמָּה",
        "explanation": "Lengdeenheten gjentas for å presisere høydemålet. Disse nøyaktige målene understreker templets storhet og hellige proporsjoner."
      },
      {
        "word": "høyt",
        "wordId": 18,
        "original": "קוֹמָתוֹ",
        "explanation": "Betyr 'dets høyde' eller 'dets statur'. Samme ord brukes også om menneskers høyde, som da Saul beskrives som å rage over folket."
      }
    ]
  }
]