[
  {
    "bookId": 11,
    "chapterId": 6,
    "verseId": 35,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "וְקָלַע",
        "explanation": "Refererer til Salomo som ledet tempelbyggingen, eller håndverkerne som utførte arbeidet under hans oppsyn."
      },
      {
        "word": "utskar",
        "wordId": 2,
        "original": "וְקָלַע",
        "explanation": "Verbet קָלַע beskriver kunsten å skjære ut relieffer i tre eller stein, en høyt verdsatt håndverksteknikk i det gamle Midtøsten."
      },
      {
        "word": "kjeruber",
        "wordId": 3,
        "original": "כְּרוּבִים",
        "explanation": "Himmelske vesener med vinger som symboliserte Guds nærvær og beskyttelse. De voktet også inngangen til Edens hage ifølge 1. Mosebok."
      },
      {
        "word": "palmetrær",
        "wordId": 4,
        "original": "וְתִמֹרוֹת",
        "explanation": "Palmen (תָּמָר) var et symbol på skjønnhet, rettferdighet og seier i bibelsk tid, og ble ofte brukt som dekorasjon i hellige rom."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וּ",
        "explanation": "Bindeord som knytter sammen de ulike dekorative elementene i beskrivelsen."
      },
      {
        "word": "åpne",
        "wordId": 6,
        "original": "פְטֻרֵי",
        "explanation": "Fra רoten פטר som betyr 'å åpne' - beskriver blomster i full blomst, nettopp åpnet."
      },
      {
        "word": "blomster",
        "wordId": 7,
        "original": "צִצִּים",
        "explanation": "Betegner blomsterknoppper eller liljer som akkurat har sprunget ut, et vanlig motiv i tempelets utsmykning som symboliserte liv og fornyelse."
      },
      {
        "word": "på",
        "wordId": 8,
        "original": "עַל",
        "explanation": "Preposisjon som angir plassering - utskjæringene ble gjort på overflatene."
      },
      {
        "word": "dem",
        "wordId": 9,
        "original": "עַל",
        "explanation": "Refererer tilbake til veggene eller dørene som ble dekorert."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Bindeord som introduserer neste trinn i prosessen - gullbelegget."
      },
      {
        "word": "kledde",
        "wordId": 11,
        "original": "וְצִפָּה",
        "explanation": "Verbet צָפָה betyr å dekke eller bekle med et tynt lag metall, en teknikk der gullplater ble hamret fast på treverket."
      },
      {
        "word": "dem",
        "wordId": 12,
        "original": "וְצִפָּה",
        "explanation": "Viser til de utskårne dekorasjonene som skulle bekles med gull."
      },
      {
        "word": "med",
        "wordId": 13,
        "original": "זָהָב",
        "explanation": "Preposisjon som angir materialet brukt til bekledningen."
      },
      {
        "word": "gull",
        "wordId": 14,
        "original": "זָהָב",
        "explanation": "Det edleste metallet, symbol på Guds herlighet og det guddommelige. Tempelet brukte enorme mengder gull for å gjenspeile Guds majestet."
      },
      {
        "word": "jevnt",
        "wordId": 15,
        "original": "מְיֻשָּׁר",
        "explanation": "Fra roten יָשַׁר som betyr 'rett' eller 'jevn' - gullet ble påført med presisjon slik at det lå flatt og jevnt."
      },
      {
        "word": "fordelt",
        "wordId": 16,
        "original": "מְיֻשָּׁר",
        "explanation": "Beskriver den omhyggelige teknikken der gullet ble jevnt distribuert over alle utskjæringene."
      },
      {
        "word": "over",
        "wordId": 17,
        "original": "עַל",
        "explanation": "Preposisjon som viser at gullet dekket utskjæringene ovenfra."
      },
      {
        "word": "utskjæringene",
        "wordId": 18,
        "original": "הַמְּחֻקֶּה",
        "explanation": "Fra roten חָקַק som betyr 'å gravere' eller 'risse inn' - refererer til de inngravert relieffene i treverket."
      }
    ]
  }
]