[
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 37,
    "words": [
      {
        "word": "וְנָדַמּוּ",
        "pronunciation": "ve-na-DAM-mu",
        "wordId": 1,
        "explanation": "Et verb i nifal-stammen som betyr 'å bli brakt til taushet' eller 'å bli ødelagt'. Prefikset וְ (ve) fungerer som konjunksjonen 'og'. Roten דמם handler om stillhet, her med betydningen av total ødeleggelse."
      },
      {
        "word": "נְאוֹת",
        "pronunciation": "ne-OT",
        "wordId": 2,
        "explanation": "Flertallsform av נָוֶה (naveh), som beskriver beitemarker eller fredelige bosetninger. Ordet brukes ofte poetisk om idylliske steder der flokker hviler trygt."
      },
      {
        "word": "הַשָּׁלוֹם",
        "pronunciation": "ha-sha-LOM",
        "wordId": 3,
        "explanation": "Bestemt form av שָׁלוֹם med artikkelen הַ. Betyr ikke bare 'fred', men også velstand, helhet og trygghet. Her beskriver det de fredelige boplassene som skal legges øde."
      },
      {
        "word": "מִפְּנֵי",
        "pronunciation": "mip-NEI",
        "wordId": 4,
        "explanation": "En sammensatt preposisjon av מִן (fra) og פָּנִים (ansikt). Brukes for å uttrykke 'på grunn av' eller 'for åsynet av'. Indikerer årsaken til ødeleggelsen."
      },
      {
        "word": "חֲרוֹן",
        "pronunciation": "cha-RON",
        "wordId": 5,
        "explanation": "Refererer til brennende vrede eller raseri. Roten חרה beskriver noe som brenner. Ordet brukes nesten utelukkende om Guds vrede i Det gamle testamentet."
      },
      {
        "word": "אַף",
        "pronunciation": "af",
        "wordId": 6,
        "explanation": "Betyr opprinnelig 'nese', men brukes metaforisk om vrede - forestillingen er at nesen blåser av sinne. Uttrykket חֲרוֹן אַף er en intens formulering for guddommelig vrede."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 7,
        "explanation": "Guds hellige navn, tetragrammet JHVH. Uttales tradisjonelt som 'Adonai' av ærefrykt. Navnet er knyttet til verbet 'å være' og åpenbarer Gud som den evige, selveksisterende."
      }
    ]
  }
]