[
  {
    "bookId": 24,
    "chapterId": 25,
    "verseId": 38,
    "words": [
      {
        "word": "עָזַב",
        "pronunciation": "azav",
        "wordId": 1,
        "explanation": "Et verb som betyr «forlot» eller «etterlot». Brukes her i perfektum for å beskrive en fullført handling - løven har allerede forlatt sitt tilholdssted."
      },
      {
        "word": "כַּכְּפִיר",
        "pronunciation": "kakfir",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen כְּ (som) og כְּפִיר (ung løve). Unge løver symboliserer styrke og rovdyrnatur, og bildet brukes her om Babylons konge eller Gud selv som en truende makt."
      },
      {
        "word": "סֻכּוֹ",
        "pronunciation": "sukko",
        "wordId": 3,
        "explanation": "Betyr «sitt skjulested» eller «sin hule». Suffikset וֹ viser eiendom (hans). Refererer til løvens tettning eller gjemmested i krattet."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 4,
        "explanation": "En vanlig konjunksjon som her betyr «for» eller «fordi», og innleder begrunnelsen for det foregående utsagnet."
      },
      {
        "word": "הָיְתָה",
        "pronunciation": "hayta",
        "wordId": 5,
        "explanation": "Perfektum av verbet הָיָה (å være), i feminin form. Betyr «ble» eller «har blitt», og samsvarer med det feminine substantivet «land»."
      },
      {
        "word": "אַרְצָם",
        "pronunciation": "artsam",
        "wordId": 6,
        "explanation": "Sammensatt av אֶרֶץ (land) og suffikset ם (deres). Refererer til Judas land som tilhører folket."
      },
      {
        "word": "לְשַׁמָּה",
        "pronunciation": "leshamma",
        "wordId": 7,
        "explanation": "Preposisjonen לְ (til) pluss שַׁמָּה (ødeleggelse, ruin). Et sterkt uttrykk for total ødeleggelse som gjør et sted til et skrekkens symbol."
      },
      {
        "word": "מִפְּנֵי",
        "pronunciation": "mipnei",
        "wordId": 8,
        "explanation": "Sammensatt preposisjon som betyr «på grunn av» eller «foran ansiktet til». Dannet av מִן (fra) og פָּנִים (ansikt)."
      },
      {
        "word": "חֲרוֹן",
        "pronunciation": "charon",
        "wordId": 9,
        "explanation": "Betyr «glødende vrede» eller «brennende harme». Et intenst uttrykk for vrede, ofte brukt om Guds dom."
      },
      {
        "word": "הַיּוֹנָה",
        "pronunciation": "hayona",
        "wordId": 10,
        "explanation": "Artikkelen הַ pluss יוֹנָה (due). Mange mener dette er en tekstfeil for הַיּוֹנֶה (undertrykker) eller relatert til sverdet. Alternativt en symbolsk referanse."
      },
      {
        "word": "וּמִפְּנֵי",
        "pronunciation": "umipnei",
        "wordId": 11,
        "explanation": "Konjunksjonen וְ (og) pluss מִפְּנֵי (på grunn av). Gjentar årsaksformuleringen for å forsterke budskapet."
      },
      {
        "word": "חֲרוֹן",
        "pronunciation": "charon",
        "wordId": 12,
        "explanation": "Gjentagelse av «brennende vrede» for emfase, nå koblet direkte til Guds vrede."
      },
      {
        "word": "אַפּוֹ",
        "pronunciation": "appo",
        "wordId": 13,
        "explanation": "Substantivet אַף (nese, vrede) med suffikset וֹ (hans). Nesen var forbundet med vrede i hebraisk tenkning - en sint person puster tungt gjennom nesen."
      }
    ]
  }
]