[
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 3,
    "words": [
      {
        "word": "וַתַּ֛עַל",
        "pronunciation": "vat-ta-'al",
        "wordId": 1,
        "explanation": "Et verb i hifil-stammen som betyr 'og hun førte opp' eller 'og hun oppdro'. Prefikset וַ indikerer narrativ fortid, og subjektet er hunkjønn - her refererer det til løvinnen (Juda) som oppdrar sin unge."
      },
      {
        "word": "אֶחָ֥ד",
        "pronunciation": "e-chad",
        "wordId": 2,
        "explanation": "Betyr 'én' eller 'en av'. Her refererer det til én av løvinnens unger, som symbolsk representerer en av Judas konger."
      },
      {
        "word": "מִגֻּרֶ֖יהָ",
        "pronunciation": "mi-gu-re-ha",
        "wordId": 3,
        "explanation": "Sammensatt av preposisjonen מִן (fra), גּוּר (løveunge/valp) i flertall, og suffikset הָ (hennes). Refererer til løvinnens unger - hennes avkom."
      },
      {
        "word": "כְּפִ֣יר",
        "pronunciation": "ke-fir",
        "wordId": 4,
        "explanation": "En ung, men allerede farlig løve - ikke lenger en hjelpeløs unge, men ennå ikke fullvoksen. Brukes ofte poetisk om unge, aggressive herskere."
      },
      {
        "word": "הָיָ֑ה",
        "pronunciation": "ha-ya",
        "wordId": 5,
        "explanation": "Verbet 'å være' i qal perfektum, 3. person hankjønn entall. Her: 'han ble' - beskriver transformasjonen til en ung løve."
      },
      {
        "word": "וַיִּלְמַ֥ד",
        "pronunciation": "vai-yil-mad",
        "wordId": 6,
        "explanation": "Betyr 'og han lærte'. Verbet לָמַד i qal imperfektum med narrativ vav. Indikerer at ungløven ble opplært i rovdyradferd."
      },
      {
        "word": "לִטְרָף",
        "pronunciation": "lit-rof",
        "wordId": 7,
        "explanation": "Infinitiv av טָרַף med preposisjonen לְ - 'å rive i stykker' eller 'å sønderrive bytte'. Et voldelig uttrykk for rovdyrets jakt."
      },
      {
        "word": "טֶ֖רֶף",
        "pronunciation": "te-ref",
        "wordId": 8,
        "explanation": "Substantivet 'bytte' eller 'rov'. Sammen med verbet לִטְרָף skapes en intensiverende effekt - bokstavelig 'å rive-bytte', altså å fange og drepe."
      },
      {
        "word": "אָדָ֥ם",
        "pronunciation": "a-dam",
        "wordId": 9,
        "explanation": "Betyr 'menneske' eller 'mennesker'. Her er det objektet - løven lærte å drepe mennesker, en sjokkerende detalj som understreker kongens tyranni."
      },
      {
        "word": "אָכָֽל",
        "pronunciation": "a-chal",
        "wordId": 10,
        "explanation": "Verbet 'å spise' i qal perfektum. Avslutter verset med den grufulleste handlingen: løven fortærte mennesker. Symboliserer kongens undertrykkelse av folket."
      }
    ]
  }
]