[
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 5,
    "words": [
      {
        "word": "וַתֵּ֙רֶא֙",
        "pronunciation": "vat-TE-re",
        "wordId": 1,
        "explanation": "Et verb i waw-konsekutiv imperfektum, 3. person hunkjønn entall av רָאָה (å se). Betyr 'og hun så' - refererer til løvinnen (Israel/Juda) som observerte situasjonen."
      },
      {
        "word": "כִּ֣י",
        "pronunciation": "ki",
        "wordId": 2,
        "explanation": "Konjunksjon som introduserer en årsakssetning. Her betyr det 'at' eller 'fordi', og innleder det løvinnen innså."
      },
      {
        "word": "נֽוֹחֲלָ֔ה",
        "pronunciation": "no-cha-LA",
        "wordId": 3,
        "explanation": "Nifal perfektum 3. person hunkjønn entall av יָחַל (å vente, håpe). Formen indikerer at hun hadde ventet forgjeves eller var blitt skuffet i sitt håp."
      },
      {
        "word": "אָבְדָ֖ה",
        "pronunciation": "av-DA",
        "wordId": 4,
        "explanation": "Qal perfektum 3. person hunkjønn entall av אָבַד (å gå tapt, forsvinne). Uttrykker at noe er fullstendig borte eller ødelagt."
      },
      {
        "word": "תִּקְוָתָ֑הּ",
        "pronunciation": "tik-va-TA",
        "wordId": 5,
        "explanation": "Substantivet תִּקְוָה (håp, forventning) med 3. person hunkjønn possessivsuffiks. Betyr 'hennes håp' - refererer til løvinnens forhåpninger for sin første unge."
      },
      {
        "word": "וַתִּקַּ֛ח",
        "pronunciation": "vat-tik-KACH",
        "wordId": 6,
        "explanation": "Waw-konsekutiv imperfektum av לָקַח (å ta). Beskriver løvinnens aktive handling da hun valgte en ny unge."
      },
      {
        "word": "אֶחָ֥ד",
        "pronunciation": "e-CHAD",
        "wordId": 7,
        "explanation": "Tallord som betyr 'én'. Indikerer at hun valgte ut én spesifikk unge blant flere."
      },
      {
        "word": "מִגֻּרֶ֖יהָ",
        "pronunciation": "mig-gu-RE-ha",
        "wordId": 8,
        "explanation": "Preposisjonen מִן (fra) kombinert med גּוּר (løveunge) i flertall med possessivsuffiks. Betyr 'av hennes unger' - refererer til løvinnens avkom."
      },
      {
        "word": "כְּפִ֥יר",
        "pronunciation": "ke-FIR",
        "wordId": 9,
        "explanation": "En ung, kraftig løve - ikke en nyfødt unge, men en ungløve som er i ferd med å bli voksen. Symboliserer en ung konge med kraft og potensial."
      },
      {
        "word": "שָׂמָֽתְהוּ",
        "pronunciation": "sa-MAT-hu",
        "wordId": 10,
        "explanation": "Qal perfektum av שׂוּם/שִׂים (å sette, plassere) med 3. person hankjønn objektssuffiks. Betyr 'hun satte ham' eller 'hun gjorde ham til' - hun oppdro ham til å bli en rovløve."
      }
    ]
  }
]