[
  {
    "bookId": 26,
    "chapterId": 19,
    "verseId": 7,
    "words": [
      {
        "word": "וַיֵּדַע",
        "pronunciation": "vai-YE-da",
        "wordId": 1,
        "explanation": "Et verb i qal imperfekt med vav konsekutiv, fra roten י-ד-ע. Her brukes det i en uvanlig betydning: 'å kjenne' i seksuell forstand, altså 'han hadde samleie med'. Løven (symbolet for kongen) tok enker som sine ofre."
      },
      {
        "word": "אַלְמְנוֹתָיו",
        "pronunciation": "al-me-no-TAV",
        "wordId": 2,
        "explanation": "Betyr 'hans enker' - flertallsformen av אַלְמָנָה (enke) med possessivt suffiks. Refererer til kvinnene som ble enker på grunn av løvens (kongens) ødeleggelse."
      },
      {
        "word": "וְעָרֵיהֶם",
        "pronunciation": "ve-a-re-HEM",
        "wordId": 3,
        "explanation": "Sammensatt av konjunksjonen וְ (og), substantivet עָרִים (byer) og suffikset הֶם (deres). Refererer til byene som tilhørte ofrene for løvens herjinger."
      },
      {
        "word": "הֶחֱרִיב",
        "pronunciation": "he-che-RIV",
        "wordId": 4,
        "explanation": "Hifil-formen av חָרַב som betyr 'å legge øde' eller 'å ødelegge'. Hifil-stammen indikerer kausativ handling - han forårsaket ødeleggelse av byene."
      },
      {
        "word": "וַתֵּשַׁם",
        "pronunciation": "vat-te-SHAM",
        "wordId": 5,
        "explanation": "Qal imperfekt feminin av שָׁמֵם med vav konsekutiv, som betyr 'og den ble ødelagt' eller 'og den lå øde'. Femininformen refererer til landet (אֶרֶץ)."
      },
      {
        "word": "אֶרֶץ",
        "pronunciation": "E-rets",
        "wordId": 6,
        "explanation": "Betyr 'land' eller 'jord'. Et av de mest grunnleggende ordene i hebraisk, brukt over 2500 ganger i GT. Her beskriver det det totale omfanget av ødeleggelsen."
      },
      {
        "word": "וּמְלֹאָהּ",
        "pronunciation": "u-me-lo-AH",
        "wordId": 7,
        "explanation": "Sammensatt av וּ (og), מְלֹא (fylde/alt som fyller) og suffikset הּ (dens). Refererer til alt som finnes i landet - mennesker, dyr og avlinger."
      },
      {
        "word": "מִקּוֹל",
        "pronunciation": "mi-KOL",
        "wordId": 8,
        "explanation": "Preposisjonen מִן (fra/på grunn av) kombinert med קוֹל (stemme/lyd). Indikerer årsaken til ødeleggelsen - det var lyden som forårsaket ødeleggelsen."
      },
      {
        "word": "שַׁאֲגָתוֹ",
        "pronunciation": "sha-a-ga-TO",
        "wordId": 9,
        "explanation": "Betyr 'hans brøl' - substantivet שְׁאָגָה (brøl) med possessivt suffiks. Løvens brøl var så fryktinngytende at det alene kunne lamme og ødelegge. Et kraftfullt bilde på kongens terroriserende makt."
      }
    ]
  }
]