[
  {
    "bookId": 19,
    "chapterId": 67,
    "verseId": 5,
    "words": [
      {
        "word": "יִֽשְׂמְח֥וּ",
        "pronunciation": "yis-me-CHU",
        "wordId": 1,
        "explanation": "Et verb i jussiv (ønskemodus) fra roten שׂמח, som uttrykker glede og fryd. Formen er flertall og indikerer 'la dem glede seg' eller 'måtte de glede seg'."
      },
      {
        "word": "וִֽירַנְּנ֗וּ",
        "pronunciation": "vi-ran-ne-NU",
        "wordId": 2,
        "explanation": "Sammensatt av konjunksjonen ו (og) og verbet רנן som betyr å synge med jubel eller rope av glede. Uttrykker høylytt, ekstatisk lovprisning."
      },
      {
        "word": "לְאֻ֫מִּ֥ים",
        "pronunciation": "le-um-MIM",
        "wordId": 3,
        "explanation": "Flertallsform av לאום (nasjon, folk). Refererer til folkeslagene i verden, ofte brukt poetisk parallelt med גוים (hedningefolk)."
      },
      {
        "word": "כִּֽי",
        "pronunciation": "ki",
        "wordId": 4,
        "explanation": "En vanlig konjunksjon som her fungerer kausalt – 'fordi' eller 'for'. Introduserer begrunnelsen for hvorfor folkene skal juble."
      },
      {
        "word": "תִשְׁפֹּ֣ט",
        "pronunciation": "tish-POT",
        "wordId": 5,
        "explanation": "Fra roten שׁפט (å dømme). Her i imperfektum 2. person hankjønn entall, rettet mot Gud som den rettferdige dommer over alle folk."
      },
      {
        "word": "עַמִּ֣ים",
        "pronunciation": "am-MIM",
        "wordId": 6,
        "explanation": "Flertall av עַם (folk). Betegner folkegrupper eller nasjoner, ofte med fokus på dem som et kollektivt fellesskap."
      },
      {
        "word": "מִישׁ֑וֹר",
        "pronunciation": "mi-SHOR",
        "wordId": 7,
        "explanation": "Betyr 'rettferdighet', 'oppiktighet' eller bokstavelig 'flathet/jevnhet'. Bildet er av en rett vei uten hindringer – Guds dom er rettferdig og upartisk."
      },
      {
        "word": "וּלְאֻמִּ֓ים",
        "pronunciation": "u-le-um-MIM",
        "wordId": 8,
        "explanation": "Konjunksjonen ו (og) pluss לְאֻמִּים (nasjoner). Gjentar ordet fra vers 5a for poetisk parallellisme."
      },
      {
        "word": "בָּאָ֖רֶץ",
        "pronunciation": "ba-A-rets",
        "wordId": 9,
        "explanation": "Preposisjonen בְּ (i/på) kombinert med אֶרֶץ (jord, land). Refererer til hele jorden hvor Gud utøver sitt herredømme."
      },
      {
        "word": "תַּנְחֵ֣ם",
        "pronunciation": "tan-CHEM",
        "wordId": 10,
        "explanation": "Fra roten נחה som betyr å lede eller veilede. Guds ledelse av folkene er som en hyrdes omsorgfulle veiledning."
      },
      {
        "word": "סֶֽלָה",
        "pronunciation": "SE-la",
        "wordId": 11,
        "explanation": "Et musikalsk eller liturgisk begrep med usikker betydning. Trolig en pause for refleksjon, et mellomspill, eller en indikasjon på å løfte stemmen i lovprisning."
      }
    ]
  }
]