[
  {
    "bookId": 4,
    "chapterId": 26,
    "verseId": 5,
    "words": [
      {
        "word": "רְאוּבֵ֖ן",
        "wordId": 1,
        "original": "רְאוּבֵן",
        "explanation": "Navnet på Jakobs førstefødte sønn, som betyr «se, en sønn». Lea ga ham dette navnet fordi Gud så hennes lidelse."
      },
      {
        "word": "בְּכ֣וֹר",
        "wordId": 2,
        "original": "בְּכוֹר",
        "explanation": "Betyr «førstefødt» og refererer til den eldste sønnen som tradisjonelt hadde spesielle rettigheter og en dobbel arvedel."
      },
      {
        "word": "יִשְׂרָאֵ֑ל",
        "wordId": 3,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Gud ga Jakob etter hans kamp med engelen, og betyr «han som kjemper med Gud» eller «Gud kjemper»."
      },
      {
        "word": "בְּנֵ֣י",
        "wordId": 4,
        "original": "בְּנֵי",
        "explanation": "Flertallsformen av «sønn» i konstruktform, brukes her for å introdusere etterkommerne til Ruben."
      },
      {
        "word": "רְאוּבֵ֗ן",
        "wordId": 5,
        "original": "רְאוּבֵן",
        "explanation": "Ruben nevnes igjen for å spesifisere at følgende navn er hans sønner og deres slekter."
      },
      {
        "word": "חֲנוֹךְ֙",
        "wordId": 6,
        "original": "חֲנוֹךְ",
        "explanation": "Rubens førstefødte sønn. Navnet betyr «innviet» eller «dedikert» og er samme navn som den berømte Henok som «vandret med Gud»."
      },
      {
        "word": "מִשְׁפַּ֣חַת",
        "wordId": 7,
        "original": "מִשְׁפַּחַת",
        "explanation": "Refererer til en «slekt» eller «klan» - en familiegruppe som stammer fra en felles stamfar."
      },
      {
        "word": "הַחֲנֹכִ֔י",
        "wordId": 8,
        "original": "הַחֲנֹכִי",
        "explanation": "Betegnelsen for slekten som nedstammer fra Hanok, med den karakteristiske endelsen -i som danner et slektsnavn."
      },
      {
        "word": "לְפַלּ֕וּא",
        "wordId": 9,
        "original": "לְפַלּוּא",
        "explanation": "Rubens andre sønn. Navnet kan bety «vidunderlig» eller «utmerket», fra roten som betyr å være ekstraordinær."
      },
      {
        "word": "מִשְׁפַּ֖חַת",
        "wordId": 10,
        "original": "מִשְׁפַּחַת",
        "explanation": "Gjentas for å introdusere neste slektslinje, følger det systematiske mønsteret i folketellingen."
      },
      {
        "word": "הַפַּלֻּאִֽי",
        "wordId": 11,
        "original": "הַפַּלֻּאִי",
        "explanation": "Slektsnavnet for etterkommerne av Pallu, dannet ved å legge til suffiks som indikerer tilhørighet."
      }
    ]
  }
]