[
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 1,
    "text": "I opphavet var Ordet, og Ordet var hos Gud, og Ordet var Gud."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 2,
    "text": "Han var i opphavet hos Gud."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 3,
    "text": "Alt vart til ved han, og utan han vart ikkje noko til av det som er til."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 4,
    "text": "I han var liv, og livet var lyset for menneska."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 5,
    "text": "Og lyset skin i mørkret, og mørkret har ikkje overvunne det."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 6,
    "text": "Det stod fram ein mann, send frå Gud, han heitte Johannes."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 7,
    "text": "Han kom for å vitna, for å vitna om lyset, så alle skulle koma til tru ved han."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 8,
    "text": "Han var ikkje lyset, men han skulle vitna om lyset."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 9,
    "text": "Det sanne lyset, som lyser for kvart menneske, var i ferd med å koma til verda."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 10,
    "text": "Han var i verda, og verda vart til ved han, men verda kjende han ikkje."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 11,
    "text": "Han kom til sitt eige, og hans eigne tok ikkje imot han."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 12,
    "text": "Men alle som tok imot han, dei gav han rett til å bli Guds born, dei som trur på namnet hans."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 13,
    "text": "Dei er ikkje fødde av blod, ikkje av kjøtleg vilje, ikkje av manns vilje, men av Gud."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 14,
    "text": "Og Ordet vart kjøt og tok bustad mellom oss, og vi såg herlegdomen hans, ein herlegdom som den einborne Sonen har frå Far sin, full av nåde og sanning."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 15,
    "text": "Johannes vitnar om han og ropar ut: «Det var om han eg sa: Han som kjem etter meg, har gått framom meg, for han var før meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 16,
    "text": "Av hans fullnad har vi alle fått, nåde over nåde."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 17,
    "text": "For lova vart gjeven gjennom Moses, nåden og sanninga kom ved Jesus Kristus."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 18,
    "text": "Ingen har nokon gong sett Gud, men den einborne, som er Gud, han som er i fanget til Far, han har synt oss kven han er."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 19,
    "text": "Dette er vitnemålet frå Johannes, då jødane sende prestar og levittar frå Jerusalem for å spørja han: «Kven er du?»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 20,
    "text": "Han vedkjende og nekta ikkje; han vedkjende: «Eg er ikkje Messias.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 21,
    "text": "«Kva då?» spurde dei. «Er du Elia?» Han svara: «Nei, det er eg ikkje.» «Er du Profeten?» Han svara: «Nei.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 22,
    "text": "Då sa dei til han: «Kven er du? Vi må gje eit svar til dei som har sendt oss. Kva seier du om deg sjølv?»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 23,
    "text": "Han sa: «Eg er ei røyst som ropar i øydemarka: Gjer vegen bein for Herren! – slik profeten Jesaja sa.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 24,
    "text": "Dei som var utsende, var farisearar."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 25,
    "text": "Dei spurde han: «Kvifor døyper du då, når du ikkje er Messias og ikkje Elia og ikkje Profeten?»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 26,
    "text": "Johannes svara dei: «Eg døyper med vatn. Men midt imellom dykk står ein de ikkje kjenner."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 27,
    "text": "Han kjem etter meg, og eg er ikkje verdig til å løysa sandalreima hans.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 28,
    "text": "Dette hende i Betania på andre sida av Jordan, der Johannes døypte."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 29,
    "text": "Dagen etter ser han Jesus koma mot seg og seier: «Sjå, Guds lam, som tek bort synda i verda!"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 30,
    "text": "Det var om han eg sa: Etter meg kjem ein mann som har gått framom meg, for han var før meg."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 31,
    "text": "Eg kjende han ikkje, men for at han skulle bli openberra for Israel, difor kom eg og døyper med vatn.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 32,
    "text": "Og Johannes vitna og sa: «Eg såg Anden koma ned frå himmelen som ei due, og han vart verande over han."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 33,
    "text": "Eg kjende han ikkje, men han som sende meg for å døypa med vatn, han sa til meg: Han du ser Anden koma ned over og bli verande over, han er den som døyper med Den Heilage Ande."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 34,
    "text": "Eg har sett det, og eg har vitna: Han er Guds Son.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 35,
    "text": "Dagen etter stod Johannes der igjen med to av læresveinane sine."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 36,
    "text": "Då han såg Jesus koma gåande, sa han: «Sjå, Guds lam!»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 37,
    "text": "Dei to læresveinane høyrde kva han sa, og følgde etter Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 38,
    "text": "Jesus snudde seg, og då han såg at dei følgde etter, sa han til dei: «Kva leitar de etter?» Dei sa til han: «Rabbi» – det tyder meister – «kvar bur du?»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 39,
    "text": "Han sa til dei: «Kom og sjå!» Så gjekk dei med han og såg kvar han budde, og dei vart verande hos han den dagen. Det var omkring den tiande timen."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 40,
    "text": "Andreas, bror til Simon Peter, var ein av dei to som hadde høyrt det Johannes sa, og som hadde følgt etter Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 41,
    "text": "Han finn først bror sin, Simon, og seier til han: «Vi har funne Messias!» – det tyder Kristus."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 42,
    "text": "Han tok han med seg til Jesus. Jesus såg på han og sa: «Du er Simon, son til Johannes. Du skal kallast Kefas» – det tyder Peter."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 43,
    "text": "Dagen etter ville Jesus fara til Galilea. Han fann Filip og sa til han: «Følg meg!»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 44,
    "text": "Filip var frå Betsaida, same byen som Andreas og Peter var frå."
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 45,
    "text": "Filip fann Natanael og sa til han: «Vi har funne han som Moses skreiv om i lova, og som profetane skreiv om: Jesus frå Nasaret, son til Josef.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 46,
    "text": "«Kan det koma noko godt frå Nasaret?» sa Natanael. Filip sa til han: «Kom og sjå!»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 47,
    "text": "Jesus såg Natanael koma mot seg og sa om han: «Sjå, her er ein ekte israelitt, ein som er utan svik.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 48,
    "text": "Natanael spurde: «Kvar kjenner du meg frå?» Jesus svara: «Eg såg deg medan du var under fikentreet, før Filip ropa på deg.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 49,
    "text": "Då sa Natanael: «Rabbi, du er Guds Son, du er Israels konge!»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 50,
    "text": "Jesus svara: «Trur du fordi eg sa at eg såg deg under fikentreet? Du skal få sjå større ting enn dette.»"
  },
  {
    "bookId": 43,
    "chapterId": 1,
    "verseId": 51,
    "text": "Og han sa til han: «Sanneleg, sanneleg, eg seier dykk: De skal sjå himmelen open og Guds englar stiga opp og stiga ned over Menneskesonen.»"
  }
]