[
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 1,
    "text": "Sanneleg, sanneleg, eg seier dykk: Den som ikkje går inn til sauekvea gjennom døra, men kliv over ein annan stad, han er ein tjuv og ein røvar."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 2,
    "text": "Men den som går inn gjennom døra, er gjetaren til sauene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 3,
    "text": "For han opnar portvaktaren, og sauene høyrer røysta hans. Han kallar sine eigne sauer ved namn og fører dei ut."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 4,
    "text": "Når han har fått alle sine eigne ut, går han føre dei, og sauene følgjer han fordi dei kjenner røysta hans."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 5,
    "text": "Men ein framand vil dei ikkje følgja. Dei rømmer frå han, for dei kjenner ikkje røysta til framande."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 6,
    "text": "Denne likninga fortalde Jesus dei, men dei skjøna ikkje kva det var han sa til dei."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 7,
    "text": "Då sa Jesus til dei på nytt: Sanneleg, sanneleg, eg seier dykk: Eg er døra til sauene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 8,
    "text": "Alle som kom før meg, er tjuvar og røvarar, men sauene høyrde ikkje på dei."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 9,
    "text": "Eg er døra. Den som går inn gjennom meg, skal bli frelst. Han skal gå inn og gå ut og finna beite."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 10,
    "text": "Tjuven kjem berre for å stela, slakta og øydeleggja. Eg har kome for at dei skal ha liv og overflod."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 11,
    "text": "Eg er den gode gjetaren. Den gode gjetaren gjev livet sitt for sauene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 12,
    "text": "Men leigekaren, som ikkje er gjetar og ikkje eig sauene, ser ulven koma og forlet sauene og rømmer — og ulven riv dei og spreier dei —"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 13,
    "text": "for han er berre ein leigekar og bryr seg ikkje om sauene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 14,
    "text": "Eg er den gode gjetaren, og eg kjenner mine, og mine kjenner meg,"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 15,
    "text": "slik som Far kjenner meg og eg kjenner Far. Og eg gjev livet mitt for sauene."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 16,
    "text": "Eg har òg andre sauer som ikkje høyrer til denne kvea. Dei må eg òg leia, og dei skal høyra røysta mi. Og det skal bli éi flokk og éin gjetar."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 17,
    "text": "Difor elskar Far meg, fordi eg gjev livet mitt for å ta det att."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 18,
    "text": "Ingen tek det frå meg, men eg gjev det av meg sjølv. Eg har makt til å gje det, og eg har makt til å ta det att. Dette bodet har eg fått frå Far min."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 19,
    "text": "Det vart igjen usemje mellom jødane på grunn av desse orda."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 20,
    "text": "Mange av dei sa: Han har ei vond ånd og er frå seg. Kvifor høyrer de på han?"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 21,
    "text": "Andre sa: Dette er ikkje ord frå ein som er besett. Kan ei vond ånd opna auga på blinde?"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 22,
    "text": "Det var då tempelviingsfesten i Jerusalem. Det var vinter,"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 23,
    "text": "og Jesus gjekk omkring i tempelet, i Salomos søylegang."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 24,
    "text": "Då samla jødane seg rundt han og sa: Kor lenge vil du halda oss i uvisse? Er du Messias, så sei det beint fram til oss!"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 25,
    "text": "Jesus svara dei: Eg har sagt det til dykk, men de trur ikkje. Dei gjerningane eg gjer i namnet åt Far min, dei vitnar om meg."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 26,
    "text": "Men de trur ikkje, fordi de ikkje er av mine sauer."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 27,
    "text": "Mine sauer høyrer røysta mi, og eg kjenner dei, og dei følgjer meg."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 28,
    "text": "Og eg gjev dei evig liv, og dei skal aldri i æve gå fortapt, og ingen skal riva dei ut av handa mi."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 29,
    "text": "Far min, som har gjeve dei til meg, er større enn alle, og ingen kan riva dei ut av handa til Far."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 30,
    "text": "Eg og Far er eitt."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 31,
    "text": "Då tok jødane igjen opp steinar for å steina han."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 32,
    "text": "Jesus svara dei: Eg har vist dykk mange gode gjerningar frå Far. Kva for ei av dei vil de steina meg for?"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 33,
    "text": "Jødane svara han: Det er ikkje for noka god gjerning vi steinar deg, men for gudsspotting, fordi du som er eit menneske, gjer deg sjølv til Gud."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 34,
    "text": "Jesus svara dei: Står det ikkje skrive i lova dykkar: Eg sa: De er gudar?"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 35,
    "text": "Når lova kallar dei gudar som Guds ord kom til — og Skrifta kan ikkje gjerast ugyldig —"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 36,
    "text": "korleis kan de då seia til han som Far har helga og sendt til verda: Du spottar Gud, fordi eg sa: Eg er Guds Son?"
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 37,
    "text": "Gjer eg ikkje gjerningane til Far min, så tru meg ikkje."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 38,
    "text": "Men gjer eg dei, så tru gjerningane, om de ikkje trur meg, så de kan kjenna og forstå at Far er i meg og eg i Far."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 39,
    "text": "Då prøvde dei igjen å gripa han, men han kom seg unna hendene deira."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 40,
    "text": "Så drog han igjen bort til den andre sida av Jordan, til staden der Johannes først hadde døypt, og han vart verande der."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 41,
    "text": "Mange kom til han og sa: Johannes gjorde ikkje noko teikn, men alt det Johannes sa om denne mannen, var sant."
  },
  {
    "bookId": 43,
    "chapterId": 10,
    "verseId": 42,
    "text": "Og mange kom til tru på han der."
  }
]