[
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 1,
    "text": "Det var ein mann som var sjuk, Lasarus frå Betania, landsbyen der Maria og syster hennar Marta budde."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 2,
    "text": "Det var Maria som hadde salva Herren med velluktande olje og tørka føtene hans med håret sitt. Det var bror hennar, Lasarus, som var sjuk."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 3,
    "text": "Systrene sende då bod til Jesus og sa: «Herre, han du er glad i, er sjuk.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 4,
    "text": "Då Jesus høyrde det, sa han: «Denne sjukdomen fører ikkje til døden, men er til Guds ære, så Guds Son skal bli herleggjord gjennom han.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 5,
    "text": "Jesus elska Marta og syster hennar og Lasarus."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 6,
    "text": "Då han høyrde at Lasarus var sjuk, vart han verande to dagar til på staden der han var."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 7,
    "text": "Deretter sa han til læresveinane: «Lat oss fara til Judea att.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 8,
    "text": "Læresveinane sa til han: «Rabbi, nettopp no prøvde jødane å steina deg, og så vil du fara dit att?»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 9,
    "text": "Jesus svara: «Er det ikkje tolv timar i dagen? Den som går om dagen, snublar ikkje, for han ser lyset i denne verda."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 10,
    "text": "Men den som går om natta, snublar, for han har ikkje lyset i seg.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 11,
    "text": "Dette sa han, og så sa han til dei: «Lasarus, venen vår, har sovna, men eg går for å vekkja han.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 12,
    "text": "Læresveinane sa til han: «Herre, søv han, så blir han frisk.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 13,
    "text": "Men Jesus hadde tala om døden hans. Dei trudde han tala om vanleg søvn."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 14,
    "text": "Då sa Jesus beint ut til dei: «Lasarus er død."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 15,
    "text": "Og for dykkar skuld er eg glad at eg ikkje var der, så de kan koma til tru. Men lat oss gå til han.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 16,
    "text": "Tomas, som vart kalla Didymos, sa til dei andre læresveinane: «Lat oss gå, vi òg, så vi kan døy saman med han.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 17,
    "text": "Då Jesus kom, fekk han vita at Lasarus alt hadde lege fire dagar i grava."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 18,
    "text": "Betania låg nær Jerusalem, om lag femten stadiar unna."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 19,
    "text": "Mange av jødane hadde kome til Marta og Maria for å trøysta dei i sorga over bror deira."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 20,
    "text": "Då Marta fekk høyra at Jesus kom, gjekk ho og møtte han. Men Maria vart sitjande heime."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 21,
    "text": "Marta sa til Jesus: «Herre, hadde du vore her, hadde ikkje bror min døydd."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 22,
    "text": "Men også no veit eg at alt det du bed Gud om, vil Gud gje deg.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 23,
    "text": "Jesus sa til henne: «Bror din skal stå opp att.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 24,
    "text": "Marta sa til han: «Eg veit at han skal stå opp att i oppstoda på den siste dagen.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 25,
    "text": "Jesus sa til henne: «Eg er oppstoda og livet. Den som trur på meg, skal leva om han så døyr."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 26,
    "text": "Og kvar den som lever og trur på meg, skal aldri i æva døy. Trur du dette?»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 27,
    "text": "Ho sa til han: «Ja, Herre, eg trur at du er Messias, Guds Son, han som skal koma til verda.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 28,
    "text": "Då ho hadde sagt dette, gjekk ho og kalla på Maria, syster si, og kviskra til henne: «Meisteren er her og spør etter deg.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 29,
    "text": "Då Maria høyrde det, reiste ho seg straks og gjekk til han."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 30,
    "text": "Jesus var enno ikkje komen inn i landsbyen, men var på staden der Marta hadde møtt han."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 31,
    "text": "Då jødane som var i huset hos henne og trøysta henne, såg at Maria reiste seg brått og gjekk ut, følgde dei etter henne. Dei trudde ho gjekk til grava for å gråta der."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 32,
    "text": "Då Maria kom dit Jesus var og fekk sjå han, fall ho ned for føtene hans og sa: «Herre, hadde du vore her, hadde ikkje bror min døydd.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 33,
    "text": "Då Jesus såg henne gråta, og såg at jødane som var med henne, også gråt, vart han opprørt i ånda og djupt gripen."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 34,
    "text": "Han sa: «Kvar har de lagt han?» Dei svara: «Herre, kom og sjå.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 35,
    "text": "Jesus gret."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 36,
    "text": "Då sa jødane: «Sjå kor glad han var i han!»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 37,
    "text": "Men nokre av dei sa: «Kunne ikkje han som opna auga på den blinde, ha hindra at denne mannen døydde?»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 38,
    "text": "Jesus vart igjen djupt gripen og gjekk til grava. Det var ei hòle, og ein stein låg framfor opninga."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 39,
    "text": "Jesus sa: «Ta bort steinen!» Marta, syster til den døde, sa til han: «Herre, det luktar alt, for han har lege der i fire dagar.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 40,
    "text": "Jesus sa til henne: «Sa eg ikkje at om du trur, skal du få sjå Guds herlegdom?»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 41,
    "text": "Så tok dei bort steinen. Jesus lyfte blikket mot himmelen og sa: «Far, eg takkar deg fordi du har høyrt meg."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 42,
    "text": "Eg visste at du alltid høyrer meg. Men eg sa det for folket som står her, så dei skal tru at du har sendt meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 43,
    "text": "Då han hadde sagt dette, ropa han med høg røyst: «Lasarus, kom ut!»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 44,
    "text": "Då kom den døde ut, med føter og hender bundne med linklede og med eit tørkle over andletet. Jesus sa til dei: «Løys han og lat han gå!»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 45,
    "text": "Mange av jødane som var komne til Maria og hadde sett det Jesus gjorde, kom til tru på han."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 46,
    "text": "Men nokre av dei gjekk til farisearane og fortalde dei kva Jesus hadde gjort."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 47,
    "text": "Overprestane og farisearane kalla saman Rådet og sa: «Kva skal vi gjera? Denne mannen gjer mange teikn."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 48,
    "text": "Lèt vi han halda på slik, kjem alle til å tru på han. Då kjem romarane og tek frå oss både tempelet og folket vårt.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 49,
    "text": "Ein av dei, Kaifas, som var øvsteprest det året, sa til dei: «De skjønar ingenting!"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 50,
    "text": "De tenkjer ikkje på at det er betre for dykk at eitt menneske døyr for folket, enn at heile folket går til grunne.»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 51,
    "text": "Dette sa han ikkje av seg sjølv, men fordi han var øvsteprest det året, profeterte han at Jesus skulle døy for folket."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 52,
    "text": "Ja, ikkje berre for folket, men for å samla til eitt dei Guds born som er spreidde rundt omkring."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 53,
    "text": "Frå den dagen la dei planar om å drepa han."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 54,
    "text": "Difor gjekk ikkje Jesus lenger ope omkring mellom jødane, men drog bort derifrå til ein by som heitte Efraim, i nærleiken av øydemarka. Der vart han verande saman med læresveinane."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 55,
    "text": "Det var snart påske, jødane si høgtid, og mange drog opp til Jerusalem frå landsbygda før påske for å reinsa seg."
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 56,
    "text": "Dei leita etter Jesus, og medan dei stod i tempelet, sa dei til kvarandre: «Kva trur de? Kjem han til høgtida eller ikkje?»"
  },
  {
    "bookId": 43,
    "chapterId": 11,
    "verseId": 57,
    "text": "Overprestane og farisearane hadde gjeve ordre om at dersom nokon fekk vita kvar han var, skulle dei melda frå, så dei kunne gripa han."
  }
]