[
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 1,
    "text": "Seks dagar før påske kom Jesus til Betania, der Lasarus budde, han som Jesus hadde reist opp frå dei døde."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 2,
    "text": "Der heldt dei eit festmåltid for han. Marta stod for serveringa, og Lasarus var ein av dei som sat til bords saman med han."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 3,
    "text": "Då tok Maria eit pund ekte og svært dyr nardussalve, og salva føtene til Jesus og tørka dei med håret sitt. Heile huset vart fylt av dufta frå salven."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 4,
    "text": "Då sa Judas Iskariot, ein av læresveinane hans, han som seinare skulle svika han:"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 5,
    "text": "«Kvifor vart ikkje denne salven seld for tre hundre denarar og pengane gjevne til dei fattige?»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 6,
    "text": "Dette sa han ikkje fordi han brydde seg om dei fattige, men fordi han var ein tjuv. Han hadde pengepungen og stal av det som vart lagt i han."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 7,
    "text": "Då sa Jesus: «Lat henne vera! Ho har teke vare på denne salven til gravferdsdagen min."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 8,
    "text": "Dei fattige har de alltid hos dykk, men meg har de ikkje alltid.»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 9,
    "text": "Ein stor flokk av jødane fekk vita at Jesus var der, og dei kom ikkje berre for Jesus si skuld, men også for å sjå Lasarus, som han hadde reist opp frå dei døde."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 10,
    "text": "Då la overprestane planar om å drepa Lasarus også,"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 11,
    "text": "for på grunn av han gjekk mange av jødane bort og trudde på Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 12,
    "text": "Dagen etter fekk den store folkemengda som var komen til høgtida, høyra at Jesus var på veg til Jerusalem."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 13,
    "text": "Då tok dei palmegreiner og gjekk ut for å møta han, og dei ropa: «Hosianna! Velsigna er han som kjem i Herrens namn, Israels konge!»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 14,
    "text": "Jesus fann seg eit ungt esel og sette seg på det, slik det står skrive:"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 15,
    "text": "«Ver ikkje redd, Sions dotter! Sjå, kongen din kjem, ridande på ein eselfole.»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 16,
    "text": "Dette skjøna ikkje læresveinane hans først, men då Jesus var herleggjord, då minntest dei at dette var skrive om han, og at dei hadde gjort dette mot han."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 17,
    "text": "Folkemengda som hadde vore med han då han ropa Lasarus ut av grava og reiste han opp frå dei døde, vitna om det."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 18,
    "text": "Det var difor folkemengda gjekk ut for å møta han, fordi dei hadde høyrt at han hadde gjort dette teiknet."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 19,
    "text": "Då sa farisearane til kvarandre: «De ser at de ikkje oppnår noko. Sjå, heile verda spring etter han!»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 20,
    "text": "Det var nokre grekarar mellom dei som var komne opp for å tilbe under høgtida."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 21,
    "text": "Desse kom til Filip, som var frå Betsaida i Galilea, og bad han: «Herre, vi vil gjerne sjå Jesus.»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 22,
    "text": "Filip gjekk og fortalde det til Andreas. Andreas og Filip gjekk og sa det til Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 23,
    "text": "Jesus svara dei: «Timen er komen då Menneskesonen skal herleggjerast."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 24,
    "text": "Sanneleg, sanneleg, eg seier dykk: Fell ikkje kveitekornet i jorda og døyr, vert det verande berre eitt korn. Men døyr det, gjev det mykje frukt."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 25,
    "text": "Den som elskar livet sitt, mistar det. Men den som hatar livet sitt i denne verda, skal ta vare på det til evig liv."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 26,
    "text": "Den som vil tena meg, må følgja meg. Der eg er, der skal også tenaren min vera. Den som tener meg, skal Far min æra."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 27,
    "text": "No er sjela mi full av uro. Kva skal eg seia? Far, frels meg frå denne timen? Nei, det er difor eg er komen til denne timen."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 28,
    "text": "Far, herleggjer namnet ditt!» Då kom det ei røyst frå himmelen: «Eg har herleggjort det, og eg skal herleggjera det på nytt.»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 29,
    "text": "Folkemengda som stod der og høyrde det, sa at det hadde tora. Andre sa: «Ein engel tala til han.»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 30,
    "text": "Jesus svara: «Denne røysta kom ikkje for mi skuld, men for dykkar skuld."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 31,
    "text": "No går det dom over denne verda. No skal herskaren over denne verda kastast ut."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 32,
    "text": "Og når eg vert lyft opp frå jorda, skal eg dra alle til meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 33,
    "text": "Dette sa han for å visa kva slag død han skulle døy."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 34,
    "text": "Folkemengda svara han: «Vi har høyrt i lova at Messias skal vera til evig tid. Korleis kan du då seia at Menneskesonen må lyftast opp? Kven er denne Menneskesonen?»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 35,
    "text": "Jesus sa til dei: «Enno ei lita stund er lyset hos dykk. Gå medan de har lyset, så ikkje mørkret skal overmanna dykk. Den som går i mørkret, veit ikkje kvar han går."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 36,
    "text": "Tru på lyset medan de har lyset, så de kan verta born av lyset.» Då Jesus hadde sagt dette, gjekk han bort og gøymde seg for dei."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 37,
    "text": "Endå han hadde gjort så mange teikn framfor dei, trudde dei ikkje på han."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 38,
    "text": "Slik skulle det oppfyllast, det ordet profeten Jesaja sa: «Herre, kven trudde bodskapen vår? Og for kven vart Herrens arm openberra?»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 39,
    "text": "Difor kunne dei ikkje tru, for Jesaja sa også:"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 40,
    "text": "«Han har blinda auga deira og forherda hjarta deira, så dei ikkje ser med auga og forstår med hjarta og vender om, så eg får lækja dei.»"
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 41,
    "text": "Dette sa Jesaja fordi han såg herlegdomen hans og tala om han."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 42,
    "text": "Likevel var det mange, jamvel av rådsherrane, som trudde på han. Men på grunn av farisearane vedkjende dei det ikkje, for dei ville ikkje verta utstøytte frå synagogen."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 43,
    "text": "For dei elska ære frå menneske meir enn ære frå Gud."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 44,
    "text": "Men Jesus ropa ut: «Den som trur på meg, trur ikkje på meg, men på han som sende meg."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 45,
    "text": "Og den som ser meg, ser han som sende meg."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 46,
    "text": "Eg har kome som lys til verda, så ingen som trur på meg, skal vera i mørkret."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 47,
    "text": "Den som høyrer orda mine og ikkje tek vare på dei, han dømer ikkje eg. For eg kom ikkje for å døma verda, men for å frelsa verda."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 48,
    "text": "Den som avviser meg og ikkje tek imot orda mine, har ein som dømer seg: Ordet eg har tala, det skal døma han på den siste dagen."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 49,
    "text": "For eg har ikkje tala av meg sjølv. Far som sende meg, han har gjeve meg bod om kva eg skal seia og tala."
  },
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 50,
    "text": "Og eg veit at bodet hans er evig liv. Det eg talar, talar eg slik Far har sagt meg.»"
  }
]