[
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 1,
    "text": "Det var like før påskehøgtida, og Jesus visste at timen hans var komen då han skulle gå bort frå denne verda til Far sin. Han hadde elska sine eigne som var i verda, og han elska dei til det siste."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 2,
    "text": "Medan kveldsmåltidet gjekk føre seg, hadde djevelen alt lagt det i hjartet til Judas, son til Simon Iskariot, at han skulle svika Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 3,
    "text": "Jesus visste at Far hans hadde gjeve alt i hendene hans, og at han var komen frå Gud og skulle gå til Gud."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 4,
    "text": "Då reiste han seg frå måltidet, la av seg kappa, tok eit handklede og batt det om seg."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 5,
    "text": "Så helte han vatn i eit fat og tok til å vaska føtene til læresveinane og tørka dei med handkledet han hadde bunde om seg."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 6,
    "text": "Han kom då til Simon Peter, som sa til han: «Herre, skal du vaska føtene mine?»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 7,
    "text": "Jesus svara han: «Det eg gjer, skjønar du ikkje no, men du skal forstå det seinare.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 8,
    "text": "Peter sa til han: «Aldri i verda skal du vaska føtene mine!» Jesus svara: «Dersom eg ikkje vaskar deg, har du ingen del i meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 9,
    "text": "Simon Peter sa til han: «Herre, ikkje berre føtene mine, men hendene og hovudet òg!»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 10,
    "text": "Jesus sa til han: «Den som har bada, treng berre å vaska føtene, elles er han heilt rein. Og de er reine, men ikkje alle.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 11,
    "text": "For han visste kven som skulle svika han. Difor sa han: «Ikkje alle er reine.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 12,
    "text": "Då han hadde vaska føtene deira og teke på seg kappa att og lagt seg til bords, sa han til dei: «Forstår de kva eg har gjort mot dykk?»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 13,
    "text": "De kallar meg Meisteren og Herren, og det med rette, for det er eg."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 14,
    "text": "Når no eg, Herren og Meisteren, har vaska føtene dykkar, då skal de òg vaska føtene til kvarandre."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 15,
    "text": "Eg har gjeve dykk eit føredøme, så de skal gjera slik eg har gjort mot dykk."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 16,
    "text": "Sanneleg, sanneleg, eg seier dykk: Ein tenar er ikkje større enn herren sin, og ein utsending er ikkje større enn den som sende han."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 17,
    "text": "Veit de dette, er de sæle om de gjer etter det."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 18,
    "text": "Eg talar ikkje om dykk alle. Eg veit kven eg har valt ut. Men Skrifta må oppfyllast: 'Han som et brødet mitt, har lyft hælen sin mot meg.'"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 19,
    "text": "Frå no av seier eg dykk det før det skjer, så de, når det skjer, skal tru at Eg Er."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 20,
    "text": "Sanneleg, sanneleg, eg seier dykk: Den som tek imot ein eg sender, tek imot meg. Og den som tek imot meg, tek imot han som har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 21,
    "text": "Då Jesus hadde sagt dette, vart han oppskaka i ånda, og han vitna og sa: «Sanneleg, sanneleg, eg seier dykk: Ein av dykk skal svika meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 22,
    "text": "Læresveinane såg på kvarandre, uvisse om kven han tala om."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 23,
    "text": "Ein av læresveinane, han som Jesus elska, låg ved sida av Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 24,
    "text": "Simon Peter nikka til han og ville at han skulle spørja kven det var Jesus tala om."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 25,
    "text": "Han lente seg då mot brystet til Jesus og sa: «Herre, kven er det?»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 26,
    "text": "Jesus svara: «Det er han eg gjev brødbiten til når eg har duppa han.» Så duppa han brødbiten og gav han til Judas, son til Simon Iskariot."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 27,
    "text": "Og då Judas hadde teke imot brødbiten, fór Satan inn i han. Jesus sa til han: «Gjer snart det du vil gjera!»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 28,
    "text": "Men ingen av dei som låg til bords, skjøna kvifor han sa dette til han."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 29,
    "text": "Sidan Judas hadde pengepungen, tenkte somme at Jesus sa til han at han skulle kjøpa det dei trong til høgtida, eller at han skulle gje noko til dei fattige."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 30,
    "text": "Då Judas hadde teke imot brødbiten, gjekk han straks ut. Og det var natt."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 31,
    "text": "Då han var gått ut, sa Jesus: «No er Menneskesonen herleggjord, og Gud er herleggjord i han.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 32,
    "text": "Er Gud herleggjord i han, skal Gud òg herleggjera han i seg sjølv, og han skal snart herleggjera han."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 33,
    "text": "Mine born, endå ei lita stund er eg hjå dykk. De skal leita etter meg, og som eg sa til jødane: 'Dit eg går, kan ikkje de koma', det seier eg no òg til dykk."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 34,
    "text": "Eit nytt bod gjev eg dykk: De skal elska kvarandre. Som eg har elska dykk, skal de elska kvarandre."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 35,
    "text": "På dette skal alle kjenna at de er læresveinane mine: at de har kjærleik til kvarandre."
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 36,
    "text": "Simon Peter sa til han: «Herre, kvar går du?» Jesus svara: «Dit eg går, kan du ikkje følgja meg no, men du skal følgja meg seinare.»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 37,
    "text": "Peter sa til han: «Herre, kvifor kan eg ikkje følgja deg no? Eg vil gje livet mitt for deg!»"
  },
  {
    "bookId": 43,
    "chapterId": 13,
    "verseId": 38,
    "text": "Jesus svara: «Vil du gje livet ditt for meg? Sanneleg, sanneleg, eg seier deg: Hanen skal ikkje gala før du har fornekta meg tre gonger.»"
  }
]