[
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 1,
    "text": "Lat ikkje hjartet dykkar vera uroleg. Tru på Gud, og tru på meg."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 2,
    "text": "I huset til Far min er det mange rom. Var det ikkje slik, hadde eg sagt dykk det. Eg går bort for å gjera i stand ein plass for dykk."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 3,
    "text": "Og når eg har gått bort og gjort i stand ein plass for dykk, kjem eg att og skal ta dykk til meg, så de skal vera der eg er."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 4,
    "text": "Og dit eg går, veit de vegen."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 5,
    "text": "Tomas seier til han: «Herre, vi veit ikkje kvar du går. Korleis kan vi då vita vegen?»"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 6,
    "text": "Jesus seier til han: «Eg er vegen, sanninga og livet. Ingen kjem til Far utan gjennom meg."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 7,
    "text": "Hadde de kjent meg, så hadde de òg kjent Far min. Frå no av kjenner de han og har sett han.»"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 8,
    "text": "Filip seier til han: «Herre, vis oss Far, så er det nok for oss.»"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 9,
    "text": "Jesus seier til han: «Så lang tid har eg vore hos dykk, og du kjenner meg ikkje, Filip? Den som har sett meg, har sett Far. Korleis kan du då seia: 'Vis oss Far'?"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 10,
    "text": "Trur du ikkje at eg er i Far og Far er i meg? Dei orda eg talar til dykk, talar eg ikkje av meg sjølv. Far som bur i meg, gjer sine gjerningar."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 11,
    "text": "Tru meg at eg er i Far og Far er i meg. Om ikkje, så tru for gjerningane si skuld."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 12,
    "text": "Sanneleg, sanneleg, eg seier dykk: Den som trur på meg, skal gjera dei same gjerningane som eg gjer, ja, endå større gjerningar skal han gjera, for eg går til Far."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 13,
    "text": "Og det de bed om i mitt namn, det skal eg gjera, så Far skal bli herleggjort gjennom Sonen."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 14,
    "text": "Dersom de bed meg om noko i mitt namn, skal eg gjera det."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 15,
    "text": "Elskar de meg, så held de boda mine."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 16,
    "text": "Og eg skal be Far, og han skal gje dykk ein annan talsmann, som skal vera hos dykk for alltid:"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 17,
    "text": "Sanningsanden, som verda ikkje kan ta imot, for ho ser han ikkje og kjenner han ikkje. De kjenner han, for han bur hos dykk og skal vera i dykk."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 18,
    "text": "Eg skal ikkje la dykk vera att som foreldrelause born. Eg kjem til dykk."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 19,
    "text": "Om ei lita stund ser ikkje verda meg lenger. Men de ser meg, for eg lever, og de skal leva."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 20,
    "text": "Den dagen skal de skjøna at eg er i Far min, og de er i meg, og eg er i dykk."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 21,
    "text": "Den som har boda mine og held dei, han er det som elskar meg. Og den som elskar meg, skal bli elska av Far min, og eg skal elska han og openberra meg for han.»"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 22,
    "text": "Judas, ikkje Iskariot, seier til han: «Herre, korleis har det seg at du vil openberra deg for oss og ikkje for verda?»"
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 23,
    "text": "Jesus svara og sa til han: «Den som elskar meg, held fast på ordet mitt. Far min skal elska han, og vi skal koma til han og ta bustad hos han."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 24,
    "text": "Den som ikkje elskar meg, held ikkje fast på orda mine. Og det ordet de høyrer, er ikkje mitt, men kjem frå Far som har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 25,
    "text": "Dette har eg tala til dykk medan eg enno er hos dykk."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 26,
    "text": "Men talsmannen, Den Heilage Ande, som Far skal senda i mitt namn, han skal læra dykk alt og minna dykk om alt det eg har sagt dykk."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 27,
    "text": "Fred etterlèt eg dykk, min fred gjev eg dykk. Eg gjev dykk ikkje fred slik verda gjev. Lat ikkje hjartet dykkar vera uroleg, og ver ikkje redde."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 28,
    "text": "De har høyrt at eg sa til dykk: Eg går bort og kjem til dykk att. Hadde de elska meg, hadde de gledd dykk over at eg går til Far, for Far er større enn meg."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 29,
    "text": "No har eg sagt dykk det før det skjer, så de skal tru når det skjer."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 30,
    "text": "Eg skal ikkje tala mykje meir med dykk, for verdas fyrste kjem. Han har inga makt over meg."
  },
  {
    "bookId": 43,
    "chapterId": 14,
    "verseId": 31,
    "text": "Men verda må få vita at eg elskar Far og gjer som Far har bode meg. Stå opp, lat oss gå herifrå!"
  }
]