[
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 1,
    "text": "Eg er det sanne vintreet, og Far min er vingardsmannen."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 2,
    "text": "Kvar grein på meg som ikkje ber frukt, tek han bort, og kvar grein som ber frukt, reinsar han så ho skal bera meir frukt."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 3,
    "text": "De er alt reine på grunn av ordet eg har tala til dykk."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 4,
    "text": "Bli verande i meg, så blir eg verande i dykk.",
    "versions": [
      {
        "text": "Bli verande i meg, så blir eg i dykk. Liksom greina ikkje kan bera frukt av seg sjølv utan at ho blir verande i vintreet, kan heller ikkje de bera frukt utan at de blir verande i meg.",
        "explanation": "Det greske 'κἀγὼ ἐν ὑμῖν' impliserer at Jesus også 'blir verande' (μένω er underforstått). For konsistens og klarheit bør 'verande' leggjast til i andre ledd."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 5,
    "text": "Eg er vintreet, de er greinene. Den som blir verande i meg og eg i han, ber mykje frukt. For utan meg kan de ikkje gjera nokon ting."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 6,
    "text": "Den som ikkje blir verande i meg, blir kasta ut som ei grein og visnar. Slike greiner blir samla og kasta på elden, og dei brenn opp.",
    "versions": [
      {
        "text": "Den som ikkje blir verande i meg, blir kasta ut som ei grein og visnar. Dei samlar dei saman og kastar dei på elden, og dei brenn opp.",
        "explanation": "Uttrykket 'Dei samlar dei saman' er uklart og klumpete på nynorsk. Gresk brukar 'αὐτὰ' (dei/dei) som refererer til greinene. Ei klarare formulering gjer teksten meir naturleg for høgtlesing."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 7,
    "text": "Om de blir verande i meg og orda mine blir verande i dykk, så be om kva de vil, og de skal få det."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 8,
    "text": "Ved dette er Far min herleggjord: at de ber mykje frukt og viser dykk å vera læresveinane mine.",
    "versions": [
      {
        "text": "Ved dette blir Far min herleggjord, at de ber mykje frukt og blir læresveinane mine.",
        "explanation": "Gresk aorist 'ἐδοξάσθη' kan uttrykkja ein tidlaus eller gnomisk sanning. 'γένησθε' (bli/visa seg å vera) har her tydinga 'visa seg å vera' eller 'prova å vera' læresveinar, ikkje berre 'bli' i enkel forstand."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 9,
    "text": "Som Far har elska meg, har eg elska dykk. Bli verande i kjærleiken min."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 10,
    "text": "Om de held boda mine, blir de verande i kjærleiken min, liksom eg har halde boda til Far min og blir verande i kjærleiken hans."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 11,
    "text": "Dette har eg tala til dykk så gleda mi kan vera i dykk, og gleda dykkar kan bli fullkomen."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 12,
    "text": "Dette er bodet mitt: at de skal elska kvarandre slik eg har elska dykk."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 13,
    "text": "Ingen har større kjærleik enn den som gjev livet sitt for venene sine."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 14,
    "text": "De er venene mine dersom de gjer det eg byd dykk."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 15,
    "text": "Eg kallar dykk ikkje lenger tenarar, for tenaren veit ikkje kva herren hans gjer. Eg har kalla dykk vener, for alt det eg har høyrt frå Far min, har eg gjort kjent for dykk."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 16,
    "text": "De har ikkje valt meg ut, men eg har valt dykk ut og sett dykk til å gå ut og bera frukt, ei frukt som varer, så Far skal gje dykk alt de bed om i mitt namn.",
    "versions": [
      {
        "text": "De har ikkje valt meg ut, men eg har valt dykk ut og sett dykk til å gå ut og bera frukt, ei frukt som varer. Då skal Far gje dykk alt de bed om i mitt namn.",
        "explanation": "Gresk 'ἵνα' introduserer ein føremålssetning (så at/for at). 'Då' kan mistydast som tidsreferanse, medan 'så' betre formidlar den logiske samanhengen i originalen."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 17,
    "text": "Dette byd eg dykk: at de skal elska kvarandre."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 18,
    "text": "Om verda hatar dykk, så vit at ho har hata meg før dykk.",
    "versions": [
      {
        "text": "Når verda hatar dykk, så vit at ho har hata meg før dykk.",
        "explanation": "Gresk 'Εἰ' er ein kondisjonal partikkel ('om/dersom'), ikkje temporal ('når'). Omsettinga bør reflektera den hypotetiske karakteren i utsegna."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 19,
    "text": "Hadde de vore av verda, ville verda elska sitt eige. Men fordi de ikkje er av verda, men eg har valt dykk ut frå verda, difor hatar verda dykk."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 20,
    "text": "Hugs det ordet eg sa til dykk: Ein tenar er ikkje større enn herren sin. Har dei forfølgt meg, vil dei òg forfølgja dykk. Har dei halde ordet mitt, vil dei òg halda dykkar."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 21,
    "text": "Men alt dette skal dei gjera mot dykk for mitt namn skuld, fordi dei ikkje kjenner han som har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 22,
    "text": "Hadde eg ikkje kome og tala til dei, hadde dei ikkje hatt synd. Men no har dei inga orsaking for synda si."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 23,
    "text": "Den som hatar meg, hatar Far min òg."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 24,
    "text": "Hadde eg ikkje gjort gjerningar mellom dei som ingen annan har gjort, hadde dei ikkje hatt synd.",
    "versions": [
      {
        "text": "Hadde eg ikkje gjort dei gjerningane mellom dei som ingen annan har gjort, hadde dei ikkje hatt synd. Men no har dei sett dei og likevel hata både meg og Far min.",
        "explanation": "Gresk 'τὰ ἔργα' med artikkelen peikar ikkje på spesifikke gjerningar, men på kategorien av gjerningar. 'Dei gjerningane' på nynorsk impliserer bestemte, kjende gjerningar, medan 'gjerningar' er meir i samsvar med originalen."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 25,
    "text": "Men dette skjer for at det ordet som står skrive i lova deira, skal oppfyllast: Dei hata meg utan grunn."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 26,
    "text": "Når Talsmannen kjem, han som eg skal senda til dykk frå Far, Sanningsanden som går ut frå Far, då skal han vitna om meg."
  },
  {
    "bookId": 43,
    "chapterId": 15,
    "verseId": 27,
    "text": "Men de skal òg vitna, for de har vore med meg frå byrjinga."
  }
]