[
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 1,
    "text": "Dette har eg sagt dykk for at de ikkje skal falla frå."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 2,
    "text": "Dei skal støyta dykk ut frå synagogane. Ja, det kjem ei tid då kvar den som drep dykk, skal tru at han gjer Gud ei teneste."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 3,
    "text": "Og dette skal dei gjera fordi dei ikkje kjenner Faderen og heller ikkje meg."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 4,
    "text": "Men dette har eg sagt dykk, så de skal minnast at eg sa det til dykk når tida kjem. Dette sa eg ikkje til dykk frå byrjinga, fordi eg var hjå dykk."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 5,
    "text": "Men no går eg bort til han som sende meg, og ingen av dykk spør meg: 'Kvar går du?'"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 6,
    "text": "Men fordi eg har sagt dykk dette, har sorg fylt hjarta dykkar."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 7,
    "text": "Men eg seier dykk sanninga: Det er til gagn for dykk at eg går bort. For går eg ikkje bort, kjem ikkje Talsmannen til dykk. Men når eg går bort, skal eg senda han til dykk."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 8,
    "text": "Og når han kjem, skal han overtyda verda om synd, om rettferd og om dom."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 9,
    "text": "Om synd, fordi dei ikkje trur på meg."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 10,
    "text": "Om rettferd, fordi eg går til Faderen, og de ser meg ikkje lenger."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 11,
    "text": "Om dom, fordi hovdingen over denne verda er dømd."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 12,
    "text": "Eg har enno mykje å seia dykk, men de kan ikkje bera det no."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 13,
    "text": "Men når han kjem, Sanningsanden, skal han leia dykk til heile sanninga. For han skal ikkje tala av seg sjølv, men det han høyrer, skal han tala, og det som skal koma, skal han forkynna for dykk."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 14,
    "text": "Han skal æra meg, for han skal ta av det som er mitt, og forkynna det for dykk."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 15,
    "text": "Alt det Faderen har, er mitt. Difor sa eg at han tek av det som er mitt, og forkynner det for dykk."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 16,
    "text": "Om ei lita stund ser de meg ikkje lenger, og om endå ei lita stund skal de sjå meg."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 17,
    "text": "Då sa nokre av læresveinane hans til kvarandre: «Kva er dette han seier til oss: 'Om ei lita stund ser de meg ikkje, og om endå ei lita stund skal de sjå meg'? Og: 'Fordi eg går til Faderen'?»"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 18,
    "text": "Dei sa: «Kva er dette han seier: 'Ei lita stund'? Vi skjønar ikkje kva han talar om.»"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 19,
    "text": "Jesus visste at dei ville spørja han, og han sa til dei: «Spør de kvarandre om dette eg sa: 'Om ei lita stund ser de meg ikkje, og om endå ei lita stund skal de sjå meg'?"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 20,
    "text": "Sanneleg, sanneleg, eg seier dykk: De skal gråta og klaga, men verda skal gleda seg. De skal sørgja, men sorga dykkar skal vendast til glede."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 21,
    "text": "Når ei kvinne føder, har ho smerte, fordi timen hennar er komen. Men når ho har fødd barnet, hugsar ho ikkje trengsla lenger, for gleda over at eit menneske er fødd til verda."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 22,
    "text": "Slik har de òg sorg no. Men eg skal sjå dykk att, og hjarta dykkar skal gleda seg, og ingen skal ta gleda frå dykk."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 23,
    "text": "Den dagen skal de ikkje spørja meg om noko. Sanneleg, sanneleg, eg seier dykk: Alt de bed Faderen om i mitt namn, skal han gje dykk."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 24,
    "text": "Til no har de ikkje bede om noko i mitt namn. Be, og de skal få, så gleda dykkar kan vera fullkomen."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 25,
    "text": "Dette har eg sagt dykk i biletord. Det kjem ei tid då eg ikkje lenger skal tala til dykk i biletord, men forkynna ope for dykk om Faderen."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 26,
    "text": "Den dagen skal de be i mitt namn. Og eg seier ikkje at eg skal be Faderen for dykk."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 27,
    "text": "For Faderen sjølv elskar dykk, fordi de har elska meg og trudd at eg har gått ut frå Gud."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 28,
    "text": "Eg gjekk ut frå Faderen og er komen til verda. No forlet eg verda og går til Faderen."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 29,
    "text": "Læresveinane hans sa: «Sjå, no talar du ope og brukar ikkje biletord."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 30,
    "text": "No veit vi at du veit alt og ikkje treng at nokon spør deg. Difor trur vi at du har gått ut frå Gud.»"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 31,
    "text": "Jesus svara dei: «Trur de no?"
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 32,
    "text": "Sjå, timen kjem, ja, han er alt komen, då de skal spreiast, kvar til sitt, og de skal lata meg vera att åleine. Men eg er ikkje åleine, for Faderen er med meg."
  },
  {
    "bookId": 43,
    "chapterId": 16,
    "verseId": 33,
    "text": "Dette har eg sagt dykk så de skal ha fred i meg. I verda har de trengsle. Men ver ved godt mot, eg har sigra over verda!»"
  }
]