[
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 1,
    "text": "Dette tala Jesus. Så lyfte han blikket mot himmelen og sa: «Far, timen er komen. Herleggjer Son din, så Sonen kan herleggjera deg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 2,
    "text": "For du har gjeve han makt over alle menneske, så han kan gje evig liv til alle dei du har gjeve han."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 3,
    "text": "Og dette er det evige livet: at dei kjenner deg, den einaste sanne Gud, og han du har sendt, Jesus Kristus."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 4,
    "text": "Eg har herleggjort deg på jorda ved å fullføra det verket du gav meg å gjera."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 5,
    "text": "Og no, Far, herleggjer du meg hos deg sjølv med den herlegdomen eg hadde hos deg før verda vart til."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 6,
    "text": "Eg har openberra namnet ditt for dei menneska du gav meg frå verda. Dei var dine, og du gav dei til meg, og dei har halde fast på ordet ditt."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 7,
    "text": "No veit dei at alt du har gjeve meg, kjem frå deg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 8,
    "text": "For dei orda du gav meg, har eg gjeve dei. Dei har teke imot dei og verkeleg forstått at eg har gått ut frå deg, og dei har trudd at du har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 9,
    "text": "Eg bed for dei. Eg bed ikkje for verda, men for dei du har gjeve meg, for dei er dine."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 10,
    "text": "Alt mitt er ditt, og det som er ditt, er mitt, og eg er herleggjort i dei."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 11,
    "text": "Eg er ikkje lenger i verda, men dei er i verda, og eg kjem til deg. Heilage Far, ta vare på dei i ditt namn, det namnet du har gjeve meg, så dei kan vera eitt slik som vi er eitt."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 12,
    "text": "Medan eg var hos dei, tok eg vare på dei i ditt namn, det namnet du har gjeve meg. Eg vakta dei, og ingen av dei gjekk fortapt, utan fortapingssonen, så Skrifta skulle oppfyllast."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 13,
    "text": "Men no kjem eg til deg, og dette seier eg medan eg er i verda, så dei kan ha mi glede fullkomen i seg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 14,
    "text": "Eg har gjeve dei ordet ditt, og verda har hata dei fordi dei ikkje er av verda, slik eg ikkje er av verda."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 15,
    "text": "Eg bed ikkje om at du skal ta dei ut av verda, men at du skal verna dei frå den vonde."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 16,
    "text": "Dei er ikkje av verda, slik eg ikkje er av verda."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 17,
    "text": "Helga dei i sanninga. Ditt ord er sanning."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 18,
    "text": "Slik du har sendt meg til verda, har eg sendt dei til verda."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 19,
    "text": "Og for dei helgar eg meg sjølv, så dei òg skal vera helga i sanninga."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 20,
    "text": "Eg bed ikkje berre for desse, men òg for dei som kjem til å tru på meg gjennom ordet deira."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 21,
    "text": "Eg bed at alle skal vera eitt, slik du, Far, er i meg og eg i deg. Slik skal dei òg vera i oss, så verda skal tru at du har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 22,
    "text": "Den herlegdomen du har gjeve meg, har eg gjeve dei, så dei skal vera eitt slik vi er eitt."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 23,
    "text": "Eg i dei og du i meg, så dei skal vera fullkome til eitt. Då skal verda skjøna at du har sendt meg, og at du har elska dei slik du har elska meg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 24,
    "text": "Far, eg vil at dei du har gjeve meg, skal vera hos meg der eg er, så dei får sjå herlegdomen min, den du har gjeve meg fordi du elska meg før verda vart grunnlagd."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 25,
    "text": "Rettferdige Far, verda har ikkje kjent deg, men eg har kjent deg, og desse har forstått at du har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 17,
    "verseId": 26,
    "text": "Eg har gjort namnet ditt kjent for dei og skal gjera det kjent, så den kjærleiken du har elska meg med, skal vera i dei, og eg i dei.»"
  }
]