[
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 1,
    "text": "Då Jesus hadde sagt dette, gjekk han ut saman med læresveinane sine og over Kedron-bekken. Der var det ein hage, og han gjekk inn i den saman med læresveinane sine."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 2,
    "text": "Judas, som sveik han, kjende òg staden, for Jesus hadde ofte vore der saman med læresveinane sine."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 3,
    "text": "Judas tok med seg vaktstyrken og nokre tenarar frå overprestane og farisearane, og kom dit med faklar, lampar og våpen."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 4,
    "text": "Jesus visste alt som skulle henda han. Han gjekk fram og sa til dei: «Kven leitar de etter?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 5,
    "text": "Dei svara: «Jesus frå Nasaret.» Jesus sa til dei: «Det er eg.» Judas, som sveik han, stod òg der saman med dei."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 6,
    "text": "Då han sa til dei: «Det er eg», rygga dei tilbake og fall til jorda.",
    "versions": [
      {
        "text": "Då han sa til dei: «Det er eg», ryggja dei tilbake og fall til jorda.",
        "explanation": "Verbet 'ryggja' er feil bøying. Preteritum av 'rygga' (å gå bakover) er 'rygga' på nynorsk, ikkje 'ryggja'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 7,
    "text": "Så spurde han dei på nytt: «Kven leitar de etter?» Dei sa: «Jesus frå Nasaret.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 8,
    "text": "Jesus svara: «Eg sa dykk at det er eg. Om det er meg de leitar etter, så lat desse gå.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 9,
    "text": "Slik skulle det ordet han hadde sagt, bli oppfylt: «Av dei du gav meg, har eg ikkje mista ein einaste.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 10,
    "text": "Simon Peter hadde eit sverd. Han drog det, slo tenaren til øvstepresten og hogg av det høgre øyret hans. Tenaren heitte Malkus."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 11,
    "text": "Då sa Jesus til Peter: «Stikk sverdet i slira! Skulle ikkje eg drikka det begeret Far har gjeve meg?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 12,
    "text": "Så greip vaktstyrken med offiseren og tenarane til jødane Jesus og batt han.",
    "versions": [
      {
        "text": "Så greip vaktstyrken og offiseren og tenarane til jødane Jesus og batt han.",
        "explanation": "Ordlyden 'vaktstyrken og offiseren' er litt uklår. Offiseren (χιλίαρχος) leia vaktstyrken (σπεῖρα), så 'med offiseren' gjev betre meining og flyt."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 13,
    "text": "Først førte dei han til Annas, for han var svigerfar til Kaifas, som var øvsteprest det året."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 14,
    "text": "Det var Kaifas som hadde gjeve jødane det rådet at det var best at éin mann døydde for folket."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 15,
    "text": "Simon Peter og ein annan læresvein følgde etter Jesus. Denne læresveinen var kjend med øvstepresten, og han gjekk inn i garden til øvstepresten saman med Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 16,
    "text": "Men Peter vart ståande utanfor ved porten. Den andre læresveinen, som var kjend med øvstepresten, gjekk då ut og snakka med portvakta og fekk Peter inn."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 17,
    "text": "Tenestejenta som vakta porten, sa til Peter: «Er ikkje du òg ein av læresveinane til denne mannen?» Han svara: «Nei, det er eg ikkje.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 18,
    "text": "Tenarane og vaktene hadde gjort opp eit kolbål fordi det var kaldt, og dei stod og varma seg. Peter stod der saman med dei og varma seg."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 19,
    "text": "Øvstepresten spurde Jesus om læresveinane hans og om læra hans."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 20,
    "text": "Jesus svara han: «Eg har tala ope til verda. Eg har alltid undervist i synagogane og i tempelet, der alle jødane kjem saman. Eg har ikkje sagt noko i løynd."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 21,
    "text": "Kvifor spør du meg? Spør dei som har høyrt kva eg sa til dei. Dei veit kva eg har sagt.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 22,
    "text": "Då han sa dette, slo ein av vaktene som stod der, Jesus i andletet og sa: «Svarar du øvstepresten slik?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 23,
    "text": "Jesus svara han: «Har eg sagt noko gale, så prov at det er gale. Men har eg sagt det som er rett, kvifor slår du meg då?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 24,
    "text": "Så sende Annas han bunden til øvstepresten Kaifas."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 25,
    "text": "Simon Peter stod og varma seg. Dei sa til han: «Er ikkje du òg ein av læresveinane hans?» Han nekta og sa: «Nei, det er eg ikkje.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 26,
    "text": "Ein av tenarane til øvstepresten, ein slektning av han som Peter hadde hogge øyret av, sa: «Såg ikkje eg deg saman med han i hagen?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 27,
    "text": "Peter nekta på nytt, og straks gol hanen."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 28,
    "text": "Så førte dei Jesus frå Kaifas til borga til landshøvdingen. Det var tidleg om morgonen. Sjølve gjekk dei ikkje inn i borga, så dei ikkje skulle bli ureine, men kunne eta påskemåltidet.",
    "versions": [
      {
        "text": "Så førte dei Jesus frå Kaifas til landshøvdingens residens. Det var tidleg om morgonen. Sjølve gjekk dei ikkje inn i residensen, så dei ikkje skulle bli ureine, men kunne eta påskemåltidet.",
        "explanation": "Πραιτώριον (pretorium) var ei borg/festning, ikkje berre ein residens. 'Borga til landshøvdingen' er meir presist og naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 29,
    "text": "Pilatus gjekk då ut til dei og sa: «Kva skuldingar fører de mot denne mannen?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 30,
    "text": "Dei svara: «Var han ikkje ein ugjerningsmann, hadde vi ikkje overgitt han til deg.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 31,
    "text": "Pilatus sa til dei: «Ta han de og døm han etter dykkar eiga lov.» Jødane svara: «Vi har ikkje lov til å ta livet av nokon.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 32,
    "text": "Slik skulle det ordet Jesus hadde sagt, bli oppfylt, det som viste kva slags død han skulle døy."
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 33,
    "text": "Pilatus gjekk då inn att i borga, kalla Jesus til seg og sa: «Er du kongen over jødane?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 34,
    "text": "Jesus svara: «Seier du dette av deg sjølv, eller har andre sagt det til deg om meg?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 35,
    "text": "Pilatus svara: «Er vel eg jøde? Ditt eige folk og overprestane har overgitt deg til meg. Kva har du gjort?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 36,
    "text": "Jesus svara: «Mitt rike er ikkje av denne verda. Var riket mitt av denne verda, hadde mennene mine kjempa for at eg ikkje skulle bli overgitt til jødane. Men no er ikkje riket mitt herifrå.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 37,
    "text": "Pilatus sa til han: «Så er du altså konge?» Jesus svara: «Du seier at eg er konge. Til dette er eg fødd, og til dette er eg komen til verda: at eg skal vitna om sanninga. Kvar den som er av sanninga, høyrer mi røyst.»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 38,
    "text": "Pilatus sa til han: «Kva er sanning?» Då han hadde sagt dette, gjekk han ut att til jødane og sa til dei: «Eg finn inga skuld hos han.»",
    "versions": [
      {
        "text": "Pilatus sa til han: «Kva er sanning?» Då han hadde sagt dette, gjekk han ut att til jødane og sa til dei: «Eg finn inga skuld hos han.",
        "explanation": "Det manglar avsluttande hermeteikn (») etter 'han' på slutten av verset."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 39,
    "text": "Men de har ein skikk at eg skal gje dykk éin fri i påska. Vil de at eg skal gje dykk jødekongen fri?»"
  },
  {
    "bookId": 43,
    "chapterId": 18,
    "verseId": 40,
    "text": "Då ropa dei att: «Ikkje han, men Barabbas!» Barabbas var ein røvar."
  }
]