[
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 1,
    "text": "På den tredje dagen var det eit bryllaup i Kana i Galilea, og mor til Jesus var der."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 2,
    "text": "Jesus og læresveinane hans var òg bedne til bryllaupet."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 3,
    "text": "Då vinen tok slutt, sa mor til Jesus til han: «Dei har ikkje meir vin.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 4,
    "text": "Jesus sa til henne: «Kva har eg med deg å gjera, kvinne? Timen min er enno ikkje komen.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 5,
    "text": "Mor hans sa til tenarane: «Gjer det han seier til dykk.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 6,
    "text": "Det stod seks vasskar av stein der, slik skikken var for den jødiske reinsinga. Kvart kar romma to eller tre mål."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 7,
    "text": "Jesus sa til dei: «Fyll kara med vatn.» Og dei fylte dei til randa."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 8,
    "text": "Så sa han til dei: «Aus no opp og ber det til kjøkemeisteren.» Og dei bar det til han."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 9,
    "text": "Då kjøkemeisteren smaka på vatnet som hadde vorte til vin, visste han ikkje kvar det kom frå. Men tenarane som hadde aust opp vatnet, dei visste det. Då ropa han på brudgomen"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 10,
    "text": "og sa til han: «Alle set først fram den gode vinen, og når gjestene har drukke godt, kjem dei med den dårlegare. Men du har spart den gode vinen til no.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 11,
    "text": "Dette var det første teiknet Jesus gjorde, det var i Kana i Galilea. Han openberra herlegdomen sin, og læresveinane hans trudde på han."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 12,
    "text": "Etter dette drog han ned til Kapernaum saman med mor si, brørne sine og læresveinane sine. Der vart dei nokre få dagar."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 13,
    "text": "Det nærma seg påske for jødane, og Jesus drog opp til Jerusalem."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 14,
    "text": "I tempelet fann han dei som selde oksar, sauer og duer, og pengevekslarane som sat der."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 15,
    "text": "Han laga seg ei svepe av reip og dreiv dei alle ut av tempelet, både sauene og oksane. Han spreidde pengane til vekslarane utover og velte borda deira."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 16,
    "text": "Til dei som selde duer, sa han: «Få dette bort herifrå! Gjer ikkje huset til Far min til eit handelshus!»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 17,
    "text": "Læresveinane hans kom i hug at det står skrive: «Brennande iver for ditt hus skal fortæra meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 18,
    "text": "Då tok jødane til orde og sa til han: «Kva teikn kan du visa oss, sidan du gjer dette?»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 19,
    "text": "Jesus svara dei: «Riv ned dette tempelet, og eg skal reisa det opp att på tre dagar.»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 20,
    "text": "Jødane sa: «I førtiseks år har det vore arbeidd på dette tempelet, og du vil reisa det opp att på tre dagar?»"
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 21,
    "text": "Men det tempelet han tala om, var kroppen sin."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 22,
    "text": "Då han hadde stått opp frå dei døde, kom læresveinane hans i hug at han hadde sagt dette, og dei trudde Skrifta og det ordet Jesus hadde sagt."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 23,
    "text": "Medan han var i Jerusalem under påskehøgtida, var det mange som kom til tru på namnet hans då dei såg teikna han gjorde."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 24,
    "text": "Men Jesus sjølv sette ikkje sin lit til dei, fordi han kjende alle."
  },
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 25,
    "text": "Han trong ikkje at nokon skulle vitna om mennesket, for han visste sjølv kva som budde i mennesket."
  }
]