[
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 1,
    "text": "På den fyrste dagen i veka kom Maria Magdalena til grava tidleg om morgonen medan det enno var mørkt. Ho såg at steinen var teken bort frå grava."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 2,
    "text": "Ho sprang av stad og kom til Simon Peter og den andre læresveinen, han som Jesus hadde kjær, og sa til dei: «Dei har teke Herren bort frå grava, og vi veit ikkje kvar dei har lagt han.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 3,
    "text": "Då gjekk Peter og den andre læresveinen ut og tok vegen til grava."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 4,
    "text": "Dei to sprang saman, men den andre læresveinen sprang fortare enn Peter og kom fyrst til grava."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 5,
    "text": "Han bøygde seg fram og såg linkleda liggja der, men han gjekk ikkje inn."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 6,
    "text": "Simon Peter kom etter han, og han gjekk inn i grava. Han såg linkleda som låg der,"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 7,
    "text": "og sveiteduken som hadde vore over hovudet hans. Den låg ikkje saman med linkleda, men var samanrulla og låg for seg sjølv på ein annan stad."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 8,
    "text": "Då gjekk også den andre læresveinen inn, han som kom fyrst til grava. Han såg og trudde."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 9,
    "text": "For dei hadde enno ikkje skjøna det Skrifta seier, at han måtte stå opp frå dei døde."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 10,
    "text": "Så gjekk læresveinane heim att."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 11,
    "text": "Men Maria stod utanfor grava og gret. Medan ho gret, bøygde ho seg fram og såg inn i grava."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 12,
    "text": "Då såg ho to englar i kvite klede som sat der Jesu kropp hadde lege, ein ved hovudet og ein ved føtene."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 13,
    "text": "Dei sa til henne: «Kvinne, kvifor græt du?» Ho svara: «Dei har teke bort Herren min, og eg veit ikkje kvar dei har lagt han.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 14,
    "text": "Då ho hadde sagt dette, snudde ho seg og såg Jesus stå der, men ho skjøna ikkje at det var Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 15,
    "text": "Jesus sa til henne: «Kvinne, kvifor græt du? Kven leitar du etter?» Ho trudde det var gartnaren og sa til han: «Herre, om det er du som har bore han bort, så sei meg kvar du har lagt han, så skal eg henta han.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 16,
    "text": "Jesus sa til henne: «Maria!» Ho snudde seg og sa til han på hebraisk: «Rabbuni!» – det tyder Meister.",
    "versions": [
      {
        "text": "Jesus sa til henne: «Maria!» Ho snudde seg og sa til han på hebraisk: «Rabbuni!» – det tyder meister.",
        "explanation": "Når 'meister' er ei forklaring på ein tittel (Rabbuni), bør det ha stor forbokstav for å markere at det er ein tittel/tiltaleform, ikkje berre eit vanleg substantiv."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 17,
    "text": "Jesus sa til henne: «Ikkje rør ved meg, for eg har enno ikkje fare opp til Far. Men gå til brørne mine og sei til dei: Eg fer opp til Far min og Far dykkar, til min Gud og dykkar Gud.»",
    "versions": [
      {
        "text": "Jesus sa til henne: «Rør meg ikkje, for eg har enno ikkje fare opp til Far. Men gå til brørne mine og sei til dei: Eg fer opp til Far min og Far dykkar, til min Gud og dykkar Gud.»",
        "explanation": "«Ikkje rør ved meg» flyt betre munnleg enn «Rør meg ikkje» og er meir naturleg norsk nynorsk ordstilling for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 18,
    "text": "Maria Magdalena gjekk og fortalde læresveinane: «Eg har sett Herren!» Og ho fortalde dei det han hadde sagt til henne."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 19,
    "text": "Det var om kvelden same dagen, den fyrste dagen i veka. Læresveinane hadde låst dørene der dei var, av redsle for jødane. Då kom Jesus og stod midt imellom dei og sa: «Fred vere med dykk!»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 20,
    "text": "Då han hadde sagt dette, viste han dei hendene og sida si. Læresveinane vart glade då dei såg Herren."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 21,
    "text": "Jesus sa til dei på nytt: «Fred vere med dykk! Som Far har sendt meg, sender eg dykk.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 22,
    "text": "Så anda han på dei og sa: «Ta imot Den satisfactionHeilige Ande!»",
    "versions": [
      {
        "text": "Så anda han på dei og sa: «Ta imot Den Heilage Ande!",
        "explanation": "Manglar avsluttande hermeteikn (») etter 'Ande'. Setninga held fram i vers 23, men vers 22 treng ikkje nødvendigvis avsluttande teikn om det er meint som ei fortsetjing. Likevel er det inkonsekvent med resten av formateringa."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 23,
    "text": "Dei som de tilgjev syndene, dei er tilgjevne. Dei som de held syndene fast for, dei er fasthaldne.»",
    "versions": [
      {
        "text": "Tilgjev de nokon syndene deira, er dei tilgjevne. Held de syndene fast for nokon, er dei fasthaldne.»",
        "explanation": "Den noverande ordlyden er litt komprimert. Ei litt omskriven formulering gjev betre flyt for munnleg lesing og gjer setninga klarare."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 24,
    "text": "Tomas, ein av dei tolv, han som vart kalla Tvillingen, var ikkje saman med dei då Jesus kom."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 25,
    "text": "Dei andre læresveinane sa til han: «Vi har sett Herren!» Men han sa til dei: «Om eg ikkje får sjå naglemerkja i hendene hans og leggja fingeren min i naglemerkja og leggja handa mi i sida hans, vil eg ikkje tru.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 26,
    "text": "Åtte dagar seinare var læresveinane igjen samla, og Tomas var med dei. Då kom Jesus medan dørene var låste. Han stod midt imellom dei og sa: «Fred vere med dykk!»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 27,
    "text": "Så sa han til Tomas: «Kom med fingeren din hit og sjå hendene mine. Kom med handa di og legg henne i sida mi. Ver ikkje vantru, men truande!»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 28,
    "text": "Tomas svara og sa til han: «Min Herre og min Gud!»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 29,
    "text": "Jesus sa til han: «Fordi du har sett meg, trur du. Sæle er dei som ikkje ser og likevel trur.»"
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 30,
    "text": "Jesus gjorde også mange andre teikn for auga på læresveinane sine, teikn som ikkje er skrivne i denne boka."
  },
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 31,
    "text": "Men dette er skrive for at de skal tru at Jesus er Messias, Guds Son, og for at de ved trua skal ha liv i hans namn."
  }
]