[
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 1,
    "text": "Etter dette synte Jesus seg på nytt for læresveinane ved Tiberiassjøen. Det gjekk til på denne måten:"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 2,
    "text": "Simon Peter, Tomas som vart kalla Tvillingen, Natanael frå Kana i Galilea, Sebedeus-sønene og to andre av læresveinane hans var saman."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 3,
    "text": "Simon Peter sa til dei: «Eg går ut og fiskar.» Dei sa til han: «Vi går med deg, vi òg.» Dei gjekk ut og steig i båten, men den natta fekk dei ingenting."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 4,
    "text": "Då det tok til å lysna av dag, stod Jesus på stranda. Men læresveinane skjøna ikkje at det var Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 5,
    "text": "Jesus sa til dei: «Born, har de noko å eta?» Dei svara han: «Nei.»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 6,
    "text": "Han sa til dei: «Kast garnet på høgre sida av båten, så skal de finna.» Dei kasta det ut, og no greidde dei ikkje å dra det inn att på grunn av all fisken."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 7,
    "text": "Då sa den læresveinen som Jesus hadde kjær, til Peter: «Det er Herren!» Då Simon Peter høyrde at det var Herren, batt han kappa om seg, for han var naken, og kasta seg i sjøen."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 8,
    "text": "Dei andre læresveinane kom med båten og drog garnet med fisken etter seg. Dei var ikkje langt frå land, berre omkring to hundre alner."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 9,
    "text": "Då dei kom i land, såg dei eit bål der med fisk på og brød."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 10,
    "text": "Jesus sa til dei: «Kom hit med noko av fisken de nettopp fekk.»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 11,
    "text": "Simon Peter gjekk då om bord og drog garnet på land. Det var fullt av stor fisk, eitt hundre og femtitre i alt. Og endå det var så mange, rivna ikkje garnet."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 12,
    "text": "Jesus sa til dei: «Kom og få mat!» Ingen av læresveinane våga å spørja han: «Kven er du?» For dei visste at det var Herren."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 13,
    "text": "Jesus gjekk bort og tok brødet og gav dei, og det same gjorde han med fisken."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 14,
    "text": "Dette var tredje gongen Jesus synte seg for læresveinane etter at han hadde stått opp frå dei døde."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 15,
    "text": "Då dei hadde ete, sa Jesus til Simon Peter: «Simon, son til Johannes, elskar du meg meir enn desse?» Han svara: «Ja, Herre, du veit at eg har deg kjær.» Jesus sa til han: «Fø lamma mine.»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 16,
    "text": "Så sa han til han andre gongen: «Simon, son til Johannes, elskar du meg?» Han svara: «Ja, Herre, du veit at eg har deg kjær.» Jesus sa til han: «Gjet sauene mine.»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 17,
    "text": "Så sa han tredje gongen: «Simon, son til Johannes, har du meg kjær?» Peter vart lei seg fordi Jesus spurde han tredje gongen: «Har du meg kjær?» Og han sa til han: «Herre, du veit alt, du veit at eg har deg kjær.» Jesus sa til han: «Fø sauene mine.»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 18,
    "text": "Sanneleg, sanneleg, eg seier deg: Då du var ung, batt du sjølv beltet om deg og gjekk dit du ville. Men når du blir gammal, skal du retta ut hendene dine, og ein annan skal binda beltet om deg og føra deg dit du ikkje vil."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 19,
    "text": "Dette sa han for å visa kva slags død Peter skulle æra Gud med. Og då han hadde sagt dette, sa han til han: «Følg meg!»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 20,
    "text": "Peter snudde seg og såg at den læresveinen som Jesus hadde kjær, følgde etter. Det var han som hadde lent seg mot brystet til Jesus under måltidet og spurt: «Herre, kven er det som skal svika deg?»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 21,
    "text": "Då Peter såg han, sa han til Jesus: «Herre, kva med han?»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 22,
    "text": "Jesus sa til han: «Om eg vil at han skal bli verande til eg kjem, kva har du med det? Følg du meg!»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 23,
    "text": "Så kom det ordet ut mellom brørne at denne læresveinen ikkje skulle døy. Men Jesus sa ikkje til han at han ikkje skulle døy, berre: «Om eg vil at han skal bli verande til eg kjem, kva har du med det?»"
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 24,
    "text": "Det er denne læresveinen som vitnar om alt dette og har skrive det ned. Og vi veit at vitnemålet hans er sant."
  },
  {
    "bookId": 43,
    "chapterId": 21,
    "verseId": 25,
    "text": "Jesus gjorde òg mykje anna. Om alt skulle skrivast ned, kvar ting for seg, trur eg ikkje heile verda ville romma alle dei bøkene som då måtte skrivast."
  }
]