[
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 1,
    "text": "Det var ein mann av farisearane som heitte Nikodemus, ein av leiarane blant jødane."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han kom til Jesus om natta og sa til han: «Rabbi, vi veit at du er ein lærar som er komen frå Gud, for ingen kan gjera dei teikna du gjer utan at Gud er med han.»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 3,
    "text": "Jesus svara og sa til han: «Sanneleg, sanneleg seier eg deg: Ingen kan sjå Guds rike utan å bli fødd på nytt frå ovan.»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 4,
    "text": "Nikodemus sa til han: «Korleis kan eit menneske bli fødd når det er gamalt? Kan ein vel gå inn i mors liv andre gongen og bli fødd?»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 5,
    "text": "Jesus svara: «Sanneleg, sanneleg seier eg deg: Ingen kan koma inn i Guds rike utan å bli fødd av vatn og Ande."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 6,
    "text": "Det som er fødd av kjøt, er kjøt, og det som er fødd av Anden, er ånd."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 7,
    "text": "Undra deg ikkje over at eg sa til deg: De må bli fødde på nytt frå ovan."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 8,
    "text": "Vinden blæs dit han vil, og du høyrer lyden av han, men du veit ikkje kvar han kjem ifrå eller kvar han fer. Slik er det med kvar den som er fødd av Anden.»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 9,
    "text": "Nikodemus svara og sa til han: «Korleis kan dette gå til?»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 10,
    "text": "Jesus svara og sa til han: «Du er læraren i Israel, og dette skjønar du ikkje?"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 11,
    "text": "Sanneleg, sanneleg seier eg deg: Vi talar om det vi veit, og vi vitnar om det vi har sett, men de tek ikkje imot vitnemålet vårt."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 12,
    "text": "Når eg har tala til dykk om det jordiske og de ikkje trur, korleis kan de då tru om eg talar til dykk om det himmelske?"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 13,
    "text": "Ingen har stige opp til himmelen utan han som steig ned frå himmelen, Menneskesonen."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 14,
    "text": "Og liksom Moses lyfte opp ormen i øydemarka, slik må Menneskesonen lyftast opp,"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 15,
    "text": "så kvar den som trur på han, skal ha evig liv."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 16,
    "text": "For så elska Gud verda at han gav Son sin, den einborne, så kvar den som trur på han, ikkje skal gå fortapt, men ha evig liv."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 17,
    "text": "For Gud sende ikkje Son sin til verda for å dømma verda, men for at verda skulle bli frelst ved han."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 18,
    "text": "Den som trur på han, blir ikkje dømd. Men den som ikkje trur, er alt dømd, fordi han ikkje har trutt på namnet til den einborne Guds Son."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 19,
    "text": "Og dette er dommen: Lyset har kome til verda, og menneska elska mørkret meir enn lyset, for gjerningane deira var vonde."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 20,
    "text": "For kvar den som gjer det vonde, hatar lyset og kjem ikkje til lyset, så gjerningane hans ikkje skal bli avslørte."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 21,
    "text": "Men den som gjer sanninga, kjem til lyset, så det skal bli openbert at gjerningane hans er gjort i Gud.»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 22,
    "text": "Etter dette kom Jesus og læresveinane hans til Judea-landet. Der vart han verande hos dei og døypte."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 23,
    "text": "Også Johannes døypte, i Ainon nær Salim, for det var mykje vatn der, og folk kom og vart døypte."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 24,
    "text": "For Johannes var enno ikkje kasta i fengsel."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 25,
    "text": "Det vart då ein ordstrid mellom læresveinane til Johannes og ein jøde om reinsing."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 26,
    "text": "Dei kom til Johannes og sa til han: «Rabbi, han som var hos deg på andre sida av Jordan, han du vitna om, sjå, han døyper, og alle går til han.»"
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 27,
    "text": "Johannes svara og sa: «Eit menneske kan ikkje ta imot noko utan at det er gjeve han frå himmelen."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 28,
    "text": "De er sjølve mine vitne på at eg sa: Eg er ikkje Messias, men eg er send føre han."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 29,
    "text": "Den som har brura, er brudgom. Men venen til brudgomen, som står og høyrer på han, gleder seg storleg over røysta til brudgomen. Denne gleda mi er no fullkomen."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 30,
    "text": "Han må veksa, eg må minka."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 31,
    "text": "Han som kjem ovanfrå, er over alle. Den som er av jorda, er jordisk og talar jordisk. Han som kjem frå himmelen, er over alle."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 32,
    "text": "Det han har sett og høyrt, det vitnar han om, og ingen tek imot vitnemålet hans."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 33,
    "text": "Den som har teke imot vitnemålet hans, har stadfesta at Gud er sannferdig."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 34,
    "text": "For han som Gud har sendt, talar Guds ord, for Gud gjev Anden utan mål."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 35,
    "text": "Far elskar Sonen og har gjeve alt i hans hand."
  },
  {
    "bookId": 43,
    "chapterId": 3,
    "verseId": 36,
    "text": "Den som trur på Sonen, har evig liv. Men den som ikkje vil lyda Sonen, skal ikkje sjå livet, men Guds vreide blir verande over han.»"
  }
]