[
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 1,
    "text": "Då Jesus fekk vita at farisearane hadde høyrt at han vann fleire læresveinar og døypte fleire enn Johannes –"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 2,
    "text": "endå det ikkje var Jesus sjølv som døypte, men læresveinane hans –"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 3,
    "text": "drog han frå Judea og fór att til Galilea."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 4,
    "text": "Han laut fara gjennom Samaria."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 5,
    "text": "Så kom han til ein by i Samaria som heitte Sykar, nær det jordstykket som Jakob gav til Josef, son sin."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 6,
    "text": "Der var Jakobskjelda. Jesus var trøytt etter ferda og sette seg ned ved kjelda. Det var omkring den sjette timen."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 7,
    "text": "Då kom ei samaritansk kvinne for å henta vatn. Jesus sa til henne: «Gjev meg noko å drikka!»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 8,
    "text": "For læresveinane hans hadde gått inn i byen for å kjøpa mat."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 9,
    "text": "Den samaritanske kvinna sa til han: «Korleis kan du som er jøde, be meg, ei samaritansk kvinne, om drikke?» For jødar har ikkje omgang med samaritanar."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 10,
    "text": "Jesus svara henne: «Visste du kva Guds gåve er, og kven det er som seier til deg: Gjev meg drikke, så hadde du bede han, og han hadde gjeve deg levande vatn.»",
    "versions": [
      {
        "text": "Jesus svara henne: «Visste du kva Guds gåve er, og kven det er som seier til deg: Gjev meg å drikka, så hadde du bede han, og han hadde gjeve deg levande vatn.»",
        "explanation": "For konsistens med vers 7 og 9 der 'drikke' (substantiv) blir brukt, bør det også her vera 'drikke' i staden for 'å drikka' (infinitiv). Det greske πεῖν kan omsetjast begge vegar, men 'drikke' flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 11,
    "text": "Kvinna sa til han: «Herre, du har ikkje noko å ausa med, og brunnen er djup. Kvar får du så det levande vatnet frå?»",
    "versions": [
      {
        "text": "Kvinna sa til han: «Herre, du har ikkje noko å ausa med, og brunnen er djup. Kvar får du så det levande vatnet frå?",
        "explanation": "Verset manglar avsluttande hermeteikn (»). Dette er ein typografisk feil som må rettast."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 12,
    "text": "Du er vel ikkje større enn far vår Jakob, som gav oss brunnen? Han drakk sjølv av han, og sønene hans og buskapen hans òg.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 13,
    "text": "Jesus svara henne: «Kvar den som drikk av dette vatnet, vil tørsta att."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 14,
    "text": "Men den som drikk av det vatnet eg vil gje han, skal aldri meir tørsta. Det vatnet eg gjev han, skal bli ei kjelde i han med vatn som veller fram til evig liv.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 15,
    "text": "Kvinna sa til han: «Herre, gjev meg dette vatnet, så eg ikkje tørstar og ikkje treng koma hit for å henta vatn.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 16,
    "text": "Han sa til henne: «Gå og hent mannen din og kom hit att.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 17,
    "text": "Kvinna svara: «Eg har ikkje mann.» Jesus sa til henne: «Du har rett når du seier at du ikkje har mann."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 18,
    "text": "For du har hatt fem menn, og han du no har, er ikkje mannen din. Det du sa, var sant.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 19,
    "text": "Kvinna sa til han: «Herre, eg ser at du er ein profet."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 20,
    "text": "Fedrane våre tilbad på dette fjellet, men de seier at Jerusalem er staden der ein skal tilbe.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 21,
    "text": "Jesus sa til henne: «Tru meg, kvinne, den timen kjem då de korkje skal tilbe Far på dette fjellet eller i Jerusalem."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 22,
    "text": "De tilbed det de ikkje kjenner. Vi tilbed det vi kjenner, for frelsa kjem frå jødane."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 23,
    "text": "Men den timen kjem, ja, han er alt komen, då dei sanne tilbedarane skal tilbe Far i ånd og sanning. For slike tilbedarar vil Far ha."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 24,
    "text": "Gud er ånd, og dei som tilbed han, må tilbe i ånd og sanning.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 25,
    "text": "Kvinna sa til han: «Eg veit at Messias kjem – han som blir kalla Kristus. Når han kjem, skal han fortelja oss alt.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 26,
    "text": "Jesus sa til henne: «Det er eg, eg som talar med deg.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 27,
    "text": "I det same kom læresveinane hans, og dei undra seg over at han tala med ei kvinne. Men ingen sa: «Kva vil du?» eller: «Kvifor talar du med henne?»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 28,
    "text": "Kvinna let vasskriukka stå og gjekk inn i byen og sa til folket:"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 29,
    "text": "«Kom og sjå ein mann som har fortalt meg alt eg har gjort! Kan han vera Messias?»",
    "versions": [
      {
        "text": "«Kom og sjå ein mann som har fortalt meg alt det eg har gjort! Kan han vera Messias?»",
        "explanation": "For betre munnleg flyt kan 'alt det eg har gjort' forenklast til 'alt eg har gjort'. Dette flyt betre ved opplesing utan å endra meininga."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 30,
    "text": "Då gjekk dei ut av byen og kom til han."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 31,
    "text": "I mellomtida bad læresveinane han: «Rabbi, et!»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 32,
    "text": "Men han sa til dei: «Eg har mat å eta som de ikkje kjenner til.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 33,
    "text": "Då sa læresveinane seg imellom: «Kan nokon ha bore mat til han?»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 34,
    "text": "Jesus sa til dei: «Min mat er å gjera viljen til han som sende meg, og fullføra verket hans."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 35,
    "text": "Seier de ikkje: Enno er det fire månader til hausten kjem? Men eg seier dykk: Lyft auga og sjå på markene – dei står alt kvite til haust.",
    "versions": [
      {
        "text": "Seier de ikkje: Enno er det fire månader til hausten kjem? Men eg seier dykk: Lyft auga og sjå på markene – dei står alt kvite til hausting.",
        "explanation": "Det greske 'πρὸς θερισμόν' tyder 'til haust/innhausting'. 'Til haust' er meir naturleg på nynorsk enn 'til hausting' og flyt betre ved opplesing."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 36,
    "text": "Den som haustar, får løn og samlar grøde til evig liv, så den som sår og den som haustar, kan gleda seg saman."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 37,
    "text": "For her gjeld det sanne ordet: Ein sår og ein annan haustar."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 38,
    "text": "Eg har sendt dykk ut for å hausta det de ikkje har arbeidd med. Andre har arbeidd, og de har gått inn i arbeidet deira.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 39,
    "text": "Mange av samaritanane frå den byen kom til tru på han på grunn av vitnemålet frå kvinna: «Han har fortalt meg alt eg har gjort.»",
    "versions": [
      {
        "text": "Mange av samaritanane frå den byen kom til tru på han på grunn av vitnemålet frå kvinna: «Han har fortalt meg alt det eg har gjort.»",
        "explanation": "For konsistens med eventuell endring i vers 29, og for betre munnleg flyt, kan 'alt det eg har gjort' forenklast til 'alt eg har gjort'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 40,
    "text": "Då samaritanane kom til han, bad dei han bli verande hos dei. Og han vart der i to dagar."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 41,
    "text": "Og mange fleire kom til tru på grunn av ordet hans."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 42,
    "text": "Og dei sa til kvinna: «No trur vi ikkje lenger berre på grunn av det du sa. Vi har sjølve høyrt han, og vi veit at han verkeleg er verdas frelsar.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 43,
    "text": "Etter desse to dagane drog han derifrå til Galilea."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 44,
    "text": "For Jesus hadde sjølv vitna at ein profet ikkje blir æra i sitt eige heimland."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 45,
    "text": "Då han kom til Galilea, tok galilearane vel imot han, for dei hadde sett alt det han gjorde i Jerusalem i høgtida. Dei hadde òg vore der i høgtida."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 46,
    "text": "Han kom då att til Kana i Galilea, der han hadde gjort vatnet til vin. Det var ein kongeleg embetsmann som hadde ein sjuk son i Kapernaum."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 47,
    "text": "Då han høyrde at Jesus var komen frå Judea til Galilea, gjekk han til han og bad han koma ned og lækja son hans, for han låg for døden."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 48,
    "text": "Jesus sa til han: «Om de ikkje får sjå teikn og under, trur de ikkje.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 49,
    "text": "Embetsmannen sa til han: «Herre, kom ned før barnet mitt døyr!»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 50,
    "text": "Jesus sa til han: «Gå heim, son din lever.» Mannen trudde det ordet Jesus sa til han, og gjekk."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 51,
    "text": "Medan han enno var på veg heim, kom tenarane hans og møtte han og sa at guten hans levde."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 52,
    "text": "Han spurde dei kva tid det vart betre med han. Dei svara: «I går ved den sjuande timen gjekk feberen av han.»"
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 53,
    "text": "Då skjøna faren at det var i same stunda Jesus hadde sagt til han: «Son din lever.» Og han kom til tru, han og heile huslyden hans."
  },
  {
    "bookId": 43,
    "chapterId": 4,
    "verseId": 54,
    "text": "Dette var det andre teiknet Jesus gjorde då han kom frå Judea til Galilea."
  }
]