[
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 1,
    "text": "Etter dette var det ei høgtid for jødane, og Jesus drog opp til Jerusalem."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 2,
    "text": "I Jerusalem, ved Saueporten, er det ein dam som på hebraisk heiter Betesda. Han har fem søylegangar."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 3,
    "text": "I desse låg det ei mengd sjuke: blinde, halte og folk med visna lemmer."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 5,
    "text": "Der var det ein mann som hadde vore sjuk i trettiåtte år."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 6,
    "text": "Då Jesus såg han liggje der og visste at han hadde vore sjuk i lang tid, sa han til han: «Vil du bli frisk?»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 7,
    "text": "Den sjuke svara han: «Herre, eg har ingen til å hjelpe meg ned i dammen når vatnet blir rørt opp. Og medan eg er på veg, stig ein annan ned før meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 8,
    "text": "Jesus sa til han: «Stå opp, ta båra di og gå!»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 9,
    "text": "Straks vart mannen frisk, og han tok båra si og gjekk. Men det var sabbat den dagen."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 10,
    "text": "Difor sa jødane til han som hadde vorte lækt: «Det er sabbat, og du har ikkje lov til å bere båra.»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men han svara dei: «Han som gjorde meg frisk, sa til meg: Ta båra di og gå!»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 12,
    "text": "Dei spurde han: «Kven er den mannen som sa til deg: Ta båra og gå?»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men han som var lækt, visste ikkje kven det var, for Jesus hadde trekt seg unna sidan det var mykje folk på staden."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 14,
    "text": "Seinare fann Jesus han i tempelet og sa til han: «Sjå, du har vorte frisk. Synd ikkje meir, så det ikkje skal hende deg noko verre.»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 15,
    "text": "Mannen gjekk bort og fortalde jødane at det var Jesus som hadde gjort han frisk."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 16,
    "text": "Difor byrja jødane å forfølgje Jesus, fordi han gjorde dette på sabbaten."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 17,
    "text": "Men Jesus svara dei: «Far min arbeider heilt til no, og eg arbeider òg.»"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 18,
    "text": "Difor ville jødane endå meir ta livet av han, fordi han ikkje berre braut sabbaten, men òg kalla Gud sin eigen Far og gjorde seg sjølv lik Gud."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 19,
    "text": "Jesus svara og sa til dei: «Sanneleg, sanneleg, eg seier dykk: Sonen kan ikkje gjere noko av seg sjølv, berre det han ser Faderen gjere. For det Faderen gjer, det gjer òg Sonen på same vis."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 20,
    "text": "For Faderen elskar Sonen og viser han alt det han sjølv gjer. Og han skal vise han større gjerningar enn desse, så de skal undre dykk."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 21,
    "text": "For liksom Faderen vekkjer opp dei døde og gjev dei liv, slik gjev òg Sonen liv til dei han vil."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 22,
    "text": "For Faderen dømmer ingen, men har gjeve heile dommen til Sonen,"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 23,
    "text": "så alle skal ære Sonen slik dei ærar Faderen. Den som ikkje ærar Sonen, ærar heller ikkje Faderen som har sendt han."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 24,
    "text": "Sanneleg, sanneleg, eg seier dykk: Den som høyrer mitt ord og trur på han som har sendt meg, har evig liv og kjem ikkje for dommen, men har gått over frå døden til livet."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 25,
    "text": "Sanneleg, sanneleg, eg seier dykk: Det kjem ein time, og han er alt no, då dei døde skal høyre røysta til Guds Son, og dei som høyrer, skal leva."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 26,
    "text": "For liksom Faderen har liv i seg sjølv, har han òg gjeve Sonen å ha liv i seg sjølv."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 27,
    "text": "Og han har gjeve han makt til å halde dom, fordi han er Menneskesonen."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 28,
    "text": "Undre dykk ikkje over dette, for det kjem ein time då alle som er i gravene, skal høyre røysta hans"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 29,
    "text": "og kome ut – dei som har gjort det gode, til ei oppstode til liv, men dei som har gjort det vonde, til ei oppstode til dom."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 30,
    "text": "Eg kan ikkje gjere noko av meg sjølv. Eg dømmer etter det eg høyrer, og min dom er rettferdig, for eg søkjer ikkje min eigen vilje, men viljen til han som har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 31,
    "text": "Om eg vitnar om meg sjølv, er vitnemålet mitt ikkje gyldig."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 32,
    "text": "Det er ein annan som vitnar om meg, og eg veit at det vitnemålet han gjev om meg, er sant."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 33,
    "text": "De sende bod til Johannes, og han har vitna om sanninga."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 34,
    "text": "Eg tek ikkje imot vitnemål frå menneske, men eg seier dette så de kan bli frelste."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 35,
    "text": "Han var ei lampe som brann og lyste, og ei stund ville de glede dykk i lyset hans."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 36,
    "text": "Men eg har eit vitnemål som er større enn det Johannes gav. For dei gjerningane Faderen har gjeve meg å fullføre, desse gjerningane som eg gjer, vitnar om meg at Faderen har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 37,
    "text": "Og Faderen som har sendt meg, han har vitna om meg. De har aldri høyrt røysta hans eller sett skapnaden hans."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 38,
    "text": "Og ordet hans bur ikkje i dykk, for de trur ikkje på han som Faderen har sendt."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 39,
    "text": "De granskar Skriftene fordi de meiner at de har evig liv i dei. Og det er dei som vitnar om meg."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 40,
    "text": "Men de vil ikkje kome til meg så de kan ha liv."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 41,
    "text": "Eg tek ikkje imot ære frå menneske."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 42,
    "text": "Men eg kjenner dykk og veit at de ikkje har Guds kjærleik i dykk."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 43,
    "text": "Eg har kome i Far min sitt namn, og de tek ikkje imot meg. Om ein annan kjem i sitt eige namn, han vil de ta imot."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 44,
    "text": "Korleis kan de tru, de som tek imot ære frå kvarandre og ikkje søkjer æra frå den einaste Gud?"
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 45,
    "text": "Tru ikkje at eg vil klage dykk an for Faderen. Den som klagar dykk an, er Moses, han som de set dykkar von til."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 46,
    "text": "For hadde de trudd Moses, hadde de trudd meg, for det var om meg han skreiv."
  },
  {
    "bookId": 43,
    "chapterId": 5,
    "verseId": 47,
    "text": "Men trur de ikkje det han skreiv, korleis kan de då tru mine ord?"
  }
]