[
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 1,
    "text": "Etter dette drog Jesus over til den andre sida av Galileasjøen, som også blir kalla Tiberiassjøen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 2,
    "text": "Ein stor folkemengde følgde han, fordi dei hadde sett dei teikna han gjorde med dei sjuke."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 3,
    "text": "Jesus gjekk opp i fjellet og sette seg der saman med læresveinane sine."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 4,
    "text": "Det var nær påske, høgtida til jødane."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 5,
    "text": "Då Jesus løfta blikket og såg at ein stor folkemengde kom mot han, sa han til Filip: «Kvar skal vi kjøpa brød så desse kan få eta?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 6,
    "text": "Dette sa han for å setja han på prøve, for han visste sjølv kva han ville gjera."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 7,
    "text": "Filip svara han: «Brød for to hundre denarar ville ikkje vera nok til at kvar av dei kunne få eit lite stykke.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 8,
    "text": "Ein av læresveinane hans, Andreas, bror til Simon Peter, sa til han:"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 9,
    "text": "«Det er ein gutunge her som har fem byggbrød og to små fiskar. Men kva er det til så mange?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 10,
    "text": "Jesus sa: «Få folket til å setja seg ned.» Det var mykje gras på staden. Så sette mennene seg ned, dei var om lag fem tusen i talet."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 11,
    "text": "Då tok Jesus brøda, takka og delte ut til dei som sat der. Det same gjorde han med fiskane, så mykje dei ville ha."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 12,
    "text": "Då dei var mette, sa han til læresveinane sine: «Samla saman dei stykkja som er til overs, så ingenting går til spille.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 13,
    "text": "Dei samla saman og fylte tolv korger med stykke frå dei fem byggbrøda som var til overs etter dei som hadde ete."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 14,
    "text": "Då folket såg det teiknet han hadde gjort, sa dei: «Dette er sanneleg profeten som skal koma til verda.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 15,
    "text": "Då Jesus skjøna at dei ville koma og ta han med makt for å gjera han til konge, drog han seg attende til fjellet, heilt åleine."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 16,
    "text": "Då det vart kveld, gjekk læresveinane hans ned til sjøen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 17,
    "text": "Dei gjekk i ein båt og tok til å fara over sjøen mot Kapernaum. Det hadde alt vorte mørkt, og Jesus hadde enno ikkje kome til dei."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 18,
    "text": "Sjøen gjekk høg fordi det bles ein sterk vind."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 19,
    "text": "Då dei hadde rodd om lag tjuefem eller tretti stadiar, såg dei Jesus gå på sjøen og koma nær båten. Då vart dei redde."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 20,
    "text": "Men han sa til dei: «Det er eg. Ver ikkje redde!»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 21,
    "text": "Då ville dei ta han opp i båten, og straks var båten ved land der dei skulle."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 22,
    "text": "Dagen etter stod folkemengda att på den andre sida av sjøen. Dei hadde sett at det berre var éin båt der, og at Jesus ikkje hadde gått om bord i båten saman med læresveinane sine, men at læresveinane hadde fare åleine."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 23,
    "text": "Men det kom andre båtar frå Tiberias nær den staden der dei hadde ete brødet etter at Herren hadde takka."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 24,
    "text": "Då folkemengda såg at korkje Jesus eller læresveinane hans var der, gjekk dei i båtane og kom til Kapernaum for å leita etter Jesus."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 25,
    "text": "Då dei fann han på den andre sida av sjøen, sa dei til han: «Rabbi, når kom du hit?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 26,
    "text": "Jesus svara dei og sa: «Sanneleg, sanneleg seier eg dykk: De leitar etter meg, ikkje fordi de såg teikn, men fordi de åt av brøda og vart mette."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 27,
    "text": "Arbeid ikkje for den maten som forgår, men for den maten som varer til evig liv, den som Menneskesonen skal gje dykk. For på han har Far, Gud, sett sitt segl.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 28,
    "text": "Då sa dei til han: «Kva skal vi gjera for å gjera Guds gjerningar?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 29,
    "text": "Jesus svara og sa til dei: «Dette er Guds gjerning: at de trur på han som Gud har sendt.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 30,
    "text": "Då sa dei til han: «Kva teikn gjer du, så vi kan sjå og tru deg? Kva gjer du?"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 31,
    "text": "Fedrane våre åt manna i øydemarka, som det står skrive: Han gav dei brød frå himmelen å eta.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 32,
    "text": "Jesus sa til dei: «Sanneleg, sanneleg seier eg dykk: Det var ikkje Moses som gav dykk brødet frå himmelen, men Far min gjev dykk det sanne brødet frå himmelen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 33,
    "text": "For Guds brød er han som kjem ned frå himmelen og gjev verda liv.»",
    "versions": [
      {
        "text": "For Guds brød er det som kjem ned frå himmelen og gjev verda liv.»",
        "explanation": "Det greske 'ὁ καταβαίνων' (den som kjem ned) er ein maskulin partisipp som peikar mot ein person, ikkje ei ting. Jesus førebur her identifiseringa av seg sjølv som brødet. 'Han som' gjev betre teologisk samanheng enn 'det som'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 34,
    "text": "Då sa dei til han: «Herre, gjev oss alltid dette brødet.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 35,
    "text": "Jesus sa til dei: «Eg er livsens brød. Den som kjem til meg, skal ikkje svelta, og den som trur på meg, skal aldri tørsta."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 36,
    "text": "Men eg har sagt dykk at de har sett meg og likevel ikkje trur."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 37,
    "text": "Alle dei som Far gjev meg, skal koma til meg, og den som kjem til meg, vil eg aldri visa bort."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 38,
    "text": "For eg har kome ned frå himmelen, ikkje for å gjera min eigen vilje, men viljen til han som sende meg."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 39,
    "text": "Og dette er viljen til han som sende meg: at eg ikkje skal mista nokon av alle dei han har gjeve meg, men reisa dei opp på den siste dagen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 40,
    "text": "For dette er viljen til Far min: at alle som ser Sonen og trur på han, skal ha evig liv, og eg skal reisa dei opp på den siste dagen.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 41,
    "text": "Då murra jødane mot han fordi han sa: «Eg er brødet som kom ned frå himmelen.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 42,
    "text": "Dei sa: «Er ikkje dette Jesus, son til Josef? Vi kjenner då far hans og mor hans. Korleis kan han no seia: Eg har kome ned frå himmelen?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 43,
    "text": "Jesus svara og sa til dei: «Murra ikkje seg imellom."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 44,
    "text": "Ingen kan koma til meg utan at Far som sende meg, dreg han, og eg skal reisa han opp på den siste dagen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 45,
    "text": "Det står skrive hjå profetane: Alle skal vera opplærte av Gud. Kvar den som har høyrt frå Far og lært, kjem til meg.",
    "versions": [
      {
        "text": "Det står skrive hjå profetane: Alle skal vera opplærte av Gud. Kvar den som høyrer på Far og lærer av han, kjem til meg.",
        "explanation": "Gresk 'ἀκούσας παρὰ τοῦ πατρὸς' tyder 'har høyrt frå Far' (aorist partisipp), ikkje 'høyrer på Far'. Det handlar om å ha motteke undervisning frå Far, ikkje å lytta til Far som pågåande handling."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 46,
    "text": "Ikkje slik at nokon har sett Far, berre han som er frå Gud – han har sett Far."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 47,
    "text": "Sanneleg, sanneleg seier eg dykk: Den som trur, har evig liv."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 48,
    "text": "Eg er livsens brød."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 49,
    "text": "Fedrane dykkar åt manna i øydemarka, og dei døydde."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 50,
    "text": "Men dette er brødet som kjem ned frå himmelen, så ein kan eta av det og ikkje døy."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 51,
    "text": "Eg er det levande brødet som kom ned frå himmelen. Den som et av dette brødet, skal leva til evig tid. Og brødet eg vil gje, er kroppen min, som eg gjev for at verda skal leva.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 52,
    "text": "Då stridde jødane seg imellom og sa: «Korleis kan han gje oss kroppen sin å eta?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 53,
    "text": "Jesus sa til dei: «Sanneleg, sanneleg seier eg dykk: Dersom de ikkje et kroppen til Menneskesonen og drikk blodet hans, har de ikkje liv i dykk."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 54,
    "text": "Den som et kroppen min og drikk blodet mitt, har evig liv, og eg skal reisa han opp på den siste dagen."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 55,
    "text": "For kroppen min er sann mat, og blodet mitt er sann drikke."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 56,
    "text": "Den som et kroppen min og drikk blodet mitt, blir verande i meg, og eg i han."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 57,
    "text": "Liksom den levande Far har sendt meg, og eg lever ved Far, slik skal også den som et meg, leva ved meg."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 58,
    "text": "Dette er brødet som kom ned frå himmelen, ikkje slik som fedrane åt og døydde. Den som et dette brødet, skal leva til evig tid.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 59,
    "text": "Dette sa han då han underviste i synagogen i Kapernaum."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 60,
    "text": "Mange av læresveinane hans som høyrde dette, sa: «Dette er harde ord. Kven kan høyra på slikt?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 61,
    "text": "Jesus visste med seg sjølv at læresveinane hans murra over dette, og sa til dei: «Er det dette som får dykk til å falla frå?"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 62,
    "text": "Kva då om de får sjå Menneskesonen stiga opp dit han var før?"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 63,
    "text": "Det er Anden som gjer levande, kroppen gagnar ingenting. Dei orda eg har tala til dykk, er ånd og liv."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 64,
    "text": "Men det er nokre av dykk som ikkje trur.» For Jesus visste frå første stund kven som ikkje trudde, og kven som skulle svika han."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 65,
    "text": "Og han sa: «Difor har eg sagt dykk at ingen kan koma til meg utan at det er gjeve han av Far.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 66,
    "text": "Etter dette drog mange av læresveinane hans seg tilbake og gjekk ikkje lenger omkring med han."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 67,
    "text": "Då sa Jesus til dei tolv: «Vil de òg gå bort?»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 68,
    "text": "Simon Peter svara han: «Herre, kven skal vi gå til? Du har det evige livets ord."
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 69,
    "text": "Og vi har kome til tru og har erkjent at du er Guds Heilage.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 70,
    "text": "Jesus svara dei: «Har ikkje eg valt ut dykk tolv? Og likevel er ein av dykk ein djevel.»"
  },
  {
    "bookId": 43,
    "chapterId": 6,
    "verseId": 71,
    "text": "Han tala om Judas, son til Simon Iskariot, for det var han som skulle svika han – ein av dei tolv.",
    "versions": [
      {
        "text": "Han tala om Judas, son til Simon Iskariot. For det var han som skulle svika han, ein av dei tolv.",
        "explanation": "For bedre muntlig flyt kan setningene bindes tettere sammen med komma i stedet for punktum, og en tankestrek før 'ein av dei tolv' gir en mer naturlig dramatisk pause som fremhever den tragiske ironien. Dette forbedrer den muntlige rytmen uten å endre innholdet."
      }
    ]
  }
]