[
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 1,
    "text": "Men Jesus gjekk til Oljeberget."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 2,
    "text": "Tidleg om morgonen kom han att til tempelet, og alt folket kom til han. Han sette seg ned og underviste dei."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 3,
    "text": "Dei skriftlærde og farisearane førte då til han ei kvinne som var gripen i ekteskapsbrot. Dei stilte henne fram midt i forsamlinga"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 4,
    "text": "og sa til han for å setja han på prøve: «Meister, denne kvinna vart gripen på fersk gjerning i ekteskapsbrot."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 5,
    "text": "I lova har Moses bode oss at slike kvinner skal steinast. Kva seier du?»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 6,
    "text": "Men Jesus bøygde seg ned og skreiv med fingeren på jorda.",
    "versions": [
      {
        "text": "Dette sa dei for å setja han på prøve, så dei kunne ha noko å klaga han for. Men Jesus bøygde seg ned og skreiv med fingeren på jorda, utan å lata som han høyrde dei.",
        "explanation": "Frasen 'μὴ προσποιούμενος' er tekstkritisk usikker og finst ikkje i dei eldste handskriftene. Mange moderne omsetjingar utelet denne frasen. Om ein vel å ha den med, er 'utan å lata som han høyrde dei' ei tolking som ikkje heilt svarar til den greske teksten (som heller tyder 'utan å bry seg om det' eller 'let som ingenting')."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 7,
    "text": "Då dei heldt fram med å spørja han, rette han seg opp og sa til dei: «Den av dykk som er utan synd, kan kasta den første steinen på henne.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 8,
    "text": "Så bøygde han seg ned att og skreiv på jorda."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 9,
    "text": "Då dei høyrde dette, gjekk dei bort, ein etter ein, dei eldste først. Jesus vart att åleine, og kvinna stod der midt i forsamlinga.",
    "versions": [
      {
        "text": "Då dei høyrde dette og vart refsa av samvitet sitt, gjekk dei bort, ein etter ein, dei eldste først. Jesus vart att åleine, og kvinna stod der midt i forsamlinga.",
        "explanation": "Frasen 'καὶ ὑπὸ τῆς συνειδήσεως ἐλεγχόμενοι' (refsa av samvitet) er eit seint tillegg som ikkje finst i dei beste handskriftene av denne perikopen. Mange kritiske utgåver utelet denne frasen."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 10,
    "text": "Jesus rette seg opp og såg ingen andre enn kvinna. Han sa til henne: «Kvinne, kvar er dei som klaga deg? Har ingen dømt deg?»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 11,
    "text": "Ho svara: «Ingen, Herre.» Jesus sa: «Heller ikkje eg dømer deg. Gå bort, og synd ikkje meir frå no av!»",
    "versions": [
      {
        "text": "Ho svara: «Ingen, Herre.» Jesus sa: «Heller ikkje eg dømmer deg. Gå bort, og synd ikkje meir frå no av!»",
        "explanation": "På nynorsk bør verbet vera 'dømer' (presens av 'døma'), ikkje 'dømmer' som er bokmålsform."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 12,
    "text": "Atter tala Jesus til dei og sa: «Eg er lyset i verda. Den som følgjer meg, skal ikkje vandra i mørkret, men ha livsens lys.»",
    "versions": [
      {
        "text": "Att tala Jesus til dei og sa: «Eg er lyset i verda. Den som følgjer meg, skal ikkje vandra i mørkret, men ha livsens lys.»",
        "explanation": "'Att' er ikkje korrekt nynorsk for 'igjen/på nytt'. Det rette ordet er 'atter' eller 'på nytt'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 13,
    "text": "Farisearane sa då til han: «Du vitnar om deg sjølv. Vitnemålet ditt er ikkje sant.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 14,
    "text": "Jesus svara dei: «Sjølv om eg vitnar om meg sjølv, er vitnemålet mitt sant, for eg veit kvar eg kom frå og kvar eg går. Men de veit ikkje kvar eg kjem frå eller kvar eg går."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 15,
    "text": "De dømer etter kjøtet, eg dømer ingen.",
    "versions": [
      {
        "text": "De dømmer etter kjøtet, men eg dømmer ingen.",
        "explanation": "Verbet bør vera 'dømer' på nynorsk, ikkje 'dømmer'. I tillegg har ikkje originalteksten 'men' (ἀλλά), berre ein enkel kontrast."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 16,
    "text": "Og om eg dømer, er dommen min sann, for eg er ikkje åleine, men eg og Far som sende meg.",
    "versions": [
      {
        "text": "Og om eg dømmer, er dommen min sann, for eg er ikkje åleine, men eg og Far som sende meg.",
        "explanation": "Verbet bør vera 'dømer' på nynorsk, ikkje 'dømmer'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 17,
    "text": "I lova dykkar står det skrive at vitnemålet frå to menneske er sant."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 18,
    "text": "Eg er den som vitnar om meg sjølv, og Far som sende meg, vitnar om meg.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 19,
    "text": "Dei spurde han: «Kvar er Far din?» Jesus svara: «De kjenner korkje meg eller Far min. Hadde de kjent meg, hadde de kjent Far min òg.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 20,
    "text": "Desse orda tala han ved tempelkista medan han underviste i tempelet. Og ingen greip han, for timen hans var enno ikkje komen."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 21,
    "text": "Så sa han atter til dei: «Eg går bort, og de skal leita etter meg, men de skal døy i synda dykkar. Dit eg går, kan ikkje de koma.»",
    "versions": [
      {
        "text": "Så sa han att til dei: «Eg går bort, og de skal leita etter meg, men de skal døy i synda dykkar. Dit eg går, kan ikkje de koma.»",
        "explanation": "'Att' er ikkje korrekt nynorsk. Det rette ordet er 'atter'."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 22,
    "text": "Jødane sa då: «Vil han ta livet sitt sidan han seier: 'Dit eg går, kan ikkje de koma'?»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 23,
    "text": "Han sa til dei: «De er nedanfrå, eg er ovanfrå. De er av denne verda, eg er ikkje av denne verda."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 24,
    "text": "Difor sa eg til dykk at de skal døy i syndene dykkar. For om de ikkje trur at eg er den eg er, skal de døy i syndene dykkar.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 25,
    "text": "Dei spurde han: «Kven er du?» Jesus sa til dei: «Det eg heile tida har sagt dykk.",
    "versions": [
      {
        "text": "Dei spurde han: «Kven er du?» Jesus sa til dei: «Det eg har sagt dykk frå fyrst av.",
        "explanation": "Den greske frasen er notorisk vanskeleg å omsetja. 'Τὴν ἀρχὴν' kan tyde 'frå fyrst av' eller 'i det heile tatt'. Ei alternativ omsetjing som 'Det eg heile tida har sagt dykk' kan betre fanga den retoriske krafta i svaret."
      }
    ]
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 26,
    "text": "Eg har mykje å seia om dykk og dømma. Men han som sende meg, er sannferdig, og det eg har høyrt frå han, det talar eg til verda.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 27,
    "text": "Dei skjøna ikkje at han tala til dei om Far."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 28,
    "text": "Så sa Jesus: «Når de har lyft opp Menneskesonen, då skal de skjøna at eg er den eg er, og at eg ikkje gjer noko av meg sjølv, men talar det Far har lært meg."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 29,
    "text": "Og han som sende meg, er med meg. Han har ikkje late meg vera åleine, for eg gjer alltid det som er til hugnad for han.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 30,
    "text": "Då han sa dette, trudde mange på han."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 31,
    "text": "Jesus sa då til dei jødane som hadde kome til tru på han: «Om de blir verande i ordet mitt, er de verkeleg læresveinane mine."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 32,
    "text": "Då skal de få kjenna sanninga, og sanninga skal gjera dykk frie.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 33,
    "text": "Dei svara han: «Vi er Abrahams ætt og har aldri vore slavar for nokon. Korleis kan du då seia at vi skal bli frie?»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 34,
    "text": "Jesus svara dei: «Sanneleg, sanneleg, eg seier dykk: Kvar den som gjer synd, er slave under synda."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 35,
    "text": "Ein slave blir ikkje verande i huset for alltid, men Sonen blir der for alltid."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 36,
    "text": "Om Sonen gjer dykk frie, då blir de verkeleg frie."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 37,
    "text": "Eg veit at de er Abrahams ætt. Men de vil drepa meg fordi ordet mitt ikkje finn rom i dykk."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 38,
    "text": "Eg talar det eg har sett hos Far min, og de gjer det de har høyrt frå far dykkar.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 39,
    "text": "Dei svara han: «Abraham er far vår.» Jesus sa til dei: «Var de Abrahams born, så gjorde de Abrahams gjerningar."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 40,
    "text": "Men no vil de drepa meg, eit menneske som har tala sanninga til dykk, den eg høyrde frå Gud. Slikt gjorde ikkje Abraham."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 41,
    "text": "De gjer gjerningane til far dykkar.» Dei sa til han: «Vi er ikkje fødde i hor. Vi har éin far, og det er Gud.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 42,
    "text": "Jesus sa til dei: «Var Gud far dykkar, så hadde de elska meg, for eg har gått ut frå Gud og kjem frå han. Eg er ikkje komen av meg sjølv, men han har sendt meg."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 43,
    "text": "Kvifor skjønar de ikkje det eg seier? Fordi de ikkje er i stand til å høyra ordet mitt."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 44,
    "text": "De har djevelen til far, og de vil gjera det far dykkar ønskjer. Han var ein mordar frå opphavet og har ikkje stått i sanninga, for det finst ikkje sanning i han. Når han lyg, talar han ut frå sitt eige, for han er ein løgnar og far til løgna."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 45,
    "text": "Men fordi eg seier sanninga, trur de meg ikkje."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 46,
    "text": "Kven av dykk kan visa at eg har synda? Når eg talar sanning, kvifor trur de meg ikkje?"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 47,
    "text": "Den som er av Gud, høyrer Guds ord. Difor høyrer ikkje de, fordi de ikkje er av Gud.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 48,
    "text": "Jødane svara han: «Har ikkje vi rett når vi seier at du er ein samaritan og har ein vond ande?»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 49,
    "text": "Jesus svara: «Eg har ingen vond ande, men eg ærar Far min, og de vanærar meg."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 50,
    "text": "Eg søkjer ikkje mi eiga ære. Det finst ein som søkjer henne og dømmer."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 51,
    "text": "Sanneleg, sanneleg, eg seier dykk: Den som held fast på ordet mitt, skal aldri i æva sjå døden.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 52,
    "text": "Jødane sa til han: «No veit vi at du har ein vond ande. Abraham døydde, og profetane like eins, og du seier: 'Den som held fast på ordet mitt, skal aldri i æva smaka døden.'"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 53,
    "text": "Er du større enn Abraham, far vår, som døydde? Profetane døydde òg. Kven gjer du deg sjølv til?»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 54,
    "text": "Jesus svara: «Om eg ærar meg sjølv, er æra mi ingenting. Det er Far min som ærar meg, han som de seier er Gud dykkar."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 55,
    "text": "De kjenner han ikkje, men eg kjenner han. Om eg sa at eg ikkje kjenner han, ville eg vera ein løgnar som de. Men eg kjenner han og held fast på ordet hans."
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 56,
    "text": "Abraham, far dykkar, jubla over å få sjå dagen min. Han såg han og gledde seg.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 57,
    "text": "Jødane sa til han: «Du er enno ikkje femti år, og du har sett Abraham?»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 58,
    "text": "Jesus sa til dei: «Sanneleg, sanneleg, eg seier dykk: Før Abraham var, er eg.»"
  },
  {
    "bookId": 43,
    "chapterId": 8,
    "verseId": 59,
    "text": "Då tok dei opp steinar for å kasta på han. Men Jesus løynde seg og gjekk ut av tempelet."
  }
]