[
  {
    "bookId": 40,
    "chapterId": 14,
    "verseId": 9,
    "words": [
      {
        "word": "ble",
        "wordId": 1,
        "original": "ἐλυπήθη",
        "explanation": "Ble er et hjelpeverb som brukes for å danne sammensatte tider. I denne konteksten indikerer det at handlingen (å bli bedrøvet) fant sted i fortiden."
      },
      {
        "word": "kongen",
        "wordId": 2,
        "original": "ὁ βασιλεὺς",
        "explanation": "Kongen refererer til en monark, en person som er høyeste leder for et kongerike. I bibelsk kontekst ofte referert til en historisk eller religiøs leder."
      },
      {
        "word": "bedrøvet",
        "wordId": 3,
        "original": "ἐλυπήθη",
        "explanation": "Bedrøvet betyr å føle sorg eller å være trist. Det er en tilstand av å være nedstemt."
      },
      {
        "word": "men",
        "wordId": 4,
        "original": "δὲ",
        "explanation": "Men er en konjunksjon som brukes for å introdusere en setning eller klausul som står i kontrast til det som ble sagt før."
      },
      {
        "word": "på",
        "wordId": 5,
        "original": "διὰ",
        "explanation": "På er en preposisjon som i denne konteksten kan oversettes som 'på grunn av', og brukes for å indikere årsaken eller grunnen til noe."
      },
      {
        "word": "grunn",
        "wordId": 6,
        "original": "διὰ",
        "explanation": "Grunn i denne sammenhengen er en del av uttrykket 'på grunn av', som betyr på grunnlag av eller på årsaken til."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "διὰ",
        "explanation": "Av er en preposisjon som brukes her som en del av uttrykket 'på grunn av', som betyr 'på grunnlag av' eller 'på årsaken til'."
      },
      {
        "word": "edene",
        "wordId": 8,
        "original": "τοὺς ὅρκους",
        "explanation": "Edene refererer til løfter eller høytidelige forsikringer, ofte av en seriøs og bindende natur."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Og er en konjunksjon som brukes for å koble sammen ord, setninger eller klausuler som er like eller relaterte i struktur."
      },
      {
        "word": "gjestene",
        "wordId": 10,
        "original": "τοὺς συνανακειμένους",
        "explanation": "Gjestene refererer til personer som er invitert til eller deltar i en sammenkomst, i denne konteksten sannsynligvis en fest eller et måltid."
      },
      {
        "word": "beordret",
        "wordId": 11,
        "original": "ἐκέλευσεν",
        "explanation": "Beordret betyr å gi en ordre eller instruksjon om at noe skal gjøres."
      },
      {
        "word": "han",
        "wordId": 12,
        "original": "ἐκέλευσεν",
        "explanation": "Han refererer til subjektet i setningen, i denne konteksten kongen."
      },
      {
        "word": "at",
        "wordId": 13,
        "original": "ὅπως",
        "explanation": "At er en konjunksjon som brukes for å introdusere en underordnet klausul, i denne konteksten en klausul som beskriver hva kongen beordret."
      },
      {
        "word": "det",
        "wordId": 14,
        "original": "δοθῆναι",
        "explanation": "Det er et demonstrativt pronomen som brukes her for å referere til det som skulle gis, uten å spesifisere hva det er i denne setningen."
      },
      {
        "word": "skulle",
        "wordId": 15,
        "original": "δοθῆναι",
        "explanation": "Skulle er et hjelpeverb som brukes for å danne futurum i fortiden, som indikerer at handlingen (å gi) var planlagt eller forventet å skje i fremtiden fra fortidens perspektiv."
      },
      {
        "word": "gis",
        "wordId": 16,
        "original": "δοθῆναι",
        "explanation": "Gis er en bøyning av verbet å gi, som betyr å overlevere eller tildele noe til noen."
      },
      {
        "word": "henne",
        "wordId": 17,
        "original": "αὐτῇ",
        "explanation": "Henne er et personlig pronomen som brukes for å referere til en kvinnelig person eller entitet som er objektet i setningen."
      }
    ]
  }
]