[
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 19,
    "words": [
      {
        "word": "Slik",
        "wordId": 1,
        "original": "כַּאֲשֶׁ֛ר",
        "explanation": "Innleder en sammenligningssetning som viser at Moses handlet i nøyaktig samsvar med Guds instruksjoner."
      },
      {
        "word": "som",
        "wordId": 2,
        "original": "כַּאֲשֶׁ֛ר",
        "explanation": "Del av sammenligningskonstruksjonen som understreker lydighet mot den guddommelige befalingen."
      },
      {
        "word": "Herren",
        "wordId": 3,
        "original": "יְהוָ֖ה",
        "explanation": "YHWH, Guds hellige navn som ble åpenbart for Moses ved den brennende busken. Uttales tradisjonelt ikke høyt av jøder av ærefrykt."
      },
      {
        "word": "hadde",
        "wordId": 4,
        "original": "צִוָּ֥ה",
        "explanation": "Hjelpeverb som indikerer at befalingen kom før selve tellingen."
      },
      {
        "word": "befalt",
        "wordId": 5,
        "original": "צִוָּ֥ה",
        "explanation": "Fra roten צוה som betyr å gi en autoritativ ordre. Understreker at folketellingen var et guddommelig påbud, ikke Moses' eget initiativ."
      },
      {
        "word": "Moses",
        "wordId": 6,
        "original": "מֹשֶׁ֑ה",
        "explanation": "Navnet kommer sannsynligvis fra hebraisk משה 'trukket opp' - fordi han ble trukket opp av vannet. Egyptisk opprinnelse er også mulig."
      },
      {
        "word": "så",
        "wordId": 7,
        "original": "וַֽ",
        "explanation": "Konjunksjonen vav med konsekutiv funksjon, som viser resultatet av Herrens befaling."
      },
      {
        "word": "telte",
        "wordId": 8,
        "original": "וַֽיִּפְקְדֵ֖ם",
        "explanation": "Verbet פקד har en rik betydning utover bare å telle - det innebærer å møntre, inspisere og ta ansvar for. Gud 'teller' sitt folk fordi hver enkelt har verdi."
      },
      {
        "word": "han",
        "wordId": 9,
        "original": "וַֽיִּפְקְדֵ֖ם",
        "explanation": "Refererer til Moses som utførte tellingen på vegne av Gud."
      },
      {
        "word": "dem",
        "wordId": 10,
        "original": "וַֽיִּפְקְדֵ֖ם",
        "explanation": "Pronomensuffikset som peker tilbake på Israels folk som ble telt."
      },
      {
        "word": "i",
        "wordId": 11,
        "original": "בְּ",
        "explanation": "Preposisjonen bet som angir stedet hvor handlingen fant sted."
      },
      {
        "word": "Sinai-ørkenen",
        "wordId": 12,
        "original": "מִדְבַּ֥ר סִינָֽי",
        "explanation": "Ørkenområdet rundt Sinai-fjellet hvor Israel mottok Toraen. Midbar betyr ikke bare ørken, men også 'ødemark' - et sted for åpenbaring og nærhet til Gud."
      }
    ]
  }
]