[
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 54,
    "words": [
      {
        "word": "Israels",
        "wordId": 1,
        "original": "יִשְׂרָאֵ֑ל",
        "explanation": "Navnet betyr 'den som kjemper med Gud' og ble gitt til Jakob etter hans kamp med engelen. Her refererer det til hele nasjonen som stammer fra ham."
      },
      {
        "word": "barn",
        "wordId": 2,
        "original": "בְּנֵ֣י",
        "explanation": "Betyr 'sønner' eller 'barn' og brukes for å betegne etterkommere eller medlemmer av en gruppe."
      },
      {
        "word": "gjorde",
        "wordId": 3,
        "original": "וַֽיַּעֲשׂ֖וּ",
        "explanation": "Et verb som uttrykker handling og lydighet. Verbformen viser at handlingen ble fullført som en respons på en befaling."
      },
      {
        "word": "alt",
        "wordId": 4,
        "original": "כְּ֠כֹל",
        "explanation": "Understreker fullstendig lydighet – ikke bare deler av befalingen, men absolutt alt ble utført."
      },
      {
        "word": "som",
        "wordId": 5,
        "original": "אֲשֶׁ֨ר",
        "explanation": "En relativ partikkel som forbinder handlingen med det som ble befalt."
      },
      {
        "word": "Herren",
        "wordId": 6,
        "original": "יְהוָ֛ה",
        "explanation": "Guds hellige navn, JHVH, som jødene tradisjonelt ikke uttaler. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "hadde",
        "wordId": 7,
        "original": "צִוָּ֧ה",
        "explanation": "Del av verbformen som viser at befalingen kom før handlingen ble utført."
      },
      {
        "word": "befalt",
        "wordId": 8,
        "original": "צִוָּ֧ה",
        "explanation": "Refererer til en guddommelig ordre eller påbud. Dette verbet brukes ofte om Guds autoritative instruksjoner til sitt folk."
      },
      {
        "word": "Moses",
        "wordId": 9,
        "original": "מֹשֶׁ֖ה",
        "explanation": "Navnet kommer trolig fra egyptisk og betyr 'trukket opp' (av vannet). Han fungerte som mellommann mellom Gud og Israel."
      },
      {
        "word": "slik",
        "wordId": 10,
        "original": "כֵּ֥ן",
        "explanation": "Betyr 'slik' eller 'på denne måten' og bekrefter at utførelsen samsvarte nøyaktig med befalingen."
      },
      {
        "word": "gjorde",
        "wordId": 11,
        "original": "עָשֽׂוּ",
        "explanation": "Gjentagelsen av verbet 'å gjøre' er en typisk hebraisk måte å understreke at folket virkelig adlød fullstendig."
      },
      {
        "word": "de",
        "wordId": 12,
        "original": "עָשֽׂוּ",
        "explanation": "Pronomenet er innebygd i verbformen på hebraisk og refererer tilbake til Israels barn."
      }
    ]
  }
]