[
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Kristi Jesu apostel ved Guds vilje, etter løftet om livet i Kristus Jesus,"
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 2,
    "text": "til Timoteus, mitt elskede barn: Nåde, barmhjertighet og fred fra Gud Far og Kristus Jesus, vår Herre."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 3,
    "text": "Jeg takker Gud, som jeg tjener med ren samvittighet slik mine forfedre gjorde, idet jeg uavlatelig husker på deg i mine bønner, natt og dag.",
    "versions": [
      {
        "text": "Jeg takker Gud, som jeg tjener med ren samvittighet slik mine forfedre gjorde, når jeg stadig husker på deg i mine bønner, natt og dag.",
        "explanation": "Det greske 'ἀδιάλειπτον' (uavlatelig/uopphørlig) er sterkere enn 'stadig'. 'Idet jeg uavlatelig husker' gjengir bedre den kontinuerlige karakteren av Paulus' forbønn og gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 4,
    "text": "Jeg lengter etter å se deg, for jeg husker tårene dine, og jeg vil bli fylt med glede"
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 5,
    "text": "når jeg minnes den oppriktige troen i deg, den som først bodde i din mormor Lois og i din mor Eunike. Jeg er overbevist om at den også bor i deg."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 6,
    "text": "Derfor minner jeg deg om å flamme opp den nådegaven fra Gud som er i deg ved mine henders påleggelse.",
    "versions": [
      {
        "text": "Derfor minner jeg deg om å blåse liv i den nådegaven fra Gud som er i deg ved mine henders påleggelse.",
        "explanation": "Det greske 'ἀναζωπυρεῖν' betyr bokstavelig 'å gjenopplive en ild' eller 'flamme opp igjen'. 'Blåse liv i' er akseptabelt, men 'flamme opp' er en mer presis oversettelse av ild-metaforen og flyter godt muntlig."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 7,
    "text": "For Gud ga oss ikke en ånd som gjør fryktsom, men en ånd som gir kraft, kjærlighet og selvbeherskelse."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 8,
    "text": "Skam deg derfor ikke over vitnesbyrdet om vår Herre, og heller ikke over meg, hans fange. Men lid ondt sammen med meg for evangeliet, ved Guds kraft."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 9,
    "text": "Han er den som har frelst oss og kalt oss med et hellig kall, ikke på grunn av våre gjerninger, men etter sin egen plan og nåde, den som ble gitt oss i Kristus Jesus fra evighet av,"
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 10,
    "text": "men som nå er blitt åpenbart ved vår frelser Jesu Kristi komme. Han har tilintetgjort døden og ført liv og udødelighet fram i lyset gjennom evangeliet."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 11,
    "text": "For dette evangeliet ble jeg innsatt som forkynner, apostel og lærer."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 12,
    "text": "Derfor lider jeg også dette, men jeg skammer meg ikke. For jeg vet hvem jeg har satt min lit til, og jeg er overbevist om at han er mektig til å bevare det som er betrodd meg, til den dagen.",
    "versions": [
      {
        "text": "Derfor lider jeg også dette, men jeg skammer meg ikke. For jeg vet hvem jeg har trodd på, og jeg er overbevist om at han er mektig til å bevare det som er betrodd meg, til den dagen.",
        "explanation": "Det greske 'πεπίστευκα' (perfektum av πιστεύω) uttrykker en vedvarende tillit. 'Satt min lit til' formidler denne personlige tilliten bedre enn 'trodd på' og gir en mer naturlig muntlig flyt på norsk."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 13,
    "text": "Hold fast på mønsteret av de sunne ord som du har hørt fra meg, i tro og kjærlighet i Kristus Jesus."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 14,
    "text": "Bevar den gode skatten som er betrodd deg, ved Den Hellige Ånd som bor i oss."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 15,
    "text": "Du vet at alle i Asia har vendt seg bort fra meg, blant dem Fygelus og Hermogenes."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 16,
    "text": "Måtte Herren vise barmhjertighet mot Onesiforus' husstand, for han har ofte kviknet meg opp og skammet seg ikke over mine lenker.",
    "versions": [
      {
        "text": "Måtte Herren vise barmhjertighet mot Onesiforus' husstand, for han har ofte styrket meg og skammet seg ikke over mine lenker.",
        "explanation": "Det greske 'ἀνέψυξεν' betyr 'å forfriske, gi ny kraft, kvikne opp'. 'Styrket' er for generelt; 'kviknet meg opp' fanger bedre den konkrete betydningen av å gi forfriskelse og oppmuntring til en som lider."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 17,
    "text": "Da han kom til Roma, lette han iherdig etter meg og fant meg."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 18,
    "text": "Måtte Herren gi ham å finne barmhjertighet hos Herren på den dagen. Og hvor mye han tjente meg i Efesos, vet du best selv."
  }
]