[
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 1,
    "text": "Du altså, mitt barn, bli sterk i nåden som er i Kristus Jesus."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 2,
    "text": "Og det du har hørt av meg i nærvær av mange vitner, overgi dette til trofaste mennesker som også vil være i stand til å undervise andre."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 3,
    "text": "Lid ondt sammen med meg som en god soldat for Kristus Jesus.",
    "versions": [
      {
        "text": "Lid ondt sammen med oss som en god soldat for Kristus Jesus.",
        "explanation": "Det greske συγκακοπάθησον betyr 'lid ondt sammen med' og konteksten er Paulus' personlige brev til Timoteus. 'Sammen med meg' er mer presist enn 'sammen med oss', da Paulus snakker om sin egen lidelse (jf. vers 9)."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 4,
    "text": "Ingen som tjener som soldat, vikler seg inn i dagliglivets gjøremål, for han vil behage den som har vervet ham."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 5,
    "text": "Og hvis noen deltar i en idrettskonkurranse, blir han ikke kronet uten at han har konkurrert etter reglene."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 6,
    "text": "Bonden som arbeider hardt, bør være den første til å få del i avlingen."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 7,
    "text": "Forstå det jeg sier, for Herren vil gi deg innsikt i alle ting.",
    "versions": [
      {
        "text": "Tenk over det jeg sier, for Herren vil gi deg forstand i alle ting.",
        "explanation": "νόει betyr primært 'forstå' eller 'fatt' snarere enn 'tenk over'. σύνεσιν oversettes bedre med 'innsikt' enn 'forstand' for bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 8,
    "text": "Husk på Jesus Kristus, oppreist fra de døde, av Davids ætt, etter mitt evangelium."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 9,
    "text": "For dette evangeliet lider jeg ondt, helt til lenker som en forbryter. Men Guds ord er ikke bundet."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 10,
    "text": "Derfor utholder jeg alt for de utvalgtes skyld, for at også de skal oppnå frelsen i Kristus Jesus med evig herlighet."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 11,
    "text": "Dette ordet er troverdig: Hvis vi døde med ham, skal vi også leve med ham."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 12,
    "text": "Hvis vi holder ut, skal vi også herske med ham. Hvis vi fornekter ham, skal også han fornekte oss."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 13,
    "text": "Hvis vi er troløse, forblir han trofast, for han kan ikke fornekte seg selv."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 14,
    "text": "Minn dem om dette, og forman dem innfor Herren at de ikke skal strides om ord. Det er ikke til noen nytte, men bare til ødeleggelse for dem som hører på.",
    "versions": [
      {
        "text": "Minn dem om dette, og forman dem for Herrens ansikt at de ikke skal strides om ord. Det er ikke til noen nytte, men bare til ødeleggelse for dem som hører på.",
        "explanation": "'Innfor Herren' er mer naturlig og moderne norsk enn 'for Herrens ansikt', og formidler samme betydning av ἐνώπιον τοῦ κυρίου."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 15,
    "text": "Vær ivrig etter å fremstille deg selv for Gud som en som består prøven, en arbeider som ikke trenger å skamme seg, en som rett fremlegger sannhetens ord."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 16,
    "text": "Men hold deg borte fra vanhellig, tomt snakk, for det fører bare til mer ugudelighet."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 17,
    "text": "Og deres ord vil ete om seg som koldbrann. Blant dem er Hymeneus og Filetus,",
    "versions": [
      {
        "text": "Og deres ord vil spre seg som koldbrann. Blant dem er Hymeneus og Filetus,",
        "explanation": "νομὴν ἕξει betyr bokstavelig 'vil ha beite' eller 'vil finne næring', som beskriver hvordan koldbrann eter seg inn i vevet. 'Ete om seg' er mer presist og gir et sterkere bilde enn 'spre seg'."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 18,
    "text": "som har forvillet seg bort fra sannheten ved å si at oppstandelsen allerede har skjedd, og de ødelegger troen for noen."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 19,
    "text": "Men Guds faste grunnvoll står, og den har dette seglet: «Herren kjenner dem som er hans», og: «Hver den som nevner Herrens navn, skal holde seg borte fra urett.»"
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 20,
    "text": "I et stort hus er det ikke bare kar av gull og sølv, men også av tre og leire. Noen er til ære, andre til vanære."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 21,
    "text": "Hvis noen altså renser seg fra disse ting, vil han være et kar til ære, helliget, nyttig for Mesteren, gjort klar til enhver god gjerning."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 22,
    "text": "Flykt fra ungdommelige lyster, og jag etter rettferdighet, tro, kjærlighet og fred sammen med dem som påkaller Herren av et rent hjerte."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 23,
    "text": "Avvis de dumme og uforstandige diskusjonene, for du vet at de føder strid."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 24,
    "text": "En Herrens tjener må ikke strides, men være mild mot alle, dyktig til å undervise, overbærende,"
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 25,
    "text": "og med saktmodighet veilede dem som setter seg imot, i håp om at Gud kanskje vil gi dem omvendelse så de kan kjenne sannheten,"
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 26,
    "text": "og våkne opp av rusen fra djevelens snare, fanget av ham til å gjøre Guds vilje.",
    "versions": [
      {
        "text": "og våkne opp fra djevelens snare, der de er fanget av ham til å gjøre hans vilje.",
        "explanation": "Det er en kjent tekstkritisk og tolkningsdiskusjon om 'αὐτοῦ' og 'ἐκείνου' refererer til samme person (djevelen) eller ulike (djevelen og Gud). Mange tolker det slik at de er fanget av djevelen, men formålet er at de skal gjøre Guds vilje. Den nåværende oversettelsen er grammatisk mulig, men alternativet bør vurderes teologisk."
      },
      {
        "text": "og våkne opp fra djevelens snare, der de er fanget av ham til å gjøre hans vilje.",
        "explanation": "ἀνανήψωσιν betyr 'bli edru igjen' eller 'våkne opp av rusen', noe som gir et sterkere bilde. Videre er det en viktig tekstkritisk tolkning at αὐτοῦ (av ham = djevelen) og ἐκείνου (hans vilje = Guds vilje) kan referere til ulike personer. Mange fortolkere mener at poenget er at de som våkner opp fra djevelens snare, skal gjøre Guds vilje. Versjonshistorikken bemerker denne diskusjonen, men beholder den mindre sannsynlige tolkningen."
      }
    ]
  }
]