[
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 1,
    "text": "Men vit dette: I de siste dager skal det komme vanskelige tider."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 2,
    "text": "For mennesker skal være selvopptatte, pengekjære, skrytende, hovmodige, gudsbespottere, ulydige mot foreldre, utakknemlige, uten hellighet,",
    "versions": [
      {
        "text": "For mennesker skal være selvopptatte, pengekjære, skrytende, hovmodige, spottende, ulydige mot foreldre, utakknemlige, uten hellighet,",
        "explanation": "βλάσφημοι betyr 'gudsbespottere' eller 'de som spotter Gud', ikke bare generelt 'spottende'. Ordet har en sterkere religiøs konnotasjon som bør bevares."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 3,
    "text": "uten naturlig kjærlighet, uforsonlige, baktalende, uten selvkontroll, brutale, uten kjærlighet til det gode,"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 4,
    "text": "forrædere, oppfarende, oppblåste, de som elsker nytelse mer enn de elsker Gud."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 5,
    "text": "De har en ytre form for gudsfrykt, men fornekter dens kraft. Vend deg bort fra slike mennesker."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 6,
    "text": "Blant disse er det nemlig noen som sniker seg inn i hjemmene og får tak i lettlurte kvinner som er tynget av synder og drives av alle slags lyster,",
    "versions": [
      {
        "text": "Blant disse er det nemlig noen som sniker seg inn i hjemmene og fanger svake kvinner som er tynget av synder og drives av alle slags lyster,",
        "explanation": "γυναικάρια er en diminutiv form som innebærer svakhet/lettlurethet snarere enn fysisk svakhet. 'Fanger' (αἰχμαλωτίζοντες) betyr mer 'får makt over' eller 'får tak i' i overført betydning her."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 7,
    "text": "som alltid lærer, men aldri kan komme til erkjennelse av sannheten."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 8,
    "text": "På samme måte som Jannes og Jambres sto imot Moses, slik står også disse imot sannheten. De er mennesker med fordervet sinn, udugelige i troen.",
    "versions": [
      {
        "text": "På samme måte som Jannes og Jambres sto Moses imot, slik står også disse sannheten imot. De er mennesker med fordervet sinn, udugelige i troen.",
        "explanation": "Ordstillingen 'sto Moses imot' og 'sannheten imot' er unaturlig norsk og vanskelig for muntlig lesning. Normal norsk ordstilling plasserer objektet etter verbet: 'sto imot Moses' og 'står imot sannheten'. Dette gir bedre flyt ved høytlesning."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 9,
    "text": "Men de skal ikke komme lenger, for deres dårskap skal bli åpenbar for alle, slik det også gikk med de to."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 10,
    "text": "Men du har fulgt min lære, min livsførsel, min hensikt, min tro, min tålmodighet, min kjærlighet, min utholdenhet,"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 11,
    "text": "mine forfølgelser og mine lidelser, det som rammet meg i Antiokia, i Ikonium og i Lystra. Slike forfølgelser har jeg utholdt, og Herren har fridd meg ut av dem alle.",
    "versions": [
      {
        "text": "mine forfølgelser og mine lidelser, slik det rammet meg i Antiokia, i Ikonium og i Lystra. Slike forfølgelser har jeg utholdt, og Herren har fridd meg ut av dem alle.",
        "explanation": "Gresken οἷά μοι ἐγένετο betyr 'det som skjedde meg' eller 'det som hendte meg'. 'Slik det rammet meg' antyder en måte det skjedde på, mens teksten lister opp stedene hvor hendelsene fant sted. 'Det som rammet meg' er mer presist."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 12,
    "text": "Ja, alle som vil leve gudfryktig i Kristus Jesus, skal bli forfulgt."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 13,
    "text": "Men onde mennesker og bedragere skal gå fra vondt til verre, de forfører og blir selv forført."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men du skal bli i det du har lært og blitt overbevist om, for du vet hvem du har lært det fra.",
    "versions": [
      {
        "text": "Men du skal bli i det du har lært og blitt overbevist om, for du vet hvem du har lært det av.",
        "explanation": "Tekstkritisk sett kan τίνων være flertall ('hvem' som gruppe - inkludert Paulus, Timoteus' mor og bestemor). 'Fra' er mer naturlig norsk enn 'av' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 15,
    "text": "Og helt fra du var et lite barn, har du kjent de hellige skrifter, som kan gjøre deg vis til frelse ved troen på Kristus Jesus."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 16,
    "text": "Hele Skriften er innåndet av Gud og nyttig til lære, til irettesettelse, til rettledning og til oppdragelse i rettferdighet,",
    "versions": [
      {
        "text": "Hele Skriften er innåndet av Gud og nyttig til lære, til overbevisning, til rettledning og til oppdragelse i rettferdighet,",
        "explanation": "ἐλεγμός betyr 'irettesettelse' eller 'tilrettevisning' (å korrigere feil), ikke 'overbevisning' (som ville vært πειθώ eller lignende). Det handler om å påpeke og korrigere feil, ikke om å overbevise noen."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 17,
    "text": "for at Guds menneske skal være fullt utrustet, rede til all god gjerning.",
    "versions": [
      {
        "text": "for at Guds menneske skal være fullkomment, utrustet til all god gjerning.",
        "explanation": "ἄρτιος betyr 'komplett', 'dyktig' eller 'fullt utrustet' snarere enn 'fullkomment' (som ofte assosieres med τέλειος). ἐξηρτισμένος betyr 'ferdig utrustet' eller 'rede'. 'Fullkomment' kan gi et feilaktig inntrykk av moralsk perfeksjon. 'Fullt utrustet, rede til' formidler bedre at personen er kompetent og forberedt."
      }
    ]
  }
]