[
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 1,
    "text": "Jeg formaner deg innfor Gud og Kristus Jesus, som skal dømme levende og døde, ved hans komme og hans rike:",
    "versions": [
      {
        "text": "Jeg formaner deg innfor Gud og Kristus Jesus, som skal dømme levende og døde, og ved hans komme og hans rike:",
        "explanation": "Den greske teksten bruker καί til å knytte ἐπιφάνειαν og βασιλείαν til formelen for høytidelig formaning. Det ekstra 'og' før 'ved hans komme' er unødvendig og gjør setningen tyngre på norsk."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 2,
    "text": "Forkynn ordet, vær klar i tide og utide, overbevis, irettesett og forman med all tålmodighet og lære."
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 3,
    "text": "For det skal komme en tid da de ikke vil tåle den sunne lære, men etter sine egne lyster skal de hope seg opp lærere fordi det klør dem i ørene.",
    "versions": [
      {
        "text": "For det skal komme en tid da de ikke vil tåle den sunne lære, men etter sine egne lyster skal de samle seg lærere i mengder, fordi det klør dem i ørene.",
        "explanation": "Det greske ἐπισωρεύσουσιν betyr 'hope opp' eller 'dynge opp', som gir et sterkere bilde enn 'samle i mengder'. 'Hope seg opp lærere' er mer idiomatisk norsk og gjengir bedre den greske metaforen om overdreven akkumulering."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 4,
    "text": "De skal vende ørene bort fra sannheten og vende seg til myter."
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 5,
    "text": "Men du, vær edru i alt, tål lidelser, gjør en evangelists gjerning, og fullfør din tjeneste."
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 6,
    "text": "For jeg blir allerede utøst som et drikkoffer, og tiden for min bortgang er nær."
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 7,
    "text": "Jeg har kjempet den gode kamp, jeg har fullført løpet, jeg har bevart troen."
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 8,
    "text": "Nå ligger rettferdighetens krans klar for meg, den som Herren, den rettferdige dommer, skal gi meg på den dagen – og ikke bare meg, men alle som har elsket hans komme."
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 9,
    "text": "Skynd deg å komme til meg snarest.",
    "versions": [
      {
        "text": "Skynd deg å komme til meg snart.",
        "explanation": "Både Σπούδασον (skynd deg) og ταχέως (snart/raskt) uttrykker hast, men 'skynd deg' på norsk inneholder allerede betydningen av hast. 'Skynd deg å komme til meg snart' blir noe redundant. Alternativt kan man beholde begge for emfase, men det lyder tyngre."
      },
      {
        "text": "Skynd deg å komme til meg.",
        "explanation": "Selv om versjonshistorikken viser at 'snart' ble fjernet for å unngå redundans, går det greske ταχέως (raskt/snart) tapt helt. 'Snarest' beholder hastighetsaspektet uten å være like redundant som 'snart', og formidler den doble emfasen i originalen."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 10,
    "text": "For Demas har forlatt meg fordi han fikk kjærlighet til den nåværende verden, og han har dratt til Tessalonika. Kreskes har dratt til Galatia, og Titus til Dalmatia.",
    "versions": [
      {
        "text": "For Demas har forlatt meg fordi han fikk kjærlighet til den nåværende verden, og han har dratt til Tessalonika. Kreskens har dratt til Galatia, og Titus til Dalmatia.",
        "explanation": "Navnet 'Κρήσκης' (Crescens) bør skrives 'Kreskes' på norsk, ikke 'Kreskens' som ser ut som en utilsiktet genitiv-ending."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 11,
    "text": "Bare Lukas er hos meg. Ta med deg Markus når du kommer, for han er nyttig for meg i tjenesten."
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 12,
    "text": "Tykikus har jeg sendt til Efesos."
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 13,
    "text": "Når du kommer, ta med kappen som jeg etterlot hos Karpus i Troas, og bøkene, særlig pergamentene."
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 14,
    "text": "Aleksander, kobbersmeden, har vist meg mye ondt. Herren skal gjengjelde ham etter hans gjerninger.",
    "versions": [
      {
        "text": "Aleksander, kobbersmeden, har gjort meg mye ondt. Herren skal gjengjelde ham etter hans gjerninger.",
        "explanation": "Det greske ἐνεδείξατο (fra ἐνδείκνυμι) betyr 'viste' eller 'demonstrerte' snarere enn 'gjorde'. 'Har vist meg mye ondt' er mer presist og gjengir nyansen at Aleksander aktivt demonstrerte sin fiendtlighet."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 15,
    "text": "Vokt deg også for ham, for han har satt seg sterkt imot våre ord."
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 16,
    "text": "Ved mitt første forsvar var det ingen som stilte opp for meg, men alle forlot meg. Måtte det ikke bli tilregnet dem!"
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 17,
    "text": "Men Herren sto ved min side og styrket meg, for at budskapet gjennom meg skulle bli fullstendig forkynt og alle folkeslagene skulle få høre det. Og jeg ble fridd ut av løvens gap.",
    "versions": [
      {
        "text": "Men Herren sto ved min side og styrket meg, for at budskapet gjennom meg skulle bli fullstendig forkynt og alle folkeslag skulle høre det. Og jeg ble fridd ut av løvens gap.",
        "explanation": "Det greske πάντα τὰ ἔθνη har bestemt artikkel, så 'alle folkeslagene' er mer presist. I tillegg gir 'få høre' bedre flyt på norsk ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 18,
    "text": "Herren skal fri meg fra enhver ond gjerning og frelse meg inn i sitt himmelske rike. Ham tilhører æren i all evighet! Amen.",
    "versions": [
      {
        "text": "Herren skal fri meg fra all ond gjerning og frelse meg inn i sitt himmelske rike. Ham tilhører æren i all evighet! Amen.",
        "explanation": "Det greske 'παντὸς ἔργου πονηροῦ' (entall med πᾶς) betyr 'enhver ond gjerning' - det handler om beskyttelse mot hver enkelt ond gjerning, ikke 'all ond gjerning' som lyder mer abstrakt."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 19,
    "text": "Hils Priska og Akvilas og Onesiforos' husstand."
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 20,
    "text": "Erastus ble igjen i Korint, og Trofimus etterlot jeg syk i Milet."
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 21,
    "text": "Skynd deg å komme før vinteren. Eubulus hilser deg, og det gjør også Pudens, Linus, Klaudia og alle søsknene."
  },
  {
    "bookId": 55,
    "chapterId": 4,
    "verseId": 22,
    "text": "Herren være med din ånd. Nåden være med dere."
  }
]