[
  {
    "bookId": 4,
    "chapterId": 8,
    "verseId": 10,
    "words": [
      {
        "word": "Før",
        "wordId": 1,
        "original": "וְהִקְרַבְתָּ",
        "explanation": "Et verb som betyr å bringe nær eller fremføre, ofte brukt i sammenheng med ofringer og hellige handlinger i tabernaklet."
      },
      {
        "word": "levittene",
        "wordId": 2,
        "original": "הַלְוִיִּם",
        "explanation": "Etterkommerne av Levi, en av Jakobs tolv sønner. De ble utvalgt til tjeneste i helligdommen i stedet for alle førstefødte i Israel."
      },
      {
        "word": "fram",
        "wordId": 3,
        "original": "וְהִקְרַבְתָּ",
        "explanation": "Del av verbet som indikerer bevegelse mot et hellig sted eller Guds nærvær."
      },
      {
        "word": "for",
        "wordId": 4,
        "original": "לִפְנֵי",
        "explanation": "Preposisjon som bokstavelig betyr 'til ansiktet av', og uttrykker å stå i noens nærvær."
      },
      {
        "word": "Herrens",
        "wordId": 5,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, som ble åpenbart for Moses ved den brennende busken og uttrykker Guds evige væren."
      },
      {
        "word": "ansikt",
        "wordId": 6,
        "original": "לִפְנֵי",
        "explanation": "Refererer til Guds nærvær, spesielt slik det manifesterte seg i tabernaklet mellom kjerubene."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen handlingene i ritualet."
      },
      {
        "word": "la",
        "wordId": 8,
        "original": "וְסָמְכוּ",
        "explanation": "Del av en imperativ konstruksjon som introduserer den neste handlingen folket skal utføre."
      },
      {
        "word": "israelittene",
        "wordId": 9,
        "original": "בְנֵי־יִשְׂרָאֵל",
        "explanation": "Bokstavelig 'Israels sønner', hele folket som nedstammer fra Jakob, som fikk navnet Israel etter å ha kjempet med engelen."
      },
      {
        "word": "legge",
        "wordId": 10,
        "original": "וְסָמְכוּ",
        "explanation": "Verbet 'samakh' betyr å legge hendene på med tyngde, en rituell handling som symboliserer overføring eller identifikasjon."
      },
      {
        "word": "hendene",
        "wordId": 11,
        "original": "יְדֵיהֶם",
        "explanation": "Håndspåleggelse var en viktig symbolsk handling som overførte ansvar, velsignelse eller representasjon fra en part til en annen."
      },
      {
        "word": "på",
        "wordId": 12,
        "original": "עַל",
        "explanation": "Preposisjon som angir fysisk kontakt ovenfra, viktig i håndspåleggelsesritualet."
      },
      {
        "word": "levittene",
        "wordId": 13,
        "original": "הַלְוִיִּם",
        "explanation": "Ved denne handlingen ble levittene symbolsk satt til side som representanter for hele Israels folk i tjenesten for Gud."
      }
    ]
  }
]