{
  "bookId": 1,
  "chapterId": 3,
  "verseId": 16,
  "references": [
    {
      "bookId": 1,
      "chapterId": 4,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Herren sier til Kain at synden ligger på lur og ønsker å beherske ham, noe som speiler hvordan mannen vil 'herske' over kvinnen."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 68,
      "toVerseId": 68,
      "text": "Moses advarer Israel om at hvis de ikke lyder Herrens befalinger, vil de oppleve mange av de samme lidelsene som ble forutsagt i Eden, inkludert smerte og lidelse."
    },
    {
      "bookId": 19,
      "chapterId": 48,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Dette verset reflekterer over menneskets lidelse og smerte, som kan sees som en parallell til smerten som ble forutsagt for kvinner i fødsel."
    },
    {
      "bookId": 23,
      "chapterId": 13,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Esaias profetier om smerte og lidelse som kommer, noe som kan minne om forutsigelsen av smerte i fødsel."
    },
    {
      "bookId": 42,
      "chapterId": 2,
      "fromVerseId": 34,
      "toVerseId": 35,
      "text": "Simeons profeti til Maria om at et sverd skal gjennomtrengte hennes sjel, kan sees som en videreføring av temaet om smerte knyttet til moderskap."
    },
    {
      "bookId": 45,
      "chapterId": 8,
      "fromVerseId": 20,
      "toVerseId": 22,
      "text": "Paulus snakker om hele skaperverkets sukk og smerte, som kan sees i lys av den opprinnelige forbannelsen over Adam og Eva."
    },
    {
      "bookId": 49,
      "chapterId": 5,
      "fromVerseId": 22,
      "toVerseId": 33,
      "text": "Paulus instruksjoner om ekteskapet reflekterer over forholdet mellom mann og kvinne, inkludert mannens lederskap, som kan sees som en parallell til 'han skal herske over deg'."
    },
    {
      "bookId": 54,
      "chapterId": 2,
      "fromVerseId": 11,
      "toVerseId": 15,
      "text": "Paulus nevner kvinners frelse gjennom barnefødsel som en mulig henvisning til konsekvensene av syndefallet og løftet om en frelser."
    },
    {
      "bookId": 60,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 7,
      "text": "Peters råd til ektepar reflekterer over forholdet mellom mann og kvinne, og kan sees i lys av forholdet etablert etter syndefallet."
    }
  ]
}