[
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 9,
    "words": [
      {
        "word": "Josva",
        "wordId": 1,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Navnet betyr «Herren frelser» og er den hebraiske formen av navnet Jesus. Han var Moses' etterfølger som ledet Israel inn i det lovede land."
      },
      {
        "word": "sendte",
        "wordId": 2,
        "original": "וַיִּשְׁלָחֵם",
        "explanation": "Et verb som uttrykker å sende noen ut med et bestemt oppdrag. Suffixet -ם indikerer «dem» - altså soldatene til bakholdet."
      },
      {
        "word": "dem",
        "wordId": 3,
        "original": "וַיִּשְׁלָחֵם",
        "explanation": "Refererer til de tredve tusen krigerne som Josva hadde valgt ut til bakholdsoppdraget."
      },
      {
        "word": "av",
        "wordId": 4,
        "original": "וַיִּשְׁלָחֵם",
        "explanation": "Del av det norske uttrykket «sendte av sted», som gjengir betydningen av det hebraiske verbet."
      },
      {
        "word": "sted",
        "wordId": 5,
        "original": "וַיִּשְׁלָחֵם",
        "explanation": "Fullfører uttrykket «sendte av sted» for å vise at de ble sendt bort til et bestemt sted."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder setningene sammen og driver handlingen fremover i fortellingen."
      },
      {
        "word": "de",
        "wordId": 7,
        "original": "וַיֵּלְכוּ",
        "explanation": "Pronomen som viser til bakholdsstyrkene som nå utfører sin del av planen."
      },
      {
        "word": "gikk",
        "wordId": 8,
        "original": "וַיֵּלְכוּ",
        "explanation": "Fra roten הלך som betyr å gå eller vandre. Brukes her om militær forflytning under dekke av mørket."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot et bestemt mål."
      },
      {
        "word": "bakholdet",
        "wordId": 10,
        "original": "הַמַּאְרָב",
        "explanation": "Fra roten ארב som betyr å ligge på lur. Beskriver en skjult posisjon for overraskelsesangrep - en kjent militær taktikk i bibelske kriger."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Binder sammen de påfølgende handlingene i narrativet."
      },
      {
        "word": "la",
        "wordId": 12,
        "original": "וַיֵּשְׁבוּ",
        "explanation": "Fra roten ישׁב som primært betyr å sitte eller slå seg ned. Her brukt i militær kontekst om å innta posisjon."
      },
      {
        "word": "seg",
        "wordId": 13,
        "original": "וַיֵּשְׁבוּ",
        "explanation": "Refleksivt pronomen som viser at handlingen gjelder dem selv."
      },
      {
        "word": "mellom",
        "wordId": 14,
        "original": "בֵּין",
        "explanation": "Preposisjon som angir en posisjon midt imellom to steder - strategisk plassering for bakholdet."
      },
      {
        "word": "Betel",
        "wordId": 15,
        "original": "בֵּית־אֵל",
        "explanation": "Betyr «Guds hus» - stedet hvor Jakob hadde sin berømte drøm om himmelstigen. En av de viktigste helligdommene i Israels historie."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "וּ",
        "explanation": "Kort form av konjunksjonen som forbinder de to stedene."
      },
      {
        "word": "Ai",
        "wordId": 17,
        "original": "הָעַי",
        "explanation": "Navnet betyr «ruinhaugen» - ironisk nok skulle byen snart leve opp til sitt navn etter Israels erobring."
      },
      {
        "word": "vest",
        "wordId": 18,
        "original": "מִיָּם",
        "explanation": "Bokstavelig «fra havet» - hebraisk bruker Middelhavet i vest som referansepunkt for himmelretninger."
      },
      {
        "word": "for",
        "wordId": 19,
        "original": "לָעָי",
        "explanation": "Preposisjonen ל angir her retningsforhold - vest i forhold til Ai."
      },
      {
        "word": "Ai",
        "wordId": 20,
        "original": "לָעָי",
        "explanation": "Byen som var målet for det israelittiske angrepet, gjentatt for å presisere den geografiske posisjonen."
      },
      {
        "word": "Men",
        "wordId": 21,
        "original": "וַ",
        "explanation": "Oversatt som «men» for å markere kontrasten mellom bakholdsstyrkens og Josvas plassering."
      },
      {
        "word": "Josva",
        "wordId": 22,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Hærføreren nevnes ved navn igjen for å vise at han hadde en annen posisjon enn bakholdet."
      },
      {
        "word": "tilbrakte",
        "wordId": 23,
        "original": "וַיָּלֶן",
        "explanation": "Fra roten לון som betyr å overnatte eller bli over natten. Viser at Josva ventet til neste dag med hovedangrepet."
      },
      {
        "word": "natten",
        "wordId": 24,
        "original": "בַּלַּיְלָה",
        "explanation": "Natten var viktig for å skjule troppebevegelsene og forberede overraskelsesangrepet ved daggry."
      },
      {
        "word": "blant",
        "wordId": 25,
        "original": "בְּתוֹךְ",
        "explanation": "Preposisjon som betyr «midt iblant» - Josva var sammen med hovedstyrken, ikke med bakholdet."
      },
      {
        "word": "folket",
        "wordId": 26,
        "original": "הָעָם",
        "explanation": "Refererer til hovedhæren som skulle angripe frontalt. Josva ledet personlig denne styrken for å lure fienden."
      }
    ]
  }
]