[
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 18,
    "words": [
      {
        "word": "Noen",
        "wordId": 1,
        "original": "τινες",
        "explanation": "Brukes for å referere til en ubestemt mengde personer eller ting, i denne konteksten viser det til bestemte personer i gruppen som er adressert."
      },
      {
        "word": "har",
        "wordId": 2,
        "original": "ἐφυσιώθησαν",
        "explanation": "Er en form av verbet som betyr å bli oppblåst eller fylt, i overført betydning brukt om hovmod eller arroganse."
      },
      {
        "word": "blitt",
        "wordId": 3,
        "original": "ἐφυσιώθησαν",
        "explanation": "Delen av verbet som indikerer en tilstand som er resultat av en handling, her brukt i perfektum for å vise til en endring som har funnet sted."
      },
      {
        "word": "oppblåste",
        "wordId": 4,
        "original": "ἐφυσιώθησαν",
        "explanation": "Beskriver tilstanden av å være fylt av egen viktighet eller arroganse, i denne konteksten brukt metaforisk."
      },
      {
        "word": "av",
        "wordId": 5,
        "original": "ὑπὸ",
        "explanation": "En preposisjon som her brukes for å indikere årsaken eller kilden til oppblåstheten."
      },
      {
        "word": "overmot",
        "wordId": 6,
        "original": "τῆς φυσιώσεως",
        "explanation": "Norsk ord som beskriver en tilstand av overdreven selvtillit eller arroganse, direkte relatert til det greske ordet for oppblåsthet eller hovmod."
      },
      {
        "word": "som",
        "wordId": 7,
        "original": "ὡς",
        "explanation": "En konjunksjon som innleder en sammenligning eller en årsak."
      },
      {
        "word": "om",
        "wordId": 8,
        "original": "μή",
        "explanation": "Partikkelen brukes her for å uttrykke negasjon i en kondisjonalis, 'som om ikke'."
      },
      {
        "word": "jeg",
        "wordId": 9,
        "original": "ἐγὼ",
        "explanation": "Førsteperson entall pronomen, refererer til taleren eller forfatteren."
      },
      {
        "word": "ikke",
        "wordId": 10,
        "original": "μή",
        "explanation": "Negasjonspartikkel som brukes for å danne nektende uttrykk, her i betydningen 'ikke'."
      },
      {
        "word": "skulle",
        "wordId": 11,
        "original": "ἔρχομαι",
        "explanation": "Delen av verbet som indikerer en mulighet eller en intensjon om å utføre en handling i fremtiden, her i kondisjonalis."
      },
      {
        "word": "komme",
        "wordId": 12,
        "original": "ἔρχομαι",
        "explanation": "Å bevege seg mot eller nå et bestemt sted, her brukt i infinitiv for å uttrykke muligheten eller intensjonen om å utføre handlingen."
      },
      {
        "word": "til",
        "wordId": 13,
        "original": "πρὸς",
        "explanation": "Preposisjon som angir retning mot noe, her brukt for å vise retningen mot personene som er adressert."
      },
      {
        "word": "dere",
        "wordId": 14,
        "original": "ὑμᾶς",
        "explanation": "Andreperson flertall pronomen, refererer til gruppen som blir adressert."
      }
    ]
  }
]