[
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 12,
    "words": [
      {
        "word": "På",
        "wordId": 1,
        "original": "לִפְאַת",
        "explanation": "Preposisjon som angir retning eller plassering, her brukt for å spesifisere hvilken side av forgården som beskrives."
      },
      {
        "word": "vestsiden",
        "wordId": 2,
        "original": "יָם",
        "explanation": "Bokstavelig 'havet' - hebreerne orienterte seg mot øst, så vest var retningen mot Middelhavet, derav at 'hav' ble synonymt med vest."
      },
      {
        "word": "av",
        "wordId": 3,
        "original": "לִפְאַת",
        "explanation": "Del av den hebraiske preposisjonen som uttrykker tilhørighet til en bestemt side."
      },
      {
        "word": "forgården",
        "wordId": 4,
        "original": "הֶחָצֵר",
        "explanation": "Refererer til den åpne plassen som omgir tabernaklet, et hellig område der israelittene kunne samles."
      },
      {
        "word": "skal",
        "wordId": 5,
        "original": "וְרֹחַב",
        "explanation": "Implisert i konteksten som en instruksjon fra Gud til Moses om hvordan tabernaklet skal bygges."
      },
      {
        "word": "forhengene",
        "wordId": 6,
        "original": "קְלָעִים",
        "explanation": "Betyr vevde tepper eller gardiner som fungerte som vegger rundt forgården, laget av fint tvunnet lin."
      },
      {
        "word": "være",
        "wordId": 7,
        "original": "וְרֹחַב",
        "explanation": "Del av beskrivelsen av forgårdens mål, hentet fra ordet for 'bredde'."
      },
      {
        "word": "femti",
        "wordId": 8,
        "original": "חֲמִשִּׁים",
        "explanation": "Tallet femti forekommer ofte i bibelske mål og symboliserer gjerne fullstendighet eller jubel (jf. jubelåret)."
      },
      {
        "word": "alen",
        "wordId": 9,
        "original": "אַמָּה",
        "explanation": "En gammel måleenhet basert på underarmen fra albue til fingerspiss, omtrent 45-52 centimeter."
      },
      {
        "word": "med",
        "wordId": 10,
        "original": "עַמֻּדֵיהֶם",
        "explanation": "Angir hva som hører til forhengene, nemlig søylene som holder dem oppe."
      },
      {
        "word": "ti",
        "wordId": 11,
        "original": "עֲשָׂרָה",
        "explanation": "Tallet ti har spesiell betydning i Bibelen og representerer ofte orden og fullstendighet."
      },
      {
        "word": "søyler",
        "wordId": 12,
        "original": "עַמֻּדֵיהֶם",
        "explanation": "Stolper av akasietre som holdt forhengene på plass, et viktig strukturelt element i tabernaklets konstruksjon."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וְ",
        "explanation": "Bindeord som kobler sammen søylene og soklene som tilhørende utstyr."
      },
      {
        "word": "ti",
        "wordId": 14,
        "original": "עֲשָׂרָה",
        "explanation": "Antallet sokler tilsvarer antallet søyler, noe som viser den symmetriske og ordnede utformingen."
      },
      {
        "word": "sokler",
        "wordId": 15,
        "original": "וְאַדְנֵיהֶם",
        "explanation": "Baser av bronse som søylene sto i, ga stabilitet og holdt konstruksjonen på plass i ørkensanden."
      }
    ]
  }
]