[
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 16,
    "words": [
      {
        "word": "Til",
        "wordId": 1,
        "original": "וּלְ",
        "explanation": "Preposisjon som angir retning eller formål, her brukt for å introdusere hva forhenget skal tjene til."
      },
      {
        "word": "porten",
        "wordId": 2,
        "original": "שַׁעַר",
        "explanation": "Betyr 'port' eller 'inngang', og refererer til åpningen i forgårdens innhegning der folket kunne entre det hellige området."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "הֶחָצֵר",
        "explanation": "Del av det hebraiske ordet som inkluderer bestemt artikkel."
      },
      {
        "word": "forgården",
        "wordId": 4,
        "original": "הֶחָצֵר",
        "explanation": "Det åpne området rundt tabernaklet hvor brennofferalteret og vaskebekken sto. Her kunne israelittene bringe sine ofre."
      },
      {
        "word": "skal",
        "wordId": 5,
        "original": "",
        "explanation": "Hjelpeverb lagt til i norsk for å uttrykke den påbudte handlingen som er implisitt i den hebraiske teksten."
      },
      {
        "word": "det",
        "wordId": 6,
        "original": "",
        "explanation": "Pronomen lagt til for å gjøre setningen grammatisk korrekt på norsk."
      },
      {
        "word": "være",
        "wordId": 7,
        "original": "",
        "explanation": "Verb lagt til i oversettelsen for å fullføre den norske setningsstrukturen."
      },
      {
        "word": "et",
        "wordId": 8,
        "original": "",
        "explanation": "Ubestemt artikkel lagt til for norsk grammatikk."
      },
      {
        "word": "tjue",
        "wordId": 9,
        "original": "עֶשְׂרִים",
        "explanation": "Tallet 20 på hebraisk. Portens bredde var betydelig større enn resten av innhegningen for å markere inngangen."
      },
      {
        "word": "alen",
        "wordId": 10,
        "original": "אַמָּה",
        "explanation": "En gammel måleenhet basert på lengden fra albuen til fingertuppene, omtrent 45 centimeter."
      },
      {
        "word": "langt",
        "wordId": 11,
        "original": "",
        "explanation": "Lagt til i norsk for å klargjøre at målet refererer til lengden på forhenget."
      },
      {
        "word": "forheng",
        "wordId": 12,
        "original": "מָסָךְ",
        "explanation": "Et dekorativt teppe som hang ved inngangen. Dette ordet brukes spesifikt om forhenget ved innganger, til forskjell fra 'parokhet' som skilte det aller helligste."
      },
      {
        "word": "av",
        "wordId": 13,
        "original": "",
        "explanation": "Preposisjon som introduserer materialene forhenget skulle lages av."
      },
      {
        "word": "blått",
        "wordId": 14,
        "original": "תְּכֵלֶת",
        "explanation": "En sjelden og kostbar blåfarge utvunnet fra en type sjøsnegl. Fargen symboliserte himmelen og Guds majestet."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' som binder sammen elementer i en liste."
      },
      {
        "word": "purpurrødt",
        "wordId": 16,
        "original": "אַרְגָּמָן",
        "explanation": "Kongelig purpurfarge som var ekstremt verdifull i oldtiden. Den ble fremstilt fra snegler og var forbundet med kongelighet og rikdom."
      },
      {
        "word": "og",
        "wordId": 17,
        "original": "וְ",
        "explanation": "Binder sammen de ulike fargene i beskrivelsen."
      },
      {
        "word": "karmosinrødt",
        "wordId": 18,
        "original": "תוֹלַעַת שָׁנִי",
        "explanation": "Bokstavelig 'skarlagenormen' - en dyp rød farge utvunnet fra cochenille-insekter. Sammen med de andre fargene skapte dette en praktfull visuell effekt."
      },
      {
        "word": "ull",
        "wordId": 19,
        "original": "",
        "explanation": "Lagt til i oversettelsen for å klargjøre at fargene ble brukt på ullgarn."
      },
      {
        "word": "og",
        "wordId": 20,
        "original": "וְ",
        "explanation": "Konjunksjon som legger til det siste materialet."
      },
      {
        "word": "tvunnet",
        "wordId": 21,
        "original": "מָשְׁזָר",
        "explanation": "Et verb som beskriver prosessen med å tvinge flere tråder sammen for å lage sterkere og mer holdbart stoff."
      },
      {
        "word": "fint",
        "wordId": 22,
        "original": "שֵׁשׁ",
        "explanation": "Del av beskrivelsen av linet som var av høyeste kvalitet."
      },
      {
        "word": "lin",
        "wordId": 23,
        "original": "שֵׁשׁ",
        "explanation": "Egyptisk lin av fineste kvalitet, kjent for sin hvithet og mykhet. Det var et luksusmateriale i oldtiden."
      },
      {
        "word": "kunstferdig",
        "wordId": 24,
        "original": "מַעֲשֵׂה",
        "explanation": "Refererer til håndverksarbeid som krever spesiell dyktighet og kreativitet."
      },
      {
        "word": "vevet",
        "wordId": 25,
        "original": "רֹקֵם",
        "explanation": "Beskriver broderiarbeid der mønstre ble vevet inn i stoffet. En 'rokem' var en spesialisert håndverker som kunne skape intrikate design."
      },
      {
        "word": "Det",
        "wordId": 26,
        "original": "",
        "explanation": "Pronomen som refererer til forhenget i den foregående setningen."
      },
      {
        "word": "skal",
        "wordId": 27,
        "original": "",
        "explanation": "Hjelpeverb som uttrykker påbudet i den hebraiske teksten."
      },
      {
        "word": "ha",
        "wordId": 28,
        "original": "",
        "explanation": "Verb lagt til for å fullføre setningsstrukturen på norsk."
      },
      {
        "word": "fire",
        "wordId": 29,
        "original": "אַרְבָּעָה",
        "explanation": "Tallet fire, som ofte symboliserer helhet eller universalitet i bibelsk sammenheng."
      },
      {
        "word": "søyler",
        "wordId": 30,
        "original": "עַמֻּדֵיהֶם",
        "explanation": "Stolpene som bar forhenget. Suffixet '-hem' indikerer 'deres søyler', altså søylene som tilhørte denne porten."
      },
      {
        "word": "og",
        "wordId": 31,
        "original": "וְ",
        "explanation": "Binder sammen søylene og soklene i beskrivelsen."
      },
      {
        "word": "fire",
        "wordId": 32,
        "original": "אַרְבָּעָה",
        "explanation": "Samme antall som søylene, noe som sikret stabilitet ved at hver søyle hadde sin egen sokkel."
      },
      {
        "word": "sokler",
        "wordId": 33,
        "original": "אַדְנֵיהֶם",
        "explanation": "Bunnstykker av bronse som søylene sto i. Disse ga stabilitet til hele konstruksjonen og holdt søylene på plass."
      }
    ]
  }
]