[
  {
    "bookId": 2,
    "chapterId": 27,
    "verseId": 3,
    "words": [
      {
        "word": "Lag",
        "wordId": 1,
        "original": "וְעָשִׂיתָ",
        "explanation": "Et verb i imperativ form som betyr å fremstille eller tilvirke. I tabernakeltekstene brukes dette verbet gjentatte ganger for å understreke det hellige håndverket."
      },
      {
        "word": "askeskuffer",
        "wordId": 2,
        "original": "סִּירֹתָיו",
        "explanation": "Kar brukt til å fjerne asken fra alteret. Det hebraiske ordet er beslektet med verbet for å fjerne eller rydde bort."
      },
      {
        "word": "ildskuffer",
        "wordId": 3,
        "original": "וְיָעָיו",
        "explanation": "Små skuffer brukt til å håndtere glør og aske på alteret. Ordet forekommer sjelden i Bibelen og er knyttet til tempeltjenesten."
      },
      {
        "word": "skåler",
        "wordId": 4,
        "original": "וּמִזְרְקֹתָיו",
        "explanation": "Refererer til ofringsskåler brukt til å samle opp og kaste blodet mot alteret. Roten זרק betyr å kaste eller stenke."
      },
      {
        "word": "kjøttkroker",
        "wordId": 5,
        "original": "וּמִזְלְגֹתָיו",
        "explanation": "Store gafler med tre tinder brukt til å håndtere offerkjøttet på alteret. Ordet kommer fra roten זלג som antyder noe som stikker ut."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וּ",
        "explanation": "Konjunksjonen 'og' som binder sammen listen av redskaper."
      },
      {
        "word": "ildpanner",
        "wordId": 7,
        "original": "מַחְתֹּתָיו",
        "explanation": "Beholdere for å bære glødende kull, spesielt brukt ved røkelsesofferet. Kommer fra roten חתה som betyr å gripe tak i ild."
      },
      {
        "word": "Alle",
        "wordId": 8,
        "original": "לְכָל",
        "explanation": "Betyr 'til alle' og innleder oppsummeringen av alle redskapene som er nevnt."
      },
      {
        "word": "disse",
        "wordId": 9,
        "original": "כֵּלָיו",
        "explanation": "Refererer til redskapene eller utstyret som tilhører alteret. Ordet כְּלִי kan bety redskap, kar eller verktøy."
      },
      {
        "word": "redskapene",
        "wordId": 10,
        "original": "כֵּלָיו",
        "explanation": "Samlebetegnelse for alt utstyret knyttet til altertjenesten, med suffikset som viser at de tilhører alteret."
      },
      {
        "word": "skal",
        "wordId": 11,
        "original": "תַּעֲשֶׂה",
        "explanation": "Verbet 'å gjøre' i andre person, som gir Moses direkte instruksjoner om fremstillingen."
      },
      {
        "word": "du",
        "wordId": 12,
        "original": "תַּעֲשֶׂה",
        "explanation": "Implisitt i verbformen - Moses er den som mottar befalingen fra Gud."
      },
      {
        "word": "lage",
        "wordId": 13,
        "original": "תַּעֲשֶׂה",
        "explanation": "Samme verb som i begynnelsen av verset, nå brukt for å oppsummere oppdraget."
      },
      {
        "word": "av",
        "wordId": 14,
        "original": "נְחֹשֶׁת",
        "explanation": "Preposisjon som angir materialet redskapene skal lages av."
      },
      {
        "word": "bronse",
        "wordId": 15,
        "original": "נְחֹשֶׁת",
        "explanation": "En kobberlegering som var holdbar nok til å tåle varmen fra offerilden. Bronse ble brukt i tabernakelets ytre redskaper, mens gull var reservert for det indre."
      }
    ]
  }
]