[
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 49,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en skarp kontrast til det som ble sagt tidligere. Fariseerne avviser folkemengdens mening."
      },
      {
        "word": "ὁ",
        "wordId": 2,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn entall som peker ut en spesifikk gruppe mennesker."
      },
      {
        "word": "ὄχλος",
        "wordId": 3,
        "original": "ὄχλος",
        "explanation": "Refererer til folkemengden eller pøbelen. Fariseerne brukte dette nedsettende om vanlige folk som ikke kjente loven."
      },
      {
        "word": "οὗτος",
        "wordId": 4,
        "original": "οὗτος",
        "explanation": "Påpekende pronomen som betyr 'denne' og understreker fariseernes forakt for den spesifikke folkemengden som fulgte Jesus."
      },
      {
        "word": "ὁ",
        "wordId": 5,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som innleder den beskrivende setningen om folkemengden."
      },
      {
        "word": "μὴ",
        "wordId": 6,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel brukt med partisipper for å uttrykke en karakteristisk egenskap - de som typisk ikke kjenner loven."
      },
      {
        "word": "γινώσκων",
        "wordId": 7,
        "original": "γινώσκων",
        "explanation": "Presens partisipp av γινώσκω som betyr å kjenne eller forstå. Innebærer dyp, personlig kjennskap, ikke bare overfladisk kunnskap."
      },
      {
        "word": "τὸν",
        "wordId": 8,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ som peker på den spesifikke loven - Moseloven."
      },
      {
        "word": "νόμον",
        "wordId": 9,
        "original": "νόμον",
        "explanation": "Betyr 'loven' og refererer til Toraen, de fem Mosebøkene. Fariseerne mente at kun de som studerte loven grundig kunne forstå sannheten."
      },
      {
        "word": "ἐπάρατοί",
        "wordId": 10,
        "original": "ἐπάρατοί",
        "explanation": "Et sjeldent adjektiv som betyr 'forbannet'. Fariseerne uttaler en dom over folket, men ironisk nok var det de selv som avviste Messias."
      },
      {
        "word": "εἰσιν",
        "wordId": 11,
        "original": "εἰσιν",
        "explanation": "Presens aktiv av εἰμί (å være) i tredje person flertall. Uttrykker en påstand om folkemengdens nåværende tilstand."
      }
    ]
  }
]