{
  "bookId": 1,
  "chapterId": 4,
  "verseId": 1,
  "references": [
    {
      "bookId": 1,
      "chapterId": 4,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Adam kjente igjen sin kone, og hun fødte en sønn og kalte ham Set, for, sa hun, Gud har gitt meg en annen sønn istedenfor Abel, siden Kain drepte ham."
    },
    {
      "bookId": 5,
      "chapterId": 32,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Denne natten sto han opp, tok sine to koner, sine to tjenestekvinner og sine elleve sønner, og krysset vadestedet ved Jabbok."
    },
    {
      "bookId": 19,
      "chapterId": 127,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Se, sønner er en arv fra Herren, livsfrukt er en belønning."
    },
    {
      "bookId": 38,
      "chapterId": 4,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Men Abel ble en gjeter for småfe, mens Kain ble en dyrker av jorden."
    },
    {
      "bookId": 40,
      "chapterId": 23,
      "fromVerseId": 35,
      "toVerseId": 35,
      "text": "slik at over dere kan komme alt det rettferdige blod som er utøst på jorden, fra det rettferdige blodet til Abel til blodet til Sakarja, Barakias sønn, som dere drepte mellom tempelet og alteret."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Ved tro bar Abel fram for Gud et bedre offer enn Kain. Ved den ble han vitnet om at han var rettferdig, da Gud vitnet om hans gaver; og ved den taler han ennå, selv om han er død."
    },
    {
      "bookId": 58,
      "chapterId": 12,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "og til Jesus, mellommannen for en ny pakt, og til renselsens blod som taler bedre enn Abels blod."
    },
    {
      "bookId": 62,
      "chapterId": 3,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Ikke som Kain, som var av den onde og myrdet sin bror. Og hvorfor myrdet han ham? Fordi hans egne gjerninger var onde, mens brorens var rettferdige."
    }
  ]
}