{
  "bookId": 3,
  "chapterId": 25,
  "verseId": 20,
  "references": [
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Israelittene uttrykte lignende bekymring om mat i ørkenen, og spurte hva de skulle spise, noe som viser menneskets tendens til å tvile på Guds forsørgelse."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Gud prøvde israelittene med manna for å lære dem at mennesket ikke lever av brød alene, men av hvert ord som kommer fra Herrens munn – en leksjon om tillit til Guds forsørgelse."
    },
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Dette er Guds direkte svar på spørsmålet i vers 20, hvor han lover å sende sin velsignelse i det sjette året slik at avlingen skal rekke for tre år."
    },
    {
      "bookId": 40,
      "chapterId": 6,
      "fromVerseId": 25,
      "toVerseId": 34,
      "text": "Jesus lærer om ikke å bekymre seg for mat og drikke, men å søke først Guds rike og stole på at Faderen vil forsørge – samme prinsipp om tillit til Guds forsørgelse."
    },
    {
      "bookId": 40,
      "chapterId": 6,
      "fromVerseId": 31,
      "toVerseId": 32,
      "text": "Jesus advarer mot å spørre 'Hva skal vi spise?' som hedningene gjør, og peker på at den himmelske Far vet hva vi trenger."
    },
    {
      "bookId": 50,
      "chapterId": 4,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Paulus forsikrer at Gud skal gi alt de trenger etter sin rikdom i herlighet i Kristus Jesus, noe som bekrefter prinsippet om guddommelig forsørgelse."
    },
    {
      "bookId": 11,
      "chapterId": 17,
      "fromVerseId": 4,
      "toVerseId": 6,
      "text": "Gud lovet å forsørge Elia ved bekken Krit med vann og mat fra ravnene, som et eksempel på hans overnaturlige forsørgelse når menneskelige ressurser mangler."
    },
    {
      "bookId": 19,
      "chapterId": 37,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "David vitner om at han aldri har sett den rettferdige forlatt eller hans barn tigge om brød, noe som bekrefter Guds trofaste forsørgelse."
    }
  ]
}