{
  "bookId": 3,
  "chapterId": 25,
  "verseId": 49,
  "references": [
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Omhandler samme tema om løskjøpelse av eiendom ved en nær slektning (goel), som etablerer prinsippet om slektningens rett til å løskjøpe."
    },
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 26,
      "toVerseId": 27,
      "text": "Beskriver muligheten for en person å løskjøpe seg selv hvis han får tilstrekkelige midler, parallelt med 'om hans hånd når det' i vers 49."
    },
    {
      "bookId": 3,
      "chapterId": 25,
      "fromVerseId": 47,
      "toVerseId": 48,
      "text": "Den umiddelbare konteksten som beskriver situasjonen der en israelitt har solgt seg selv til en fremmed, og retten til løskjøpelse."
    },
    {
      "bookId": 8,
      "chapterId": 2,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Boas identifiseres som en goel (løser) fra Elimelek sin slekt, som illustrerer løserens rolle i praksis."
    },
    {
      "bookId": 8,
      "chapterId": 3,
      "fromVerseId": 9,
      "toVerseId": 13,
      "text": "Boas aksepterer rollen som goel og forklarer at det finnes en nærmere slektning som har førsterett til å løskjøpe."
    },
    {
      "bookId": 8,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 6,
      "text": "Den nærmere slektningen gir avkall på sin løsningsrett, og Boas overtar rollen som goel - praktisk anvendelse av løserprinsippet."
    },
    {
      "bookId": 24,
      "chapterId": 32,
      "fromVerseId": 7,
      "toVerseId": 9,
      "text": "Jeremia utøver sin rett som goel ved å kjøpe sin fetter Hanamel sin mark i Anatot."
    },
    {
      "bookId": 4,
      "chapterId": 5,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Omtaler løseren (goel) i forbindelse med skyldoffer, og hva som skjer hvis det ikke finnes noen løser."
    },
    {
      "bookId": 4,
      "chapterId": 27,
      "fromVerseId": 11,
      "toVerseId": 13,
      "text": "Regler for løskjøpelse av det som er helliget til Herren, som viser det bredere prinsippet om gjenløsning."
    }
  ]
}