[
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 1,
    "text": "I det første året Kyros var konge i Persia, vakte Herren Kyros' ånd for at Herrens ord gjennom Jeremia skulle bli oppfylt. Kongen lot dette kunngjøre i hele sitt rike, både muntlig og skriftlig:"
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 2,
    "text": "Så sier Kyros, kongen av Persia: Herren, himmelens Gud, har gitt meg alle jordens kongeriker, og han har pålagt meg å bygge et hus for ham i Jerusalem i Juda."
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 3,
    "text": "Den av dere som tilhører hans folk – måtte hans Gud være med ham – kan dra opp til Jerusalem i Juda og bygge Herrens, Israels Guds hus. Han er den Gud som er i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 4,
    "text": "Og alle som er igjen, uansett hvor de bor som fremmede, skal folket på stedet hjelpe med sølv og gull, med gods og buskap, i tillegg til frivillige gaver til Guds hus i Jerusalem.",
    "versions": [
      {
        "text": "Og alle som er igjen, uansett hvor de bor, skal folket på stedet hjelpe med sølv og gull, med gods og buskap, i tillegg til frivillige gaver til Guds hus i Jerusalem.",
        "explanation": "Det hebraiske 'גָר' (gar) betyr å bo som fremmed/innflytter, ikke bare å bo generelt. Dette nyanserer at jødene bodde som fremmede i eksil."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 5,
    "text": "Da reiste familieoverhodene for Juda og Benjamin seg, sammen med prestene og levittene – alle som Gud hadde vakt ånden hos – for å dra opp og bygge Herrens hus i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 6,
    "text": "Alle naboene deres støttet dem med sølvgjenstander, gull, gods, buskap og kostbare gaver, i tillegg til alt det som ble gitt frivillig."
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 7,
    "text": "Kong Kyros tok også frem gjenstandene fra Herrens hus, som Nebukadnesar hadde ført bort fra Jerusalem og satt i sine guders tempel.",
    "versions": [
      {
        "text": "Kong Kyros tok også frem gjenstandene fra Herrens hus, som Nebukadnesar hadde ført bort fra Jerusalem og plassert i sin guds tempel.",
        "explanation": "Det hebraiske 'אֱלֹהָיו' (elohav) er flertall - 'sine guder' - og refererer til de babylonske gudene/templene. 'Sin guds tempel' antyder monoteisme hos Nebukadnesar."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 8,
    "text": "Kong Kyros av Persia lot skattmesteren Mitredat ta dem frem, og han talte dem opp for Sjesjbassar, fyrsten over Juda."
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 9,
    "text": "Dette var antallet: tretti gullskåler, tusen sølvskåler og tjueni kniver,",
    "versions": [
      {
        "text": "Dette var antallet: tretti gullskåler, tusen sølvskåler og tjueni offerkniver,",
        "explanation": "Det hebraiske 'מַחֲלָפִים' (machalafim) betyr 'kniver' generelt, ikke spesifikt 'offerkniver'. Ordet kommer fra roten 'å bytte/skifte' og kan referere til ulike typer kniver. Å legge til 'offer-' er en tolkning som ikke er direkte støttet av grunnteksten."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 10,
    "text": "tretti gullbeger, fire hundre og ti sølvbeger av annen sort, og tusen andre gjenstander."
  },
  {
    "bookId": 15,
    "chapterId": 1,
    "verseId": 11,
    "text": "Til sammen var det fem tusen fire hundre gjenstander av gull og sølv. Alt dette brakte Sjesjbassar med seg da de bortførte dro opp fra Babel til Jerusalem."
  }
]