[
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 1,
    "text": "Mens Esra ba og bekjente, gråtende og kastet seg ned foran Guds hus, samlet det seg rundt ham en meget stor forsamling fra Israel, menn, kvinner og barn, for folket gråt bittert."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 2,
    "text": "Da tok Sjekanja, sønn av Jehiel, av Elams etterkommere, til orde og sa til Esra: «Vi har vært troløse mot vår Gud og har tatt fremmede kvinner fra folkene i landet til hustruer. Men det er ennå håp for Israel i denne saken."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 3,
    "text": "La oss nå slutte en pakt med vår Gud om å sende bort alle disse kvinnene og barna de har født, etter råd fra min herre og fra dem som skjelver for vår Guds bud. La det bli gjort etter loven.",
    "versions": [
      {
        "text": "La oss nå slutte en pakt med vår Gud om å sende bort alle disse kvinnene og barna de har født, etter råd fra min herre og fra dem som frykter vår Guds bud. La det bli gjort etter loven.",
        "explanation": "Det hebraiske ordet 'הַחֲרֵדִים' (hacharedim) betyr 'de som skjelver/frykter med ærefrykt', ikke bare 'frykter'. 'Skjelver for' gir en sterkere og mer presis gjengivelse av den dype ærefrykten som er ment."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 4,
    "text": "Stå opp, for dette er din oppgave, og vi vil stå sammen med deg. Vær sterk og handle!»"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 5,
    "text": "Da sto Esra opp og lot lederne for prestene, levittene og hele Israel sverge at de ville gjøre etter dette ordet. Og de sverget."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 6,
    "text": "Så reiste Esra seg fra plassen foran Guds hus og gikk til rommet til Johanan, sønn av Eljasjib. Da han kom dit, spiste han ikke brød og drakk ikke vann, for han sørget over troløsheten til dem som hadde vært i fangenskap."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 7,
    "text": "Det ble kunngjort i Juda og Jerusalem at alle som hadde vært i fangenskap, skulle samles i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 8,
    "text": "Enhver som ikke kom innen tre dager, etter ledernes og de eldstes beslutning, skulle få all sin eiendom beslaglagt, og han selv skulle utstøtes fra forsamlingen av dem som hadde vært i fangenskap."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 9,
    "text": "Da samlet alle menn fra Juda og Benjamin seg i Jerusalem innen de tre dagene. Det var i den niende måneden, på den tjuende dagen i måneden. Hele folket satt på plassen foran Guds hus, skjelvende på grunn av denne saken og på grunn av regnet."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 10,
    "text": "Presten Esra sto opp og sa til dem: «Dere har vært troløse og tatt fremmede kvinner til hustruer, og dermed økt Israels skyld."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 11,
    "text": "Bekjenn nå for Herren, deres fedres Gud, og gjør hans vilje! Skill dere fra folkene i landet og fra de fremmede kvinnene.»"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 12,
    "text": "Hele forsamlingen svarte med høy røst: «Ja, vi skal gjøre som du har sagt!"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 13,
    "text": "Men folket er mange, og det er regntid. Vi orker ikke å stå ute, og dette er ikke et arbeid for én eller to dager, for vi har syndet mye i denne saken."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 14,
    "text": "La våre ledere tre fram for hele forsamlingen, og la alle i byene våre som har tatt fremmede kvinner, komme til fastsatte tider, sammen med de eldste og dommerne i hver by, inntil vår Guds brennende vrede er vendt bort fra oss i denne saken.»"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 15,
    "text": "Bare Jonatan, sønn av Asael, og Jahseja, sønn av Tikva, motsatte seg dette, og Mesjullam og levitten Sjabbetai støttet dem."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 16,
    "text": "De som hadde vært i fangenskap, gjorde som foreslått. Presten Esra valgte ut menn som var familieoverhoder, alle navngitte, og de samlet seg på den første dagen i den tiende måneden for å granske saken."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 17,
    "text": "De ble ferdige med alle mennene som hadde tatt fremmede kvinner, innen den første dagen i den første måneden."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 18,
    "text": "Blant prestenes sønner ble det funnet noen som hadde tatt fremmede kvinner: Av sønnene til Josva, sønn av Josadak, og hans brødre: Maaseja, Elieser, Jarib og Gedalja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 19,
    "text": "De ga sin hånd på at de ville sende bort sine hustruer, og som skyldoffer for sin skyld ofret de en vær fra flokken."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 20,
    "text": "Av Immers sønner: Hanani og Sebadja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 21,
    "text": "Av Harims sønner: Maaseja, Elia, Sjemaja, Jehiel og Ussia."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 22,
    "text": "Av Pasjhurs sønner: Eljoenai, Maaseja, Ismael, Netanel, Josabad og Elasa."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 23,
    "text": "Av levittene: Josabad, Sjimi, Kelaja – det er Kelita – Petahja, Juda og Elieser."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 24,
    "text": "Av sangerne: Eljasjib. Av portvokterne: Sjallum, Telem og Uri."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 25,
    "text": "Av Israel: Av Parosj' sønner: Ramja, Jissia, Malkia, Mijamin, Eleasar, Malkia og Benaja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 26,
    "text": "Av Elams sønner: Mattanja, Sakarja, Jehiel, Abdi, Jeremot og Elia."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 27,
    "text": "Av Sattus sønner: Eljoenai, Eljasjib, Mattanja, Jeremot, Sabad og Asisa."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 28,
    "text": "Av Bebais sønner: Johanan, Hananja, Sabbai og Atlai."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 29,
    "text": "Av Banis sønner: Mesjullam, Malluk, Adaja, Jasjub, Sjeal og Ramot."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 30,
    "text": "Av Pahat-Moabs sønner: Adna, Kelal, Benaja, Maaseja, Mattanja, Besalel, Binnui og Manasse."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 31,
    "text": "Av Harims sønner: Elieser, Jisjia, Malkia, Sjemaja, Simon,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 32,
    "text": "Benjamin, Malluk og Sjemarja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 33,
    "text": "Av Hasjums sønner: Mattenai, Mattatta, Sabad, Elifelet, Jeremai, Manasse og Sjimi."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 34,
    "text": "Av Banis sønner: Maadai, Amram, Uel,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 35,
    "text": "Benaja, Bedja, Keluhu,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 36,
    "text": "Vanja, Meremot, Eljasjib,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 37,
    "text": "Mattanja, Mattenai og Jaasai,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 38,
    "text": "Bani, Binnui, Sjimi,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 39,
    "text": "Sjelemja, Natan, Adaja,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 40,
    "text": "Maknadbai, Sjasjai, Sjarai,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 41,
    "text": "Asarel, Sjelemja, Sjemarja,"
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 42,
    "text": "Sjallum, Amarja og Josef."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 43,
    "text": "Av Nebos sønner: Jeiel, Mattitja, Sabad, Sebina, Jaddai, Joel og Benaja."
  },
  {
    "bookId": 15,
    "chapterId": 10,
    "verseId": 44,
    "text": "Alle disse hadde tatt fremmede kvinner, og noen av kvinnene hadde født barn.",
    "versions": [
      {
        "text": "Alle disse hadde tatt fremmede kvinner, og noen av dem hadde hustruer som hadde født barn.",
        "explanation": "Den nåværende oversettelsen er noe omstendelig. Originalen sier mer direkte at noen av kvinnene hadde født barn. 'Hadde hustruer som hadde født' er unødvendig komplisert."
      }
    ]
  }
]