[
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 1,
    "text": "Da den sjuende måneden kom, og israelittene bodde i byene sine, samlet folket seg som én mann i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 2,
    "text": "Da reiste Josva, sønn av Josadak, seg sammen med sine brødre prestene, og Serubabel, sønn av Sjealtiel, med sine brødre. De bygde alteret for Israels Gud for å ofre brennoffer på det, slik det står skrevet i loven til Moses, Guds mann."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 3,
    "text": "De satte opp alteret på dets gamle grunnvoll, for de var i frykt for folkene i landene rundt dem. De ofret brennoffer på det til Herren, brennoffer morgen og kveld."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 4,
    "text": "De feiret løvhyttefesten slik det står skrevet, og bar frem brennoffer dag for dag i det antallet som var foreskrevet for hver enkelt dag."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 5,
    "text": "Deretter kom det daglige brennofferet, ofrene ved nymånedagene og ved alle Herrens hellige høytider, og gavene fra alle som frivillig ville gi et offer til Herren."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 6,
    "text": "Fra den første dagen i den sjuende måneden begynte de å ofre brennoffer til Herren, men grunnvollen til Herrens tempel var ennå ikke lagt."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 7,
    "text": "De ga penger til steinhoggerne og håndverkerne, og mat, drikke og olje til sidonerne og tyrerne, for at de skulle bringe sedertre fra Libanon sjøveien til Jaffa, slik som Kyros, kongen av Persia, hadde gitt dem tillatelse til."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 8,
    "text": "I det andre året etter at de var kommet til Guds hus i Jerusalem, i den andre måneden, begynte Serubabel, sønn av Sjealtiel, og Josva, sønn av Josadak, sammen med resten av deres brødre, prestene og levittene, og alle som var kommet fra fangenskapet til Jerusalem. De satte levittene fra tjue år og oppover til å ha tilsyn med arbeidet på Herrens hus."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 9,
    "text": "Josva med sine sønner og brødre, Kadmiel med sine sønner, Judas etterkommere, sto samlet for å ha tilsyn med dem som utførte arbeidet på Guds hus, sammen med Henadads sønner, deres sønner og brødre, levittene."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 10,
    "text": "Da bygningsmennene la grunnvollen til Herrens tempel, stilte prestene seg opp i sine drakter med trompeter, og levittene, Asafs sønner, med cymbler, for å prise Herren etter forskriftene fra David, Israels konge.",
    "versions": [
      {
        "text": "Da byggmesterne la grunnvollen til Herrens tempel, stilte prestene seg opp i sine drakter med trompeter, og levittene, Asafs sønner, med cymbler, for å prise Herren etter forskriftene fra David, Israels konge.",
        "explanation": "הַבֹּנִים betyr 'de som bygger' eller 'bygningsmennene'. 'Byggmesterne' antyder en lederrolle som ikke nødvendigvis er i teksten. 'Bygningsmennene' er mer nøytralt og nærere originalen."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 11,
    "text": "De stemte i med lovsang og takk til Herren: «For han er god, for hans miskunn varer evig over Israel.» Og hele folket brøt ut i høye jubelrop og priste Herren fordi grunnvollen til Herrens hus var lagt.",
    "versions": [
      {
        "text": "De sang vekselsang med lovsang og takk til Herren: «For han er god, for hans miskunn varer evig over Israel.» Og hele folket brøt ut i høye jubelrop og priste Herren fordi grunnvollen til Herrens hus var lagt.",
        "explanation": "Det hebraiske verbet וַיַּעֲנוּ betyr 'de svarte' eller 'de stemte i', og brukes ofte om responsiv sang. 'Vekselsang' er en tolkning som ikke direkte fremgår av teksten. 'De stemte i' er mer nøyaktig og flyter godt muntlig."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 12,
    "text": "Men mange av prestene, levittene og familieoverhodene, de eldste som hadde sett det første tempelet, gråt høyt da de så grunnvollen til dette huset bli lagt. Mange andre ropte høyt av glede."
  },
  {
    "bookId": 15,
    "chapterId": 3,
    "verseId": 13,
    "text": "Folket kunne ikke skille lyden av gledesropene fra lyden av folkets gråt, for folket ropte så høyt at lyden kunne høres langt borte."
  }
]