[
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 1,
    "text": "Da fiendene til Juda og Benjamin hørte at de som var kommet tilbake fra fangenskapet, bygde et tempel for Herren, Israels Gud,"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 2,
    "text": "kom de til Serubabel og til familieoverhodene og sa til dem: «La oss bygge sammen med dere, for vi søker deres Gud likesom dere. Vi har ofret til ham helt siden Esar-Haddon, kongen av Assyria, førte oss hit.»"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 3,
    "text": "Men Serubabel, Josva og de andre familieoverhodene i Israel svarte dem: «Det er ikke deres sak å bygge et hus for vår Gud sammen med oss. Vi alene skal bygge for Herren, Israels Gud, slik kong Kyros, kongen av Persia, har befalt oss.»"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 4,
    "text": "Da begynte folket i landet å svekke motet til Juda-folket og skremme dem fra å bygge."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 5,
    "text": "De leide rådgivere mot dem for å hindre planene deres. Dette pågikk hele tiden Kyros var konge i Persia, og helt til Dareios ble konge i Persia."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 6,
    "text": "Under Ahasverus' regjering, i begynnelsen av hans regjeringstid, skrev de en anklage mot innbyggerne i Juda og Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 7,
    "text": "I Artaxerxes' dager skrev Bislam, Mitredat, Tabeel og deres embetsbrødre til kong Artaxerxes av Persia. Brevet var skrevet med arameisk skrift og oversatt til arameisk."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 8,
    "text": "Stattholder Rehum og skriveren Simsai skrev et brev mot Jerusalem til kong Artaxerxes med følgende innhold:"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 9,
    "text": "Fra stattholder Rehum og skriveren Simsai og deres andre embetsbrødre – dommerne, tarpelittene, perserne, folket fra Erek, babylonerne, folket fra Susan, det vil si elamittene,",
    "versions": [
      {
        "text": "Fra stattholder Rehum og skriveren Simsai og deres andre embetsbrødre – dommerne, utsendingene, perserne, folket fra Erek, babylonerne, folket fra Susan, det vil si elamittene,",
        "explanation": "Det arameiske 'טַרְפְּלָיֵא' (tarpelitter) er et folkenavn som vanligvis beholdes eller translittereres, ikke oversettes til 'utsendingene'. Betydningen er usikker, men det refererer sannsynligvis til en etnisk gruppe."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 10,
    "text": "og resten av folkene som den store og mektige Assurbanipal førte bort og lot bosette seg i byene i Samaria og i resten av provinsen bortenfor elven. Og nå:",
    "versions": [
      {
        "text": "og resten av folkene som den store og ærverdige Assurbanipal førte bort og lot bosette seg i byene i Samaria og i resten av provinsen bortenfor elven. Og nå:",
        "explanation": "Det arameiske 'יַקִּירָא' betyr 'edel, mektig, ærverdig'. 'Mektig' passer bedre som kongetittel i kombinasjon med 'stor' enn 'ærverdig', som kan virke noe uvanlig i denne konteksten."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 11,
    "text": "Dette er en avskrift av brevet de sendte til ham: «Til kong Artaxerxes, fra dine tjenere, mennene i provinsen bortenfor elven. Og nå:"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 12,
    "text": "Det skal være kjent for kongen at jødene som dro opp fra deg til oss, har kommet til Jerusalem. De bygger opp igjen den opprørske og onde byen, de gjenreiser murene og reparerer grunnvollene."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 13,
    "text": "Nå skal kongen vite at hvis denne byen blir gjenoppbygd og murene fullført, vil de ikke betale skatt, avgift eller toll, og dette vil til slutt skade kongene."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 14,
    "text": "Siden vi nå mottar lønn fra palasset og det ikke sømmer seg for oss å se på at kongen blir vanæret, sender vi dette budskapet for å informere kongen,",
    "versions": [
      {
        "text": "Siden vi nå spiser salt fra palasset og det ikke sømmer seg for oss å se på at kongen blir vanæret, sender vi dette budskapet for å informere kongen,",
        "explanation": "Uttrykket 'å spise salt fra' er et idiom som betyr å være i noens tjeneste eller motta lønn. 'Mottar lønn fra palasset' formidler betydningen tydeligere på moderne norsk, selv om 'spiser salt' er en bokstavelig oversettelse av idiomet."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 15,
    "text": "slik at det kan søkes i dine fedres krønikebøker. I krønikebøkene vil du finne og se at denne byen er en opprørsk by som har påført konger og provinser skade, og at opprør har funnet sted i den fra gammel tid. Derfor ble denne byen ødelagt."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 16,
    "text": "Vi gjør kongen oppmerksom på at hvis denne byen blir gjenoppbygd og murene fullført, vil du ikke ha noen del igjen i provinsen bortenfor elven.»"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 17,
    "text": "Kongen sendte dette svaret: «Til stattholder Rehum, skriveren Simsai og deres andre embetsbrødre som bor i Samaria og i resten av provinsen bortenfor elven: Fred! Og nå:"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 18,
    "text": "Brevet dere sendte til oss, er blitt tydelig opplest for meg."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 19,
    "text": "Jeg gav ordre om å undersøke saken, og det ble funnet at denne byen fra gammel tid har reist seg mot konger, og at opprør og oppstand har funnet sted der."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 20,
    "text": "Mektige konger har hersket over Jerusalem og hatt makt over hele området bortenfor elven, og skatt, avgift og toll ble betalt til dem."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 21,
    "text": "Gi nå ordre om å stoppe disse mennene, slik at denne byen ikke blir gjenoppbygd før jeg gir befaling om det."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 22,
    "text": "Vær nøye med å utføre dette, så ikke skaden vokser og kongene lider tap.»"
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 23,
    "text": "Så snart avskriften av kong Artaxerxes' brev var blitt opplest for Rehum og skriveren Simsai og deres embetsbrødre, dro de straks til jødene i Jerusalem og stanset dem med makt og vold."
  },
  {
    "bookId": 15,
    "chapterId": 4,
    "verseId": 24,
    "text": "Da stanset arbeidet på Guds hus i Jerusalem, og det lå nede helt til det andre året av perserkongen Dareios' regjering."
  }
]