[
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 1,
    "text": "Profetene Haggai og Sakarja, sønn av Iddo, profeterte til jødene i Juda og Jerusalem i Israels Guds navn.",
    "versions": [
      {
        "text": "Profetene Haggai og Sakarja, sønn av Iddo, profeterte til jødene i Juda og Jerusalem i Israels Guds navn over dem.",
        "explanation": "Frasen 'over dem' er overflødig og gir dårlig flyt på norsk. Det arameiske 'עֲלֵיהֽוֹן' (over dem) refererer til at profetien var rettet mot jødene, noe som allerede er uttrykt med 'til jødene'."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 2,
    "text": "Da reiste Serubabel, sønn av Sjealtiel, og Josva, sønn av Josadak, seg og begynte å bygge Guds hus i Jerusalem. Guds profeter var med dem og støttet dem."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 3,
    "text": "På den tiden kom Tattenai, stattholderen i provinsen bortenfor elven, og Sjetar-Bosnai og deres medarbeidere til dem og spurte dem slik: «Hvem har gitt dere tillatelse til å bygge dette huset og fullføre denne muren?»",
    "versions": [
      {
        "text": "På den tiden kom Tattenai, stattholderen i provinsen bortenfor elven, og Sjetar-Bosnai og deres medarbeidere til dem og spurte: «Hvem har gitt dere tillatelse til å bygge dette huset og fullføre denne muren?»",
        "explanation": "Det arameiske 'וְכֵן אָמְרִין לְהֹם' betyr 'og slik sa de til dem'. Å legge til 'slik' gir en mer nøyaktig gjengivelse og bedre flyt."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 4,
    "text": "Da sa vi til dem på denne måten: «Hva er navnene på mennene som holder på med denne byggingen?»"
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 5,
    "text": "Men deres Guds øye våket over jødenes eldste, og de ble ikke stanset før saken kunne komme fram for Dareios og de fikk skriftlig svar på dette."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 6,
    "text": "Dette er en avskrift av brevet som Tattenai, stattholderen i provinsen bortenfor elven, og Sjetar-Bosnai og hans medarbeidere, embetsmennene i provinsen bortenfor elven, sendte til kong Dareios."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 7,
    "text": "De sendte ham en rapport, og dette var skrevet i den: «Til kong Dareios: All fred!"
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 8,
    "text": "Det skal være kjent for kongen at vi dro til provinsen Juda, til den store Guds hus. Det blir bygd med hugne steiner, og tømmer blir lagt i veggene. Arbeidet blir utført med omhu og går godt framover under deres hender.",
    "versions": [
      {
        "text": "Det skal være kjent for kongen at vi dro til provinsen Juda, til den store Guds hus. Det blir bygd med store steiner, og tømmer blir lagt i veggene. Arbeidet blir utført med omhu og går godt framover under deres hender.",
        "explanation": "'אֶבֶן גְּלָל' betyr 'rullede/hugne steiner' eller 'kvadersteiner' - det refererer til bearbeidede byggesteiner, ikke nødvendigvis store steiner."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 9,
    "text": "Da spurte vi de eldste og sa til dem: 'Hvem har gitt dere tillatelse til å bygge dette huset og fullføre denne muren?'"
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 10,
    "text": "Vi spurte dem også om navnene deres for å gi deg beskjed, så vi kunne skrive ned navnene på mennene som leder dem."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 11,
    "text": "De ga oss dette svaret: 'Vi er tjenere for himmelens og jordens Gud, og vi gjenreiser huset som ble bygd for mange år siden. En stor konge i Israel bygde det og fullførte det.",
    "versions": [
      {
        "text": "De ga oss dette svaret: 'Vi er tjenere for himmelens og jordens Gud, og vi bygger opp igjen huset som ble bygd for mange år siden. En stor konge i Israel bygde det og fullførte det.",
        "explanation": "Verbet 'בָנַיִן' i kontekst med 'דִּֽי־הֲוָא בְנֵה מִקַּדְמַת דְּנָה' indikerer gjenreising/gjenoppbygging. 'Gjenreiser' er mer presist og litterært enn 'bygger opp igjen' for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 12,
    "text": "Men fordi våre fedre hadde vakt himmelens Guds vrede, ga han dem i hendene på kaldeeren Nebukadnesar, kongen av Babylon. Han ødela dette huset og førte folket bort til Babylon."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men i det første året til Kyros, kongen av Babylon, ga kong Kyros befaling om at dette Guds hus skulle bygges opp igjen."
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 14,
    "text": "Også gjenstandene av gull og sølv fra Guds hus, som Nebukadnesar hadde tatt fra tempelet i Jerusalem og ført til tempelet i Babylon – kong Kyros tok dem ut av tempelet i Babylon. De ble gitt til en mann ved navn Sjevassar, som han hadde utnevnt til stattholder.",
    "versions": [
      {
        "text": "Kong Kyros tok også ut av tempelet i Babylon gjenstandene av gull og sølv fra Guds hus som Nebukadnesar hadde tatt fra tempelet i Jerusalem og ført til tempelet i Babylon. De ble gitt til en mann ved navn Sjevassar, som han hadde utnevnt til stattholder.",
        "explanation": "Setningsstrukturen i originalen begynner med gjenstandene ('וְאַף מָאנַיָּא') som tema, ikke med kong Kyros. Den foreslåtte ordstillingen følger originalen bedre og gir god muntlig flyt."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 15,
    "text": "Han sa til ham: 'Ta disse gjenstandene, gå og sett dem i tempelet i Jerusalem, og la Guds hus bli gjenoppbygd på sitt sted.'"
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 16,
    "text": "Så kom denne Sjevassar og la grunnvollen for Guds hus i Jerusalem. Fra den tiden og til nå har det blitt bygd på det, men det er ennå ikke fullført.'"
  },
  {
    "bookId": 15,
    "chapterId": 5,
    "verseId": 17,
    "text": "Om det nå behager kongen, la det bli gjort undersøkelser i det kongelige skattkammer i Babylon for å finne ut om det virkelig ble gitt en befaling av kong Kyros om å bygge dette Guds hus i Jerusalem. Og la kongen sende oss sin avgjørelse i denne saken.»"
  }
]