[
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 1,
    "text": "Da ga kong Dareios ordre om at det skulle gjøres undersøkelser i arkivet der skattene ble oppbevart i Babylon."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 2,
    "text": "I borgen Ekbatana i provinsen Media ble det funnet en skriftrull, og i den sto dette skrevet til minne:",
    "versions": [
      {
        "text": "I borgen Ekbatana i provinsen Media ble det funnet en skriftrull, og i den sto det skrevet:",
        "explanation": "Det arameiske 'דִּכְרוֹנָֽה' (dikronah) betyr 'memorandum' eller 'til minne/erindring'. Dette er et viktig aspekt som indikerer at det var et offisielt dokument for arkivering. Oversettelsen mangler denne nyansen."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 3,
    "text": "I kong Kyros' første regjeringsår ga kong Kyros denne befalingen: Guds hus i Jerusalem skal bygges opp igjen som et sted der det bæres fram offer, og grunnvollene skal bevares. Det skal være seksti alen høyt og seksti alen bredt.",
    "versions": [
      {
        "text": "I kong Kyros' første regjeringsår ga kong Kyros denne befalingen: Guds hus i Jerusalem skal bygges opp igjen som et sted der det bæres fram offer, og grunnvollene skal legges. Det skal være seksti alen høyt og seksti alen bredt.",
        "explanation": "Det arameiske 'מְסֽוֹבְלִין' betyr at grunnvollene skal 'bæres' eller 'bevares/opprettholdes', ikke 'legges'. Teksten beskriver at de eksisterende grunnvollene skal beholdes, ikke at nye skal legges."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 4,
    "text": "Det skal være tre lag med store steiner og ett lag med nytt tømmer. Utgiftene skal dekkes av kongens skattkammer."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 5,
    "text": "Dessuten skal kar av gull og sølv fra Guds hus, som Nebukadnesar tok fra tempelet i Jerusalem og førte til Babylon, føres tilbake. De skal bringes til tempelet i Jerusalem, til sin rette plass, og settes inn i Guds hus."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 6,
    "text": "Nå da, Tattenai, stattholder i provinsen bortenfor elven, Sjetar-Bosenai og deres embetsbrødre, de persiske tjenestemennene bortenfor elven – hold dere borte derfra!",
    "versions": [
      {
        "text": "Derfor skal dere, Tattenai, stattholder i provinsen bortenfor elven, Sjetar-Bosenai og deres embetsbrødre, persiske tjenestemenn bortenfor elven, holde dere borte derfra.",
        "explanation": "Det arameiske 'כְּעַ֡ן' betyr 'nå' eller 'nå da', ikke 'derfor'. Det markerer overgangen til selve dekretet. Også imperativformen 'רַחִיקִ֥ין הֲו֖וֹ' er mer direkte som en befaling."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 7,
    "text": "La arbeidet på dette Guds hus være i fred! La jødenes stattholder og jødenes eldste bygge dette Guds hus på dets opprinnelige sted."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 8,
    "text": "Jeg gir herved befaling om hva dere skal gjøre for disse jødenes eldste når de bygger dette Guds hus: Av kongens midler, fra skatten i provinsen bortenfor elven, skal utgiftene straks dekkes fullt ut for disse mennene, så arbeidet ikke stanser."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 9,
    "text": "Det de trenger – unge okser, værer og lam til brennoffer for himmelens Gud, hvete, salt, vin og olje, slik prestene i Jerusalem ber om – skal gis dem dag for dag uten forsømmelse."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 10,
    "text": "Slik kan de bære fram velduftende offer for himmelens Gud og be for kongens og hans sønners liv.",
    "versions": [
      {
        "text": "Da kan de bære fram offer med vellukt for himmelens Gud og be for kongens og hans sønners liv.",
        "explanation": "'נִיחוֹחִ֖ין' (nichohin) er et substantiv som betyr 'velduftende offer' eller 'liflig duft'. 'Velduftende offer' flyter bedre på norsk enn 'offer med vellukt'."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 11,
    "text": "Jeg gir også befaling om at hvis noen bryter dette påbudet, skal en bjelke rives ut av hans hus, og han skal henges opp på den. Og hans hus skal gjøres til en møkkhaug på grunn av dette.",
    "versions": [
      {
        "text": "Jeg gir også befaling om at hvis noen bryter dette påbudet, skal en bjelke rives ut av hans hus, og han skal henges opp og spiddes på den. Og hans hus skal gjøres til en møkkhaug på grunn av dette.",
        "explanation": "Det arameiske 'יִתְמְחֵא' betyr 'slått/festet' og 'זְקִיף' betyr 'løftet opp/hengt'. Oversettelsen 'spiddes' er en tolkning, men teksten sier bare at personen skal henges/festes på bjelken. 'Spiddes' kan være en overtolkning."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 12,
    "text": "Måtte den Gud som har latt sitt navn bo der, styrte enhver konge og ethvert folk som rekker ut hånden for å bryte dette påbudet og ødelegge dette Guds hus i Jerusalem. Jeg, Dareios, har gitt denne befalingen. La den utføres nøyaktig!"
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 13,
    "text": "Da handlet Tattenai, stattholderen i provinsen bortenfor elven, Sjetar-Bosenai og deres embetsbrødre nøyaktig etter det kong Dareios hadde sendt bud om."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 14,
    "text": "Jødenes eldste bygde videre, og arbeidet gikk godt, oppmuntret av profetiene fra profeten Haggai og Sakarja, sønn av Iddo. De fullførte byggverket etter Israels Guds befaling og etter påbud fra Kyros, Dareios og Artaxerxes, persernes konge."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 15,
    "text": "Tempelet sto ferdig den tredje dagen i måneden adar, i det sjette året av kong Dareios' regjeringstid."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 16,
    "text": "Israelittene, prestene, levittene og resten av dem som hadde kommet tilbake fra fangenskapet, feiret innvielsen av dette Guds hus med glede."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 17,
    "text": "Ved innvielsen av dette Guds hus ofret de hundre okser, to hundre værer, fire hundre lam, og som syndoffer for hele Israel tolv geitebukker, én for hver av Israels stammer."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 18,
    "text": "De innsatte prestene i deres avdelinger og levittene i deres skift til tjeneste for Gud i Jerusalem, slik det er skrevet i Moseboken."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 19,
    "text": "De som hadde kommet tilbake fra fangenskapet, feiret påske den fjortende dagen i den første måneden."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 20,
    "text": "For prestene og levittene hadde renset seg; alle som én var de rene. De slaktet påskelammet for alle dem som var kommet tilbake fra fangenskapet, for sine brødre prestene og for seg selv."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 21,
    "text": "Israelittene som hadde vendt tilbake fra fangenskapet, spiste påskemåltidet, sammen med alle som hadde skilt seg fra urenheten til folkene i landet og sluttet seg til dem for å søke Herren, Israels Gud."
  },
  {
    "bookId": 15,
    "chapterId": 6,
    "verseId": 22,
    "text": "De feiret de usyrede brøds høytid i sju dager med glede, for Herren hadde gledet dem og vendt den persiske kongens hjerte mot dem, så han styrket hendene deres i arbeidet med Guds hus, Israels Guds hus.",
    "versions": [
      {
        "text": "De feiret de usyrede brøds høytid i sju dager med glede, for Herren hadde gledet dem og vendt assyrerkongens hjerte mot dem, så han styrket hendene deres i arbeidet med Guds hus, Israels Guds hus.",
        "explanation": "Teksten sier 'assyrerkongen', men på dette tidspunktet var det perserriket som styrte. Noen oversettelser beholder 'assyrerkongen' som en arkaisk tittel for den persiske kongen som hersket over det gamle assyriske området. Den nåværende oversettelsen er teknisk korrekt, men en fotnote kunne forklare dette."
      }
    ]
  }
]