[
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 1,
    "text": "Etter disse hendelsene, under perserkongen Artaxerxes' regjeringstid, dro Esra opp. Han var sønn av Seraja, sønn av Asarja, sønn av Hilkia,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 2,
    "text": "sønn av Sjallum, sønn av Sadok, sønn av Akitub,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 3,
    "text": "sønn av Amarja, sønn av Asarja, sønn av Merajot,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 4,
    "text": "sønn av Serakja, sønn av Ussi, sønn av Bukki,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 5,
    "text": "sønn av Abisjua, sønn av Pinehas, sønn av Eleasar, sønn av øverstepresten Aron.",
    "versions": [
      {
        "text": "sønn av Abisjua, sønn av Pinehas, sønn av Eleasar, sønn av Aron, øverstepresten.",
        "explanation": "På hebraisk står הַכֹּהֵן הָרֹאשׁ (øverstepresten) som en tittel direkte knyttet til Aron. Den norske ordstillingen 'øverstepresten Aron' flyter bedre muntlig og gjenspeiler at dette er Arons tittel, ikke en apposisjon etter navnet."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 6,
    "text": "Denne Esra dro opp fra Babylon. Han var en skriftlærd som var kyndig i Moseloven, som Herren, Israels Gud, hadde gitt. Kongen ga ham alt han ba om, fordi Herrens, hans Guds, hånd var over ham."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 7,
    "text": "Noen av israelittene og av prestene, levittene, sangerne, portvaktene og tempeltjenerne dro opp til Jerusalem i kong Artaxerxes' sjuende regjeringsår."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 8,
    "text": "Han kom til Jerusalem i den femte måneden, i kongens sjuende regjeringsår."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 9,
    "text": "For på den første dagen i den første måneden begynte han reisen fra Babylon, og på den første dagen i den femte måneden kom han til Jerusalem, fordi hans Guds gode hånd var over ham."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 10,
    "text": "For Esra hadde satt seg fore å granske Herrens lov og følge den, og å undervise Israel i lover og rettigheter."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 11,
    "text": "Dette er en avskrift av brevet som kong Artaxerxes ga til presten Esra, den skriftlærde, en lærer i Herrens bud og forskrifter for Israel:",
    "versions": [
      {
        "text": "Dette er en avskrift av brevet som kong Artaxerxes ga til presten Esra, den skriftlærde, som var kyndig i Herrens bud og forskrifter for Israel:",
        "explanation": "Det hebraiske סֹפֵר דִּבְרֵי betyr mer 'en som skriver/lærer ordene' enn bare 'kyndig i'. Uttrykket indikerer Esras rolle som lærer/formidler av Guds bud."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 12,
    "text": "«Artaxerxes, kongenes konge, til presten Esra, den skriftlærde i himmelens Guds lov: Fullkommen hilsen! Og nå:",
    "versions": [
      {
        "text": "«Artaxerxes, kongenes konge, til presten Esra, den skriftlærde i himmelens Guds lov: Fullkommen fred!",
        "explanation": "Det arameiske וּכְעֶֽנֶת (ukh'eneth) betyr 'og nå' og fungerer som en overgang til brevets innhold. Dette er en vanlig brevformel som markerer overgangen fra hilsen til sakens innhold."
      },
      {
        "text": "«Artaxerxes, kongenes konge, til presten Esra, den skriftlærde i himmelens Guds lov: Fullkommen fred, og nå til saken:",
        "explanation": "Det arameiske גְּמִיר betyr 'fullkommen/fullstendig' og refererer til hilsenen, ikke 'fred'. 'Fullkommen hilsen' er mer nøyaktig. 'Og nå:' er enklere og mer naturlig for muntlig lesning enn 'og nå til saken:'."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 13,
    "text": "Jeg gir herved befaling om at alle i mitt rike av Israels folk, deres prester og levitter, som ønsker å dra til Jerusalem, kan reise med deg."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 14,
    "text": "For du er sendt av kongen og hans sju rådgivere for å undersøke forholdene i Juda og Jerusalem etter din Guds lov, som du har i din hånd,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 15,
    "text": "og for å bringe det sølv og gull som kongen og hans rådgivere frivillig har gitt til Israels Gud, som bor i Jerusalem,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 16,
    "text": "sammen med alt det sølv og gull du kan samle i hele provinsen Babylon, og de frivillige gavene fra folket og prestene som gis til deres Guds hus i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 17,
    "text": "Derfor skal du omhyggelig kjøpe okser, værer og lam for disse pengene, sammen med de tilhørende grødeoffer og drikkoffer, og ofre dem på alteret i deres Guds hus i Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 18,
    "text": "Og det som du og dine brødre finner best å gjøre med resten av sølvet og gullet, kan dere gjøre etter deres Guds vilje."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 19,
    "text": "De kar som du har fått til tjenesten i din Guds hus, skal du overlevere for Jerusalems Guds åsyn."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 20,
    "text": "Og det øvrige som trengs til din Guds hus og som du må skaffe, kan du få fra det kongelige skattkammer."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 21,
    "text": "Jeg, kong Artaxerxes, gir herved befaling til alle skattmestere i provinsen bortenfor elven: Alt hva presten Esra, den skriftlærde i himmelens Guds lov, ber dere om, skal utføres nøyaktig,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 22,
    "text": "inntil hundre talenter sølv, hundre kor hvete, hundre bat vin, hundre bat olje, og salt uten grense.",
    "versions": [
      {
        "text": "inntil hundre talenter sølv, hundre kor hvete, hundre bat vin, hundre bat olje, og salt uten begrensning.",
        "explanation": "For bedre muntlig flyt er 'uten grense' kortere og mer naturlig enn 'uten begrensning'. Betydningen er den samme (דִּי־לָא כְתָב = 'som ikke er skrevet/fastsatt')."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 23,
    "text": "Alt som himmelens Gud befaler, skal utføres nøye for himmelens Guds hus, så det ikke kommer vrede over kongens og hans sønners rike."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 24,
    "text": "Vi gjør dere også kjent med at det ikke er tillatt å pålegge noen av prestene, levittene, sangerne, portvaktene, tempeltjenerne eller andre som tjener i dette Guds hus, skatt, avgift eller toll."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 25,
    "text": "Og du, Esra, skal etter den visdom fra din Gud som du har, innsette dommere og rettslærde som kan dømme alt folket i provinsen bortenfor elven, alle som kjenner din Guds lover. Og dem som ikke kjenner dem, skal dere undervise."
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 26,
    "text": "Enhver som ikke holder din Guds lov og kongens lov, skal straks få sin dom, enten det er til død, til landsforvisning, til bøter eller til fengsel.»"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 27,
    "text": "Lovet være Herren, våre fedres Gud, som la dette i kongens hjerte, å herliggjøre Herrens hus i Jerusalem,"
  },
  {
    "bookId": 15,
    "chapterId": 7,
    "verseId": 28,
    "text": "og som lot meg finne velvilje hos kongen og hans rådgivere og alle kongens mektige fyrster. Jeg fattet mot fordi Herrens, min Guds, hånd var over meg, og jeg samlet ledere fra Israel til å dra opp sammen med meg."
  }
]