[
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 1,
    "text": "Dette er overhodene for familiene og slektsregisteret over dem som dro opp med meg fra Babel under kong Artaxerxes' regjeringstid:"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 2,
    "text": "Av Pinehas' etterkommere: Gersjom. Av Itamars etterkommere: Daniel. Av Davids etterkommere: Hattusj."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 3,
    "text": "Av Sjekanjas etterkommere, av Parosj' etterkommere: Sakarja, og med ham var det registrert hundre og femti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 4,
    "text": "Av Pahat-Moabs etterkommere: Eljoenai, sønn av Serahja, og med ham to hundre menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 5,
    "text": "Av Sjekanjas etterkommere: Jahasiels sønn, og med ham tre hundre menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 6,
    "text": "Av Adins etterkommere: Ebed, sønn av Jonatan, og med ham femti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 7,
    "text": "Av Elams etterkommere: Jesaja, sønn av Atalja, og med ham sytti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 8,
    "text": "Av Sjefatjas etterkommere: Sebadja, sønn av Mikael, og med ham åtti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 9,
    "text": "Av Joabs etterkommere: Obadja, sønn av Jehiel, og med ham to hundre og atten menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 10,
    "text": "Av Sjelomits etterkommere: Josifjas sønn, og med ham hundre og seksti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 11,
    "text": "Av Bebais etterkommere: Sakarja, sønn av Bebai, og med ham tjueåtte menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 12,
    "text": "Av Azgads etterkommere: Johanan, sønn av Hakkatan, og med ham hundre og ti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 13,
    "text": "Av Adonikams etterkommere, de siste: Dette er navnene deres: Elifelet, Je'iel og Sjemaja, og med dem seksti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 14,
    "text": "Av Bigvais etterkommere: Utai og Zakkur, og med dem sytti menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 15,
    "text": "Jeg samlet dem ved elven som renner mot Ahava, og vi slo leir der i tre dager. Da jeg gransket folket og prestene, fant jeg ingen av Levis etterkommere der."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 16,
    "text": "Da sendte jeg bud etter Elieser, Ariel, Sjemaja, Elnatan, Jarib, Elnatan, Natan, Sakarja og Mesjullam, som var ledere, og etter Jojarib og Elnatan, som var lærere."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 17,
    "text": "Jeg sendte dem til Iddo, lederen i stedet Kasifja, og la ordene i deres munn som de skulle si til Iddo og hans brødre, tempeltjenerne i Kasifja, for at de skulle sende oss tjenere til vår Guds hus."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 18,
    "text": "Fordi vår Guds gode hånd var over oss, sendte de oss en forstandig mann av etterkommerne til Mahli, sønn av Levi, sønn av Israel, nemlig Sjerebja med hans sønner og brødre, atten menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 19,
    "text": "Dessuten Hasjabja og med ham Jesaja av Meraris etterkommere, hans brødre og deres sønner, tjue menn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 20,
    "text": "Av tempeltjenerne, som David og lederne hadde gitt til levittenes tjeneste, kom to hundre og tjue tempeltjenere, alle oppført med navn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 21,
    "text": "Der ved Ahava-elven utropte jeg en faste, så vi kunne ydmyke oss for vår Gud og be ham om en trygg reise for oss, våre barn og alt vi eide."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 22,
    "text": "For jeg skammet meg over å be kongen om soldater og ryttere til å beskytte oss mot fiender på veien, siden vi hadde sagt til kongen: «Vår Guds hånd er over alle som søker ham, til deres beste, men hans makt og vrede er mot alle som forlater ham.»"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 23,
    "text": "Så vi fastet og ba til vår Gud om dette, og han hørte vår bønn."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 24,
    "text": "Så skilte jeg ut tolv av prestenes ledere: Sjerebja, Hasjabja og ti av deres brødre."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 25,
    "text": "Jeg veide opp til dem sølvet, gullet og karene, gaven til vår Guds hus som kongen, hans rådgivere, hans fyrster og alle israelittene som var til stede, hadde gitt."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 26,
    "text": "Jeg veide opp i deres hender seks hundre og femti talenter sølv, sølvkar til en verdi av hundre talenter, og hundre talenter gull."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 27,
    "text": "Dessuten tjue gullskåler verdt tusen darikker, og to kar av fin, skinnende bronse, like kostbare som gull."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 28,
    "text": "Jeg sa til dem: «Dere er hellige for Herren, og karene er hellige. Sølvet og gullet er en frivillig gave til Herren, deres fedres Gud."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 29,
    "text": "Vær på vakt og pass på dette til dere veier det opp foran prestenes ledere, levittene og Israels familieoverhoder i Jerusalem, i rommene i Herrens hus.»"
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 30,
    "text": "Så tok prestene og levittene imot det oppveide sølvet og gullet og karene for å bringe det til Jerusalem, til vår Guds hus."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 31,
    "text": "Vi brøt opp fra Ahava-elven på den tolvte dagen i den første måneden for å dra til Jerusalem. Vår Guds hånd var over oss, og han berget oss fra fiender og bakholdsangrep langs veien."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 32,
    "text": "Vi kom til Jerusalem og hvilte der i tre dager."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 33,
    "text": "På den fjerde dagen ble sølvet, gullet og karene veid opp i vår Guds hus og overgitt til presten Meremot, sønn av Uria. Sammen med ham var Eleasar, sønn av Pinehas, og levittene Josabad, sønn av Josva, og Noadja, sønn av Binnui."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 34,
    "text": "Alt ble talt og veid, og hele vekten ble skrevet ned på den tiden."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 35,
    "text": "De som kom fra fangenskapet, de bortførte, bar fram brennoffer til Israels Gud: tolv okser for hele Israel, nittiseks værer, syttisju lam og tolv geitebukker som syndoffer. Alt dette var brennoffer for Herren."
  },
  {
    "bookId": 15,
    "chapterId": 8,
    "verseId": 36,
    "text": "De overleverte kongens forordninger til kongens satraper og stattholderne i landet bortenfor elven, og disse støttet folket og Guds hus."
  }
]