[
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 1,
    "text": "Da dette var gjort, kom lederne til meg og sa: «Israels folk, prestene og levittene har ikke skilt seg fra folkene i landene omkring. De følger de samme avskyelige skikkene som kanaaneerne, hetittene, perisittene, jebusittene, ammonittene, moabittene, egypterne og amorittene.»",
    "versions": [
      {
        "text": "Da dette var fullført, kom lederne til meg og sa: «Israels folk, prestene og levittene har ikke skilt seg fra folkene i landene omkring. De følger de samme avskyelige skikkene som kanaaneerne, hetittene, perisittene, jebusittene, ammonittene, moabittene, egypterne og amorittene.",
        "explanation": "«Da dette var gjort» er mer naturlig norsk enn «Da dette var fullført» i denne konteksten."
      },
      {
        "text": "Da dette var gjort, kom lederne til meg og sa: «Israels folk, prestene og levittene har ikke skilt seg fra folkene i landene omkring. De følger de samme avskyelige skikkene som kanaaneerne, hetittene, perisittene, jebusittene, ammonittene, moabittene, egypterne og amorittene.",
        "explanation": "Verset mangler avsluttende anførselstegn. Sitatet som begynner med «Israels folk...» avsluttes først i vers 2, men vers 1 bør likevel ha markering som viser at sitatet fortsetter, eller så bør anførselstegnet lukkes her hvis det er ment å være slutten på denne delen."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 2,
    "text": "De har tatt døtre fra disse folkene til hustruer for seg selv og sine sønner, og den hellige ætten har blandet seg med folkene i landene. Lederne og forstanderne har vært de første til å begå dette sviket.»"
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 3,
    "text": "Da jeg hørte dette, flerret jeg klærne mine og kappen, rev hår fra hodet og skjegget mitt, og satte meg ned i fortvilelse."
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 4,
    "text": "Alle som skalv for Israels Guds ord på grunn av de hjemvendtes troløshet, samlet seg rundt meg. Jeg satt i fortvilelse til kveldsofferet."
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 5,
    "text": "Ved kveldsofferet reiste jeg meg fra min faste, med klærne og kappen flerret, falt på kne og strakte hendene mine ut mot Herren min Gud.",
    "versions": [
      {
        "text": "Ved kveldsofferet reiste jeg meg fra min ydmykelse, med klærne og kappen flerret, falt på kne og strakte hendene mine ut mot Herren min Gud.",
        "explanation": "Det hebraiske ordet «תַּעֲנִית» (ta'anit) betyr «faste», ikke «ydmykelse». Esra hadde sittet i sorg og faste, og nå reiser han seg fra denne fasten."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 6,
    "text": "Jeg sa: «Min Gud, jeg skammer meg og er for skamfull til å løfte ansiktet mitt mot deg, min Gud. For våre synder har hopet seg opp over hodene våre, og vår skyld når helt til himmelen.",
    "versions": [
      {
        "text": "Jeg sa: «Min Gud, jeg skammer meg og er for skamfull til å løfte ansiktet mot deg, min Gud. For våre synder har hopet seg opp over hodene våre, og vår skyld når helt til himmelen.",
        "explanation": "«Ansiktet mitt» er mer naturlig norsk enn «ansiktet» når det refererer til Esras eget ansikt. Det hebraiske har eksplisitt «פָּנַי» (mitt ansikt)."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 7,
    "text": "Fra våre fedres dager til denne dag har vi vært dypt skyldige. På grunn av våre synder er vi, våre konger og våre prester blitt overgitt til fremmede konger, til sverd, fangenskap, plyndring og skam, slik det er den dag i dag."
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 8,
    "text": "Men nå, for et lite øyeblikk, har Herren vår Gud vist oss nåde ved å la en rest av oss slippe unna og gi oss en støttepåle på sitt hellige sted. Vår Gud har latt våre øyne lyse opp og gitt oss litt livskraft midt i vår trelldom.",
    "versions": [
      {
        "text": "Men nå, for et lite øyeblikk, har Herren vår Gud vist oss nåde ved å la en rest av oss slippe unna og gi oss et fotfeste på sitt hellige sted. Vår Gud har latt våre øyne lyse opp og gitt oss litt livskraft midt i vår trelldom.",
        "explanation": "Det hebraiske «יָתֵד» (yated) betyr bokstavelig «teltplugg» eller «støttepåle» – et bilde på sikkerhet og stabilitet. «Fotfeste» fungerer, men «støttepåle» bevarer den poetiske metaforen bedre."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 9,
    "text": "For vi er slaver, men vår Gud har ikke forlatt oss i vår trelldom. Han har latt oss finne velvilje hos kongene i Persia, så de har gitt oss livskraft til å reise opp vår Guds hus og gjenoppbygge det som lå i ruiner, og han har gitt oss en beskyttende mur i Juda og Jerusalem."
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 10,
    "text": "Men nå, vår Gud, hva skal vi si etter dette? For vi har forlatt dine bud,"
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 11,
    "text": "som du ga gjennom dine tjenere profetene da du sa: 'Landet dere kommer til for å ta i eie, er et urent land på grunn av urenheten til folkene der. Med sine avskyelige skikker har de fylt det fra ende til annen med sin urenhet.'",
    "versions": [
      {
        "text": "som du ga gjennom dine tjenere profetene da du sa: 'Landet dere kommer til for å ta i eie, er et urent land på grunn av urenheten til folkene der. Med sine avskyelige skikker har de fylt det fra ende til annen med sin urenhet.",
        "explanation": "Det indre sitatet som begynner med 'Landet dere kommer til...' avsluttes ikke før i vers 12. Vers 11 bør ikke ha avsluttende anførselstegn, eller det bør markeres at sitatet fortsetter."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 12,
    "text": "Derfor skal dere ikke gi døtrene deres til deres sønner eller ta deres døtre til hustruer for sønnene deres. Søk aldri deres fred eller velstand, så dere kan bli sterke og spise av landets gode ting og la barna deres arve det for alltid.'",
    "versions": [
      {
        "text": "Derfor skal dere ikke gi døtrene deres til deres sønner eller ta deres døtre til koner for sønnene deres. Søk aldri deres fred eller velstand, så dere kan bli sterke og spise av landets gode ting og la barna deres arve det for alltid.'",
        "explanation": "For konsistens med vers 2 hvor «hustruer» brukes, bør samme ord brukes her. «Hustruer» er også mer bibelsk språkbruk."
      }
    ]
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 13,
    "text": "Etter alt som har rammet oss på grunn av våre onde gjerninger og vår store skyld – selv om du, vår Gud, har straffet oss mindre enn våre synder fortjener og har latt denne resten av oss slippe unna –"
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 14,
    "text": "skal vi da på nytt bryte dine bud og gifte oss inn i disse folkene som driver med slike avskyelige ting? Ville du ikke da bli så vred på oss at du utryddet oss fullstendig, så ingen rest eller overlevende ble igjen?"
  },
  {
    "bookId": 15,
    "chapterId": 9,
    "verseId": 15,
    "text": "Herre, Israels Gud, du er rettferdig! Vi står igjen som en rest som har sluppet unna, slik det er i dag. Se, vi står foran deg i vår skyld, for ingen kan bestå for ditt ansikt på grunn av dette.»"
  }
]