[
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 1,
    "text": "Τί οὖν ἐροῦμεν; ⸀ἐπιμένωμεν τῇ ἁμαρτίᾳ, ἵνα ἡ χάρις πλεονάσῃ; "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 2,
    "text": "μὴ γένοιτο· οἵτινες ἀπεθάνομεν τῇ ἁμαρτίᾳ, πῶς ἔτι ζήσομεν ἐν αὐτῇ; "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 3,
    "text": "ἢ ἀγνοεῖτε ὅτι ὅσοι ἐβαπτίσθημεν εἰς Χριστὸν Ἰησοῦν εἰς τὸν θάνατον αὐτοῦ ἐβαπτίσθημεν; "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 4,
    "text": "συνετάφημεν οὖν αὐτῷ διὰ τοῦ βαπτίσματος εἰς τὸν θάνατον, ἵνα ὥσπερ ἠγέρθη Χριστὸς ἐκ νεκρῶν διὰ τῆς δόξης τοῦ πατρός, οὕτως καὶ ἡμεῖς ἐν καινότητι ζωῆς περιπατήσωμεν. "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 5,
    "text": "Εἰ γὰρ σύμφυτοι γεγόναμεν τῷ ὁμοιώματι τοῦ θανάτου αὐτοῦ, ἀλλὰ καὶ τῆς ἀναστάσεως ἐσόμεθα· "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 6,
    "text": "τοῦτο γινώσκοντες ὅτι ὁ παλαιὸς ἡμῶν ἄνθρωπος συνεσταυρώθη, ἵνα καταργηθῇ τὸ σῶμα τῆς ἁμαρτίας, τοῦ μηκέτι δουλεύειν ἡμᾶς τῇ ἁμαρτίᾳ, "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 7,
    "text": "ὁ γὰρ ἀποθανὼν δεδικαίωται ἀπὸ τῆς ἁμαρτίας. "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 8,
    "text": "εἰ δὲ ἀπεθάνομεν σὺν Χριστῷ, πιστεύομεν ὅτι καὶ συζήσομεν αὐτῷ· "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 9,
    "text": "εἰδότες ὅτι Χριστὸς ἐγερθεὶς ἐκ νεκρῶν οὐκέτι ἀποθνῄσκει, θάνατος αὐτοῦ οὐκέτι κυριεύει· "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 10,
    "text": "ὃ γὰρ ἀπέθανεν, τῇ ἁμαρτίᾳ ἀπέθανεν ἐφάπαξ· ὃ δὲ ζῇ, ζῇ τῷ θεῷ. "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 11,
    "text": "οὕτως καὶ ὑμεῖς λογίζεσθε ἑαυτοὺς ⸂εἶναι νεκροὺς μὲν⸃ τῇ ἁμαρτίᾳ ζῶντας δὲ τῷ θεῷ ἐν Χριστῷ ⸀Ἰησοῦ. "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 12,
    "text": "Μὴ οὖν βασιλευέτω ἡ ἁμαρτία ἐν τῷ θνητῷ ὑμῶν σώματι εἰς τὸ ⸀ὑπακούειν ταῖς ἐπιθυμίαις αὐτοῦ, "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 13,
    "text": "μηδὲ παριστάνετε τὰ μέλη ὑμῶν ὅπλα ἀδικίας τῇ ἁμαρτίᾳ, ἀλλὰ παραστήσατε ἑαυτοὺς τῷ θεῷ ⸀ὡσεὶ ἐκ νεκρῶν ζῶντας καὶ τὰ μέλη ὑμῶν ὅπλα δικαιοσύνης τῷ θεῷ. "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 14,
    "text": "ἁμαρτία γὰρ ὑμῶν οὐ κυριεύσει, οὐ γάρ ἐστε ὑπὸ νόμον ἀλλὰ ὑπὸ χάριν. "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 15,
    "text": "Τί οὖν; ⸀ἁμαρτήσωμεν ὅτι οὐκ ἐσμὲν ὑπὸ νόμον ἀλλὰ ὑπὸ χάριν; μὴ γένοιτο· "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 16,
    "text": "οὐκ οἴδατε ὅτι ᾧ παριστάνετε ἑαυτοὺς δούλους εἰς ὑπακοήν, δοῦλοί ἐστε ᾧ ὑπακούετε, ἤτοι ἁμαρτίας εἰς θάνατον ἢ ὑπακοῆς εἰς δικαιοσύνην; "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 17,
    "text": "χάρις δὲ τῷ θεῷ ὅτι ἦτε δοῦλοι τῆς ἁμαρτίας ὑπηκούσατε δὲ ἐκ καρδίας εἰς ὃν παρεδόθητε τύπον διδαχῆς, "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 18,
    "text": "ἐλευθερωθέντες δὲ ἀπὸ τῆς ἁμαρτίας ἐδουλώθητε τῇ δικαιοσύνῃ· "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 19,
    "text": "ἀνθρώπινον λέγω διὰ τὴν ἀσθένειαν τῆς σαρκὸς ὑμῶν· ὥσπερ γὰρ παρεστήσατε τὰ μέλη ὑμῶν δοῦλα τῇ ἀκαθαρσίᾳ καὶ τῇ ἀνομίᾳ εἰς τὴν ἀνομίαν, οὕτως νῦν παραστήσατε τὰ μέλη ὑμῶν δοῦλα τῇ δικαιοσύνῃ εἰς ἁγιασμόν. "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 20,
    "text": "Ὅτε γὰρ δοῦλοι ἦτε τῆς ἁμαρτίας, ἐλεύθεροι ἦτε τῇ δικαιοσύνῃ. "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 21,
    "text": "τίνα οὖν καρπὸν εἴχετε τότε ἐφʼ οἷς νῦν ἐπαισχύνεσθε; τὸ γὰρ τέλος ἐκείνων θάνατος· "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 22,
    "text": "νυνὶ δέ, ἐλευθερωθέντες ἀπὸ τῆς ἁμαρτίας δουλωθέντες δὲ τῷ θεῷ, ἔχετε τὸν καρπὸν ὑμῶν εἰς ἁγιασμόν, τὸ δὲ τέλος ζωὴν αἰώνιον. "
  },
  {
    "bookId": 45,
    "chapterId": 6,
    "verseId": 23,
    "text": "τὰ γὰρ ὀψώνια τῆς ἁμαρτίας θάνατος, τὸ δὲ χάρισμα τοῦ θεοῦ ζωὴ αἰώνιος ἐν Χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν. "
  }
]