[
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 1,
    "text": "Her begynner evangeliet om Jesus Kristus, Guds Sønn.",
    "versions": [
      {
        "text": "Begynnelsen på evangeliet om Jesus Kristus.",
        "explanation": "Mange manuskripter inkluderer 'υἱοῦ θεοῦ' (Guds Sønn). Dette er en viktig tekstkritisk variant som ofte inkluderes i oversettelser, gjerne med en fotnote. Vurder om dette bør inkluderes."
      },
      {
        "text": "Begynnelsen på evangeliet om Jesus Kristus, Guds Sønn.",
        "explanation": "For muntlig lesning flyter 'Her begynner' bedre enn 'Begynnelsen på'. Dette er en åpningssetning som fungerer bedre med et aktivt uttrykk. Tekstvarianten 'Guds Sønn' er allerede korrekt inkludert."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 2,
    "text": "Som det står skrevet hos profeten Jesaja: Se, jeg sender min budbærer foran deg, han skal rydde veien for deg."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 3,
    "text": "En røst roper i ødemarken: Rydd Herrens vei, gjør hans stier rette!"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 4,
    "text": "Slik sto Johannes fram og døpte i ødemarken. Han forkynte en omvendelsesdåp til syndenes forlatelse."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 5,
    "text": "Hele Judea og alle i Jerusalem dro ut til ham. De bekjente sine synder og ble døpt av ham i elven Jordan."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 6,
    "text": "Johannes var kledd i en kappe av kamelhår med et lærbelte rundt livet, og han levde av gresshopper og vill honning.",
    "versions": [
      {
        "text": "Johannes var kledd i kamelhår med et lærbelte om livet, og han levde av gresshopper og vill honning.",
        "explanation": "Det greske 'τρίχας καμήλου' refererer til klær laget av kamelhår, altså en kappe eller kledning. 'Kledd i kamelhår' kan misforstås. 'Rundt livet' er også mer naturlig norsk enn 'om livet'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 7,
    "text": "Han forkynte og sa: «Det kommer en etter meg som er sterkere enn meg. Jeg er ikke verdig til å bøye meg ned og løse sandalremmen hans.»",
    "versions": [
      {
        "text": "Han forkynte og sa: «Det kommer en etter meg som er sterkere enn meg. Jeg er ikke verdig til å bøye meg ned og løse sandalremmen hans.",
        "explanation": "Mangler avsluttende anførselstegn. Sitatet fortsetter i vers 8, men vers 7 mangler markering av at sitatet fortsetter (eller så bør anførselstegnet lukkes her hvis vers 8 åpner nytt)."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 8,
    "text": "Jeg har døpt dere med vann, men han skal døpe dere med Den hellige ånd.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 9,
    "text": "I de dagene kom Jesus fra Nasaret i Galilea og ble døpt av Johannes i Jordan."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 10,
    "text": "Straks han steg opp av vannet, så han himmelen revne, og Ånden kom ned over ham som en due.",
    "versions": [
      {
        "text": "Straks han steg opp av vannet, så han himmelen dele seg, og Ånden kom ned over ham som en due.",
        "explanation": "Det greske 'σχιζομένους' (fra σχίζω) betyr 'revne/spalte' - et sterkere uttrykk enn 'dele seg'. Markus bruker bevisst dette dramatiske ordet (samme rot som 'skisme'). Dette er karakteristisk for Markus' livlige stil."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 11,
    "text": "Og det lød en røst fra himmelen: «Du er min Sønn, den elskede. I deg har jeg min glede.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 12,
    "text": "Straks drev Ånden ham ut i ødemarken."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 13,
    "text": "Han var i ødemarken i førti dager og ble fristet av Satan. Han levde blant de ville dyrene, og englene tjente ham."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 14,
    "text": "Etter at Johannes var blitt fengslet, kom Jesus til Galilea og forkynte Guds evangelium."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 15,
    "text": "Han sa: «Tiden er fullkommet, og Guds rike er nær. Vend om og tro på evangeliet!»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 16,
    "text": "Da han gikk langs Galileasjøen, så han Simon og Andreas, Simons bror, kaste garn i sjøen, for de var fiskere.",
    "versions": [
      {
        "text": "Da han gikk langs Galileasjøen, så han Simon og Andreas, Simons bror. De kastet garn i sjøen, for de var fiskere.",
        "explanation": "Det greske 'εἶδεν ... ἀμφιβάλλοντας' er én sammenhengende setning: 'han så dem kaste garn'. Å dele det i to setninger ('så han Simon... De kastet') bryter den naturlige flyten i originalen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 17,
    "text": "Jesus sa til dem: «Kom, følg meg! Så skal jeg gjøre dere til menneskefiskere.»",
    "versions": [
      {
        "text": "Jesus sa til dem: «Følg meg, så skal jeg gjøre dere til menneskefiskere.»",
        "explanation": "Det greske 'Δεῦτε' er et imperativ som betyr 'Kom!' - en direkte oppfordring som er adskilt fra 'ὀπίσω μου' (etter meg). Å inkludere 'Kom' gjør kallets umiddelbarhet tydeligere og gir bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 18,
    "text": "Straks lot de garnene ligge og fulgte ham."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 19,
    "text": "Da han gikk litt lenger fram, så han Jakob, sønn av Sebedeus, og hans bror Johannes sitte i båten og bøte garn.",
    "versions": [
      {
        "text": "Da han gikk litt lenger fram, så han Jakob, sønn av Sebedeus, og hans bror Johannes. De satt i båten og bøtte garn.",
        "explanation": "Samme konstruksjon som vers 16: 'εἶδεν... καταρτίζοντας' = 'så dem... bøte'. Også: 'bøtte' bør være 'bøte' (infinitiv, ikke preteritum). Verbet 'bøte garn' betyr å reparere/klargjøre garn."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 20,
    "text": "Straks kalte han dem, og de lot sin far Sebedeus bli igjen i båten med leiekarene og fulgte ham."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 21,
    "text": "De kom til Kapernaum, og straks på sabbaten gikk han inn i synagogen og begynte å undervise.",
    "versions": [
      {
        "text": "De kom til Kapernaum, og da sabbaten kom, gikk han inn i synagogen og begynte å undervise.",
        "explanation": "Det greske 'εὐθὺς' (straks/umiddelbart) er et karakteristisk ord i Markusevangeliet som bør gjenspeiles i oversettelsen. Nåværende oversettelse mangler dette viktige ordet."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 22,
    "text": "De var slått av undring over hans lære, for han underviste dem med myndighet, ikke som de skriftlærde.",
    "versions": [
      {
        "text": "De var slått av undring over hans lære, for han lærte dem med myndighet, og ikke som de skriftlærde.",
        "explanation": "Bedre å bruke 'underviste' (som i vers 21) for konsistens med 'διδάσκων'. Også fjernet unødvendig 'og' før 'ikke' for bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 23,
    "text": "Nettopp da var det i synagogen deres en mann med en uren ånd, og han ropte ut:",
    "versions": [
      {
        "text": "Nå var det i synagogen deres en mann med en uren ånd. Han satte i et skrik:",
        "explanation": "Det greske 'εὐθὺς' (straks/nettopp da) mangler i oversettelsen - dette er et viktig Markus-kjennetegn. Også: 'ἀνέκραξεν' (ropte ut) er én handling, ikke 'satte i et skrik' som er mer omstendelig."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 24,
    "text": "«Hva vil du oss, Jesus fra Nasaret? Er du kommet for å ødelegge oss? Jeg vet hvem du er: Guds Hellige!»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 25,
    "text": "Men Jesus truet den og sa: «Ti still og far ut av ham!»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 26,
    "text": "Den urene ånden rev og slet i mannen, skrek høyt og fór ut av ham."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 27,
    "text": "Alle ble grepet av undring, så de diskuterte med hverandre og sa: «Hva er dette? En ny lære med myndighet! Han befaler til og med de urene åndene, og de adlyder ham.»",
    "versions": [
      {
        "text": "Alle ble grepet av forferdelse og spurte hverandre: «Hva er dette? En ny lære med myndighet! Han befaler til og med de urene åndene, og de adlyder ham.»",
        "explanation": "Det greske 'ἐθαμβήθησαν' betyr mer 'ble slått av undring/forundring' enn 'forferdelse'. Ordet har en nyanse av overraskelse og ærefrykt, ikke nødvendigvis frykt. 'Συζητεῖν' betyr å diskutere/drøfte, ikke bare å spørre."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 28,
    "text": "Og ryktet om ham spredte seg straks over hele Galilea-området."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 29,
    "text": "Da de gikk ut av synagogen, kom de straks hjem til Simon og Andreas, sammen med Jakob og Johannes."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 30,
    "text": "Simons svigermor lå til sengs med feber, og de fortalte ham straks om henne."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 31,
    "text": "Han gikk bort til henne, tok henne i hånden og reiste henne opp. Da forlot feberen henne, og hun tjente dem."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 32,
    "text": "Da kvelden kom og solen gikk ned, førte de til ham alle som var syke og de som var besatt av onde ånder.",
    "versions": [
      {
        "text": "Da kvelden kom og solen gikk ned, bar de til ham alle som var syke og de som var besatt av onde ånder.",
        "explanation": "Det greske 'ἔφερον' betyr 'førte/brakte', ikke nødvendigvis 'bar'. Å bruke 'førte' er mer nøytralt og dekker både de som ble båret og de som ble ledet."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 33,
    "text": "Hele byen var samlet utenfor døren."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 34,
    "text": "Han helbredet mange som led av forskjellige sykdommer og drev ut mange onde ånder. Men han lot ikke de onde åndene tale, for de visste hvem han var.",
    "versions": [
      {
        "text": "Han helbredet mange som led av forskjellige sykdommer, og drev ut mange onde ånder. Men han lot ikke de onde åndene få tale, for de visste hvem han var.",
        "explanation": "Fjernet komma før 'og drev ut' for bedre flyt. 'Lot ikke ... få tale' er tungvint; 'lot ikke ... tale' er mer naturlig norsk og like nøyaktig."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 35,
    "text": "Svært tidlig om morgenen, mens det ennå var natt, sto han opp og gikk ut. Han dro til et øde sted og ba der.",
    "versions": [
      {
        "text": "Tidlig om morgenen, mens det ennå var mørkt, sto han opp og gikk ut. Han dro til et øde sted og ba der.",
        "explanation": "Det greske 'ἔννυχα λίαν' (ennucha lian) betyr bokstavelig 'svært mye natt' eller 'mens det ennå var natt' - sterkere enn bare 'mørkt'. Uttrykket understreker hvor tidlig Jesus sto opp."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 36,
    "text": "Simon og de som var med ham, skyndte seg etter ham."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 37,
    "text": "Da de fant ham, sa de: «Alle leter etter deg.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 38,
    "text": "Han svarte: «La oss gå videre til nabobyene, så jeg kan forkynne der også. Det er derfor jeg har dratt ut.»",
    "versions": [
      {
        "text": "Han svarte: «La oss gå videre til nabobyene, så jeg kan forkynne der også. Det er derfor jeg er kommet.»",
        "explanation": "Det greske 'ἐξῆλθον' (jeg gikk/dro ut) refererer primært til at Jesus dro ut fra Kapernaum den morgenen for å be og for sitt videre oppdrag, ikke hans komme til verden generelt. 'Dratt ut' gjenspeiler dette bedre."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 39,
    "text": "Så dro han omkring i hele Galilea, forkynte i synagogene deres og drev ut de onde åndene."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 40,
    "text": "En spedalsk mann kom til ham, falt på kne og ba ham: «Om du vil, kan du gjøre meg ren.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 41,
    "text": "Jesus ble fylt av medfølelse, rakte ut hånden og rørte ved ham. Han sa: «Jeg vil. Bli ren!»",
    "versions": [
      {
        "text": "Jesus fikk inderlig medfølelse, rakte ut hånden og rørte ved ham. Han sa: «Jeg vil. Bli ren!»",
        "explanation": "Tekstkritisk viktig: Noen manuskripter har 'ὀργισθεὶς' (ble vred), mens andre har 'σπλαγχνισθεὶς' (fikk medfølelse). Den nåværende oversettelsen følger 'σπλαγχνισθεὶς', noe som er akseptabelt, men dette bør kanskje ha en fotnote om tekstvarianten. Selve formuleringen 'inderlig medfølelse' er god."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 42,
    "text": "Straks forlot spedalskheten ham, og han ble ren."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 43,
    "text": "Jesus talte strengt til ham og sendte ham straks bort."
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 44,
    "text": "Han sa til ham: «Se til at du ikke sier dette til noen. Men gå og vis deg for presten og bær fram det offeret for din renselse som Moses har påbudt, til et vitnesbyrd for dem.»"
  },
  {
    "bookId": 41,
    "chapterId": 1,
    "verseId": 45,
    "text": "Men mannen gikk ut og begynte å fortelle om det overalt og spre ordet omkring, slik at Jesus ikke lenger kunne vise seg åpenlyst i noen by. Han holdt seg utenfor, på øde steder. Likevel kom folk til ham fra alle kanter."
  }
]