[
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 1,
    "text": "Han brøt opp derfra og kom til Judeas område, på den andre siden av Jordan. Igjen samlet folkemengder seg om ham, og som han pleide, underviste han dem på nytt.",
    "versions": [
      {
        "text": "Han brøt opp derfra og kom til Judeas område og til landet på den andre siden av Jordan. Igjen samlet folkemengder seg om ham, og som han pleide, underviste han dem på nytt.",
        "explanation": "Den greske teksten bruker 'καὶ πέραν' som indikerer at dette er en nærmere bestemmelse av Judeas område, ikke et separat sted. 'Og til landet' er en tilføyelse som ikke finnes i originalen. Tekstvarianter diskuterer om det er 'gjennom' eller 'og på den andre siden', men 'til landet' er ikke i grunnteksten."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 2,
    "text": "Noen fariseere kom og spurte ham om det var tillatt for en mann å skille seg fra sin kone. De ville teste ham.",
    "versions": [
      {
        "text": "Noen fariseere kom og spurte ham om det var tillatt for en mann å skille seg fra sin kone. De ville sette ham på prøve.",
        "explanation": "'Πειράζοντες' kan oversettes 'teste' i stedet for 'sette på prøve' for mer moderne og naturlig norsk."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 3,
    "text": "Han svarte dem: «Hva har Moses pålagt dere?»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 4,
    "text": "De sa: «Moses tillot å skrive et skilsmissebrev og sende henne fra seg.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 5,
    "text": "Jesus sa til dem: «På grunn av deres harde hjerter skrev han dette budet for dere."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 6,
    "text": "Men fra skapelsens begynnelse skapte han dem som mann og kvinne.",
    "versions": [
      {
        "text": "Men fra skapelsens begynnelse skapte Gud dem som mann og kvinne.",
        "explanation": "I den greske teksten er subjektet underforstått (han), ikke eksplisitt 'Gud'. Å bruke 'han' gjør teksten mer tro mot originalen og flyter bedre fra konteksten i vers 5."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 7,
    "text": "Derfor skal mannen forlate sin far og sin mor og holde fast ved sin kone,"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 8,
    "text": "og de to skal være ett kjød. Så er de ikke lenger to, men ett kjød."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 9,
    "text": "Det som Gud har sammenføyd, skal mennesker ikke skille.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 10,
    "text": "Da de var kommet inn i huset, spurte disiplene ham igjen om dette."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han sa til dem: «Den som skiller seg fra sin kone og gifter seg med en annen, begår ekteskapsbrudd mot henne."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 12,
    "text": "Og om hun skiller seg fra sin mann og gifter seg med en annen, begår hun ekteskapsbrudd.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 13,
    "text": "Folk bar små barn til ham for at han skulle røre ved dem, men disiplene irettesatte dem.",
    "versions": [
      {
        "text": "Folk bar små barn til ham for at han skulle røre ved dem, men disiplene viste dem bort.",
        "explanation": "Verbet 'ἐπετίμησαν' betyr 'irettesatte' eller 'talte strengt til', ikke bare 'viste bort'. Å 'vise bort' er en fortolkning av resultatet, men det greske ordet beskriver den verbale irettesettelsen de ga."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 14,
    "text": "Da Jesus så det, ble han sint og sa til dem: «La barna komme til meg, hindre dem ikke! For Guds rike tilhører slike som dem.",
    "versions": [
      {
        "text": "Da Jesus så det, ble han harm og sa til dem: «La barna komme til meg, hindre dem ikke! For Guds rike tilhører slike som dem.",
        "explanation": "'Ἠγανάκτησεν' betyr å bli indignert eller sint. 'Sint' er mer moderne norsk enn 'harm' som kan virke noe gammeldags."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 15,
    "text": "Sannelig, jeg sier dere: Den som ikke tar imot Guds rike som et lite barn, skal aldri komme inn i det.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 16,
    "text": "Og han tok dem i armene, la hendene på dem og velsignet dem."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 17,
    "text": "Da han gikk ut på veien, kom det en mann løpende. Han falt på kne foran ham og spurte: «Gode mester, hva skal jeg gjøre for å arve evig liv?»",
    "versions": [
      {
        "text": "Da han gikk ut på veien, kom en mann løpende, falt på kne foran ham og spurte: «Gode mester, hva skal jeg gjøre for å arve evig liv?»",
        "explanation": "For bedre muntlig rytme og flyt kan setningen deles opp. 'Det en mann' er også mer naturlig norsk enn 'en mann' alene i denne konteksten."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 18,
    "text": "Jesus sa til ham: «Hvorfor kaller du meg god? Ingen er god uten én – det er Gud."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 19,
    "text": "Du kjenner budene: Du skal ikke slå i hjel, du skal ikke bryte ekteskapet, du skal ikke stjele, du skal ikke vitne falskt, du skal ikke bedra noen, hedre din far og din mor.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 20,
    "text": "Han sa til ham: «Mester, alt dette har jeg holdt fra jeg var ung.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 21,
    "text": "Jesus så på ham med kjærlighet og sa til ham: «Én ting mangler du: Gå bort, selg alt du eier, og gi det til de fattige. Da skal du ha en skatt i himmelen. Kom så og følg meg!»",
    "versions": [
      {
        "text": "Jesus så på ham og fikk ham kjær. Han sa til ham: «Én ting mangler du: Gå bort, selg alt du eier, og gi det til de fattige. Da skal du ha en skatt i himmelen. Kom så og følg meg!»",
        "explanation": "'Fikk ham kjær' kan misforstås som om Jesus ikke hadde kjærlighet til ham før. 'Så på ham med kjærlighet' formidler bedre den umiddelbare, varme følelsen i øyeblikket."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 22,
    "text": "Men han mørknet ved dette ordet og gikk bedrøvet bort, for han eide mye."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 23,
    "text": "Jesus så seg omkring og sa til disiplene: «Hvor vanskelig det er for dem som har rikdom, å komme inn i Guds rike!»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 24,
    "text": "Disiplene ble forbauset over ordene hans. Men Jesus tok igjen til orde og sa: «Barn, hvor vanskelig det er å komme inn i Guds rike!",
    "versions": [
      {
        "text": "Disiplene ble forundret over ordene hans. Men Jesus tok igjen til orde og sa: «Barn, hvor vanskelig det er å komme inn i Guds rike!",
        "explanation": "Verbet 'ἐθαμβοῦντο' uttrykker en sterkere reaksjon enn bare 'forundret' - det innebærer forbauselse eller til og med sjokk. 'Forbauset' fanger bedre denne nyansen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 25,
    "text": "Det er lettere for en kamel å gå gjennom et nåløye enn for en rik å komme inn i Guds rike.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 26,
    "text": "Da ble de enda mer forferdet og sa til hverandre: «Hvem kan da bli frelst?»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 27,
    "text": "Jesus så på dem og sa: «For mennesker er det umulig, men ikke for Gud. For alt er mulig for Gud.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 28,
    "text": "Peter tok til orde og sa: «Se, vi har forlatt alt og fulgt deg.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 29,
    "text": "Jesus sa: «Sannelig, jeg sier dere: Ingen har forlatt hus eller brødre eller søstre eller mor eller far eller barn eller åkrer for min skyld og for evangeliets skyld,"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 30,
    "text": "uten å få hundre ganger så mye igjen: nå i denne tid hus og brødre og søstre og mødre og barn og åkrer – sammen med forfølgelser – og i den kommende verden evig liv.",
    "versions": [
      {
        "text": "uten å få hundrefold igjen. Nå i denne tid skal han få hus og brødre og søstre og mødre og barn og åkrer – sammen med forfølgelser – og i den kommende verden evig liv.",
        "explanation": "Den nåværende oversettelsen deler opp setningen på en måte som ikke er tro mot den greske syntaksen. Originalen har én sammenhengende tanke om hva man skal få tilbake."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 31,
    "text": "Men mange som er de første, skal bli de siste, og de siste skal bli de første.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 32,
    "text": "De var nå på vei opp til Jerusalem, og Jesus gikk foran dem. De var forbauset, og de som fulgte etter, var redde. Igjen tok han de tolv til side og begynte å fortelle dem hva som skulle skje med ham:",
    "versions": [
      {
        "text": "De var nå på vei opp til Jerusalem, og Jesus gikk foran dem. De var forundret, og de som fulgte etter, var redde. Igjen tok han de tolv til side og begynte å fortelle dem hva som skulle skje med ham:",
        "explanation": "Samme verb 'ἐθαμβοῦντο' som i vers 24. Bør oversettes konsekvent med 'forbauset' for å fange den sterkere reaksjonen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 33,
    "text": "«Se, vi går opp til Jerusalem, og Menneskesønnen skal overgis til overprestene og de skriftlærde. De skal dømme ham til døden og overgi ham til hedningene."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 34,
    "text": "De skal håne ham og spytte på ham, piske ham og drepe ham. Og tre dager etter skal han oppstå.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 35,
    "text": "Jakob og Johannes, sønnene til Sebedeus, kom til ham og sa: «Mester, vi vil at du skal gjøre for oss det vi ber deg om.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 36,
    "text": "Han sa til dem: «Hva vil dere at jeg skal gjøre for dere?»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 37,
    "text": "De svarte: «La oss få sitte ved din høyre og din venstre side i din herlighet.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 38,
    "text": "Jesus sa til dem: «Dere vet ikke hva dere ber om. Kan dere drikke det begeret jeg drikker, eller døpes med den dåpen jeg døpes med?»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 39,
    "text": "«Det kan vi,» sa de. Jesus sa til dem: «Det begeret jeg drikker, skal dere drikke, og den dåpen jeg døpes med, skal dere døpes med."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 40,
    "text": "Men hvem som skal sitte ved min høyre eller venstre side, er det ikke min sak å avgjøre. Det tilhører dem det er beredt for.»",
    "versions": [
      {
        "text": "Men hvem som skal sitte ved min høyre eller venstre side, er det ikke min sak å avgjøre. Det tilhører dem det er gjort i stand for.»",
        "explanation": "'Ἡτοίμασται' (perfektum passiv av ἑτοιμάζω) betyr 'er beredt/forberedt'. 'Beredt' er mer presist og naturlig enn 'gjort i stand for' og gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 41,
    "text": "Da de ti andre hørte dette, ble de sinte på Jakob og Johannes.",
    "versions": [
      {
        "text": "Da de ti andre hørte dette, ble de harme på Jakob og Johannes.",
        "explanation": "Samme verb 'ἀγανακτεῖν' brukes her som i vers 14, hvor det ble endret fra 'harm' til 'sint' for mer moderne norsk. For konsistens bør samme oversettelse brukes her."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 42,
    "text": "Jesus kalte dem til seg og sa: «Dere vet at de som regnes som herskere over folkene, undertrykker dem, og stormennene deres bruker sin makt over dem."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 43,
    "text": "Men slik skal det ikke være blant dere. Den som vil bli stor blant dere, skal være deres tjener."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 44,
    "text": "Og den som vil være først blant dere, skal være alles slave."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 45,
    "text": "For heller ikke Menneskesønnen er kommet for å la seg tjene, men for selv å tjene og gi sitt liv som løsepenge for mange.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 46,
    "text": "De kom til Jeriko. Og da han dro ut av Jeriko sammen med disiplene og en stor folkemengde, satt Bartimeus, sønn av Timeus, en blind tigger, ved veien.",
    "versions": [
      {
        "text": "De kom til Jeriko. Og da han dro ut av Jeriko sammen med disiplene og en stor folkemengde, satt en blind tigger ved veien. Han het Bartimeus, sønn av Timeus.",
        "explanation": "Den greske teksten introduserer navnet først ('ὁ υἱὸς Τιμαίου Βαρτιμαῖος'), deretter beskrivelsen. Å dele dette opp i to setninger endrer strukturen unødvendig. Den foreslåtte versjonen følger originalen nærmere og flyter godt muntlig."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 47,
    "text": "Da han hørte at det var Jesus fra Nasaret, begynte han å rope: «Jesus, Davids sønn, forbarm deg over meg!»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 48,
    "text": "Mange irettesatte ham og ba ham tie, men han ropte bare enda høyere: «Davids sønn, forbarm deg over meg!»",
    "versions": [
      {
        "text": "Mange truet ham til å tie, men han ropte bare enda høyere: «Davids sønn, forbarm deg over meg!»",
        "explanation": "Det greske 'ἐπετίμων' betyr 'irettesatte' eller 'skjente på', ikke direkte 'truet'. 'Truet' (ἀπειλέω) er et sterkere ord. 'Irettesatte' gir en mer nøyaktig gjengivelse av folkemengdens handling."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 49,
    "text": "Jesus stanset og sa: «Kall ham hit.» De ropte på den blinde og sa til ham: «Vær ved godt mot! Reis deg, han kaller på deg.»"
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 50,
    "text": "Han kastet kappen av seg, sprang opp og kom til Jesus."
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 51,
    "text": "Jesus svarte ham: «Hva vil du at jeg skal gjøre for deg?» Den blinde sa: «Rabbuni, at jeg kan se igjen!»",
    "versions": [
      {
        "text": "Jesus spurte ham: «Hva vil du at jeg skal gjøre for deg?» Den blinde svarte: «Rabbuni, la meg få synet!»",
        "explanation": "The Greek 'ἀποκριθεὶς...εἶπεν' means 'answering...said', not 'asked'. Jesus is responding to Bartimaeus calling out. Also, 'εἶπεν αὐτῷ' is simply 'said to him', not 'answered'. Using 'svarte' for Jesus and 'sa' for the blind man better reflects the Greek verbs."
      },
      {
        "text": "Jesus svarte ham: «Hva vil du at jeg skal gjøre for deg?» Den blinde sa: «Rabbuni, la meg få synet!»",
        "explanation": "Det greske 'ἀναβλέψω' betyr bokstavelig 'å se igjen' eller 'få synet tilbake', noe som antyder at Bartimeus en gang kunne se. 'La meg få synet' er akseptabelt, men 'at jeg kan se igjen' er mer tro mot den greske formen og fungerer godt muntlig som et ønske/bønn."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 52,
    "text": "Jesus sa til ham: «Gå, din tro har frelst deg.» Straks kunne han se, og han fulgte ham på veien.",
    "versions": [
      {
        "text": "Jesus sa til ham: «Gå, din tro har frelst deg.» Straks kunne han se, og han fulgte Jesus på veien.",
        "explanation": "The Greek uses the pronoun 'αὐτῷ' (him), not the name 'Jesus'. For oral reading, 'ham' is natural here since the context is clear, and it avoids unnecessary repetition of the name 'Jesus' which doesn't appear in the original at this point."
      }
    ]
  }
]