[
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 1,
    "text": "Da de nærmet seg Jerusalem, ved Betfage og Betania nær Oljeberget, sendte han to av disiplene sine"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 2,
    "text": "og sa til dem: «Gå inn i landsbyen rett foran dere. Straks dere kommer inn, vil dere finne en eselfole som står bundet, en som ingen mennesker ennå har sittet på. Løs den og før den hit.",
    "versions": [
      {
        "text": "og sa til dem: «Gå inn i landsbyen rett foran dere. Straks dere kommer inn, vil dere finne en eselfole som står bundet, en som ingen mennesker har sittet på. Løs den og før den hit.",
        "explanation": "Det greske οὔπω betyr 'ennå ikke' eller 'aldri før'. Å legge til 'ennå' gjenspeiler denne nyanseringen bedre og understreker at folen aldri har vært ridd tidligere."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 3,
    "text": "Og om noen spør dere: 'Hvorfor gjør dere dette?', så si: 'Herren har bruk for den, og han sender den straks tilbake hit.'»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 4,
    "text": "De gikk av sted og fant en fole bundet ved en dør ute ved gaten, og de løste den."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 5,
    "text": "Noen av dem som sto der, sa til dem: «Hva gjør dere? Hvorfor løser dere folen?»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 6,
    "text": "De svarte slik Jesus hadde sagt, og da lot de dem gå."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 7,
    "text": "De førte folen til Jesus, la kappene sine over den, og han satte seg på den."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 8,
    "text": "Mange bredte kappene sine ut på veien, og andre la løvkvister de hadde skåret av på markene.",
    "versions": [
      {
        "text": "Mange bredte kappene sine ut på veien, og andre la løvkvister de hadde skåret på markene.",
        "explanation": "På norsk er det mer naturlig å si 'skåret av' (kvister fra trær) enn bare 'skåret'. Det greske κόψαντες innebærer å kutte/skjære av."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 9,
    "text": "De som gikk foran og de som fulgte etter, ropte: «Hosianna! Velsignet er han som kommer i Herrens navn!"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 10,
    "text": "Velsignet er riket som kommer, vår far Davids rike! Hosianna i det høyeste!»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 11,
    "text": "Han kom inn i Jerusalem og gikk til tempelet. Der så han seg omkring på alt, men siden det allerede var sent, dro han ut til Betania med de tolv."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 12,
    "text": "Dagen etter, da de var på vei fra Betania, ble han sulten."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 13,
    "text": "Han fikk øye på et fikentre et stykke borte som hadde løv, og gikk bort for å se om han kunne finne noe på det. Men da han kom dit, fant han ikke annet enn løv, for det var ikke fikentid.",
    "versions": [
      {
        "text": "Han fikk øye på et fikentre et stykke borte som hadde løv, og gikk bort for å se om han kunne finne noe på det. Men da han kom dit, fant han ikke annet enn blader, for det var ikke fikentid.",
        "explanation": "Oversettelsen bruker både 'løv' (φύλλα første gang) og 'blader' (φύλλα andre gang) for samme greske ord. For konsistens og bedre flyt bør samme norske ord brukes begge steder."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 14,
    "text": "Da sa han til treet: «Aldri i evighet skal noen spise frukt fra deg mer.» Og disiplene hørte det."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 15,
    "text": "De kom til Jerusalem, og han gikk inn i tempelet og begynte å drive ut dem som solgte og kjøpte der. Han veltet bordene til pengevekslerne og stolene til dem som solgte duer."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 16,
    "text": "Han tillot ikke at noen bar varer gjennom tempelområdet."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 17,
    "text": "Han underviste dem og sa: «Står det ikke skrevet: 'Mitt hus skal kalles et bønnens hus for alle folkeslag'? Men dere har gjort det til en røverhule.»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 18,
    "text": "Overprestene og de skriftlærde hørte dette og søkte etter en måte å få ham drept på. For de fryktet ham, fordi hele folkemengden var grepet av hans lære."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 19,
    "text": "Da kvelden kom, forlot de byen.",
    "versions": [
      {
        "text": "Da kvelden kom, forlot han byen.",
        "explanation": "Det greske ἐξεπορεύοντο er flertall ('de gikk ut'), ikke entall. Jesus var sammen med disiplene, så 'de' er mer korrekt enn 'han'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 20,
    "text": "Tidlig neste morgen, da de kom forbi, så de at fikentreet var visnet fra roten av."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 21,
    "text": "Peter husket det og sa til ham: «Rabbi, se! Fikentreet du forbannet, er visnet.»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 22,
    "text": "Jesus svarte dem: «Ha tro til Gud!"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 23,
    "text": "Sannelig, jeg sier dere: Om noen sier til dette fjellet: 'Løft deg opp og kast deg i havet', og ikke tviler i sitt hjerte, men tror at det han sier, skal skje, da skal det skje for ham."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 24,
    "text": "Derfor sier jeg dere: Alt dere ber om i bønn – tro at dere har fått det, og dere skal få det."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 25,
    "text": "Og når dere står og ber, skal dere tilgi om dere har noe imot noen, for at også deres Far i himmelen skal tilgi dere deres synder.»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 26,
    "text": "Men hvis dere ikke tilgir, skal heller ikke deres Far i himmelen tilgi dere deres synder.",
    "versions": [
      {
        "text": "Men hvis dere ikke tilgir, skal heller ikke deres Far i himmelen tilgi deres synder.",
        "explanation": "Det greske har et implisitt dativobjekt (ὑμῖν forstått), som gjør setningen mer personlig. Å legge til 'dere' gjør oversettelsen mer nøyaktig og flytende på norsk: 'tilgi dere deres synder'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 27,
    "text": "De kom igjen til Jerusalem. Mens han gikk omkring i tempelet, kom overprestene, de skriftlærde og de eldste bort til ham.",
    "versions": [
      {
        "text": "De kom igjen til Jerusalem. Mens han gikk omkring i tempelet, kom overprestene, de skriftlærde og de eldste bort til ham",
        "explanation": "Verset mangler punktum på slutten."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 28,
    "text": "De spurte ham: «Med hvilken myndighet gjør du dette? Hvem har gitt deg myndighet til å gjøre det?»",
    "versions": [
      {
        "text": "og spurte: «Med hvilken myndighet gjør du dette? Hvem har gitt deg myndighet til å gjøre det?»",
        "explanation": "Verset begynner med 'og spurte' som om det fortsetter fra forrige vers, men for muntlig lesning er det bedre å ha et tydelig subjekt 'De' for klarhet, siden vers 27 avslutter med en fullstendig setning."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 29,
    "text": "Jesus sa til dem: «Jeg vil stille dere ett spørsmål. Svar meg, så skal jeg si dere med hvilken myndighet jeg gjør dette."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 30,
    "text": "Johannes' dåp – var den fra himmelen eller fra mennesker? Svar meg!»"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 31,
    "text": "De drøftet dette seg imellom og sa: «Hva skal vi svare? Sier vi 'fra himmelen', vil han si: 'Hvorfor trodde dere ham da ikke?'"
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 32,
    "text": "Men kan vi si 'fra mennesker'?» De var redde for folkemengden, for alle mente at Johannes virkelig var en profet."
  },
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 33,
    "text": "Så svarte de Jesus: «Vi vet ikke.» Da sa Jesus til dem: «Så sier heller ikke jeg dere med hvilken myndighet jeg gjør dette.»"
  }
]