[
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 1,
    "text": "Så begynte han å tale til dem i lignelser: «En mann plantet en vingård, satte opp et gjerde rundt den, gravde ut en vinpresse og bygde et vakttårn. Deretter leide han den bort til vingårdsarbeidere og dro utenlands."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 2,
    "text": "Da tiden kom, sendte han en tjener til vingårdsarbeiderne for å hente sin del av avlingen."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 3,
    "text": "Men de grep ham, slo ham og sendte ham tomhendt tilbake."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 4,
    "text": "Igjen sendte han en annen tjener til dem. Ham slo de i hodet og vanæret."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 5,
    "text": "Så sendte han enda en, og ham drepte de. Slik gikk det med mange andre – noen ble slått, andre drept."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 6,
    "text": "Han hadde ennå én igjen, sin elskede sønn. Til slutt sendte han ham til dem og sa: 'Min sønn vil de ha respekt for.'",
    "versions": [
      {
        "text": "Han hadde fortsatt én igjen, sin elskede sønn. Til slutt sendte han ham til dem og sa: 'Min sønn vil de ha respekt for.'",
        "explanation": "«Ennå» er mer naturlig norsk i denne sammenhengen enn «fortsatt» for å uttrykke ἔτι i betydningen 'fremdeles/enda'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 7,
    "text": "Men vingårdsarbeiderne sa til hverandre: 'Dette er arvingen. Kom, la oss drepe ham, så blir arven vår.'"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 8,
    "text": "Så grep de ham, drepte ham og kastet ham ut av vingården."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 9,
    "text": "Hva vil vingårdens eier gjøre? Han vil komme og gjøre ende på disse arbeiderne og gi vingården til andre."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 10,
    "text": "Har dere ikke lest dette skriftstedet: 'Steinen som bygningsmennene forkastet, den er blitt hjørnestein."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 11,
    "text": "Dette er Herrens verk, og det er underfullt i våre øyne'?»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 12,
    "text": "De ville gjerne gripe ham, men fryktet folkemengden. For de forsto at det var om dem han hadde fortalt lignelsen. Så lot de ham være og gikk bort."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 13,
    "text": "De sendte noen fariseere og herodianere til ham for å fange ham i ord."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 14,
    "text": "De kom og sa til ham: «Mester, vi vet at du er sannferdig og ikke lar deg påvirke av noen, for du gjør ikke forskjell på folk, men lærer Guds vei i sannhet. Er det tillatt å betale skatt til keiseren, eller ikke? Skal vi betale eller la være?»",
    "versions": [
      {
        "text": "De kom og sa til ham: «Mester, vi vet at du er sannferdig og ikke lar deg påvirke av noen, for du ser ikke på menneskers rang, men lærer Guds vei i sannhet. Er det tillatt å betale skatt til keiseren, eller ikke? Skal vi betale eller la være?»",
        "explanation": "Det greske uttrykket βλέπεις εἰς πρόσωπον ἀνθρώπων er et idiom som betyr å gjøre forskjell på folk basert på ytre status. «Gjør ikke forskjell på folk» er et mer etablert norsk idiom og gjengir meningen mer presist enn «ser ikke på menneskers rang»."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 15,
    "text": "Men han gjennomskuet hykleriet deres og sa: «Hvorfor setter dere meg på prøve? Bring meg en denar så jeg kan se på den.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 16,
    "text": "De kom med en. Han spurte dem: «Hvem er dette bildet og innskriften av?» De svarte: «Keiserens.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 17,
    "text": "Jesus sa til dem: «Gi keiseren det som tilhører keiseren, og Gud det som tilhører Gud.» Og de undret seg stort over ham."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 18,
    "text": "Så kom noen saddukeere til ham – de som hevder at det ikke finnes noen oppstandelse – og de spurte ham:"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 19,
    "text": "«Mester, Moses skrev for oss at hvis en manns bror dør og etterlater seg en kone, men ikke noe barn, da skal broren gifte seg med enken og reise opp etterkommere for sin bror."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 20,
    "text": "Det var sju brødre. Den første tok seg en kone, og da han døde, etterlot han seg ingen etterkommere."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 21,
    "text": "Den andre giftet seg med henne og døde uten å etterlate etterkommere. Det samme skjedde med den tredje."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 22,
    "text": "Ingen av de sju etterlot seg etterkommere. Til slutt døde også kvinnen."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 23,
    "text": "Hvem av dem skal ha henne som kone i oppstandelsen, når de står opp? Alle sju har jo hatt henne som kone.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 24,
    "text": "Jesus sa til dem: «Er det ikke derfor dere farer vill, at dere verken kjenner Skriftene eller Guds kraft?"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 25,
    "text": "For når de står opp fra de døde, verken gifter de seg eller blir giftet bort, men er som englene i himmelen."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 26,
    "text": "Men når det gjelder de døde, at de står opp – har dere ikke lest i Moseboken, i avsnittet om tornebusken, hvordan Gud talte til ham og sa: 'Jeg er Abrahams Gud og Isaks Gud og Jakobs Gud'?"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 27,
    "text": "Han er ikke en Gud for døde, men for levende. Dere farer helt vill.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 28,
    "text": "En av de skriftlærde kom og hørte dem diskutere. Da han så at Jesus hadde svart dem godt, spurte han ham: «Hvilket bud er det første av alle?»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 29,
    "text": "Jesus svarte: «Det første er: 'Hør, Israel! Herren vår Gud, Herren er én."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 30,
    "text": "Du skal elske Herren din Gud av hele ditt hjerte og av hele din sjel og av hele ditt sinn og av all din kraft.'"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 31,
    "text": "Det andre er dette: 'Du skal elske din neste som deg selv.' Det finnes ikke noe bud som er større enn disse.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 32,
    "text": "Den skriftlærde sa til ham: «Godt sagt, Mester! Det er sant det du sier, at han er én, og at det ikke finnes noen annen enn ham."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 33,
    "text": "Og å elske ham av hele sitt hjerte og av hele sin forstand og av all sin kraft, og å elske sin neste som seg selv – det er mer verdt enn alle brennoffer og slaktoffer.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 34,
    "text": "Da Jesus så at han svarte klokt, sa han til ham: «Du er ikke langt fra Guds rike.» Og ingen våget lenger å stille ham spørsmål."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 35,
    "text": "Mens Jesus underviste i tempelet, sa han: «Hvordan kan de skriftlærde si at Messias er Davids sønn?"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 36,
    "text": "David selv sa ved Den hellige ånd: 'Herren sa til min Herre: Sett deg ved min høyre hånd til jeg får lagt dine fiender under dine føtter.'"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 37,
    "text": "David selv kaller ham Herre – hvordan kan han da være hans sønn?» Den store folkemengden lyttet til ham med glede."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 38,
    "text": "I sin undervisning sa han: «Vokt dere for de skriftlærde, som liker å gå omkring i side kapper og få hilsener på torgene,",
    "versions": [
      {
        "text": "I sin undervisning sa han: «Vokt dere for de skriftlærde, som liker å gå omkring i lange kapper og få hilsener på torgene,",
        "explanation": "Det greske στολαῖς refererer til lange, side, fornemme kapper – en drakt som signaliserte status. «Side kapper» er mer presist og tradisjonelt brukt i norske bibeloversettelser for dette uttrykket."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 39,
    "text": "og de fremste setene i synagogene og hedersplassene ved festmåltidene."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 40,
    "text": "De eter opp enkenes hus og ber lange bønner for syns skyld. De skal få en desto strengere dom.»"
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 41,
    "text": "Han satte seg rett overfor tempelkisten og så på hvordan folk la penger i den. Mange rike la i mye."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 42,
    "text": "Så kom det en fattig enke og la i to småmynter, det vil si én kvadrant.",
    "versions": [
      {
        "text": "Så kom det en fattig enke og la i to småmynter, som utgjør én kvadrant.",
        "explanation": "Tillegget 'til sammen' gjør det tydeligere at de to småmyntene samlet har verdien av én kvadrant, som er poenget i den greske teksten."
      },
      {
        "text": "Så kom det en fattig enke og la i to småmynter, som til sammen utgjør én kvadrant.",
        "explanation": "Selv om 'til sammen utgjør' er forståelig, er 'det vil si' en mer naturlig måte å uttrykke den forklarende parentesen (ὅ ἐστιν) på norsk. Dette bevarer forbedringen fra forrige revisjon om at myntene samlet har denne verdien, men med bedre flyt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 43,
    "text": "Han kalte til seg disiplene sine og sa til dem: «Sannelig, jeg sier dere: Denne fattige enken har gitt mer enn alle de andre som la i tempelkisten."
  },
  {
    "bookId": 41,
    "chapterId": 12,
    "verseId": 44,
    "text": "For alle de andre ga av sin overflod, men hun ga av sin fattigdom – alt hun hadde, hele sitt livsopphold.»"
  }
]