[
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 1,
    "text": "Det var to dager til påske og de usyrede brøds høytid. Overprestene og de skriftlærde søkte etter en måte å gripe ham med list og drepe ham."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 2,
    "text": "For de sa: «Ikke under høytiden, så det ikke blir opprør blant folket.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 3,
    "text": "Mens han var i Betania og lå til bords i huset til Simon den spedalske, kom en kvinne med en alabastkrukke med kostbar salve av ekte nardus. Hun brøt krukken og helte salven over hodet hans."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 4,
    "text": "Men noen ble harme og sa til hverandre: «Hvorfor dette sløseriet med salven?»",
    "versions": [
      {
        "text": "Men noen ble harme og sa til hverandre: «Hvorfor dette sløseriet med salven?",
        "explanation": "Verset mangler avsluttende anførselstegn. Spørsmålet avsluttes i dette verset og trenger »."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 5,
    "text": "Denne salven kunne vært solgt for over tre hundre denarer og gitt til de fattige.» Og de irettesatte henne strengt."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 6,
    "text": "Men Jesus sa: «La henne være! Hvorfor plager dere henne? Hun har gjort en god gjerning mot meg.»",
    "versions": [
      {
        "text": "Men Jesus sa: «La henne være! Hvorfor plager dere henne? Hun har gjort en god gjerning mot meg.",
        "explanation": "Mangler avsluttende anførselstegn. Selv om Jesu tale fortsetter i de neste versene, avsluttes denne setningen her og bør ha avsluttende tegn for konsistens med de andre versene."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 7,
    "text": "De fattige har dere alltid hos dere, og når dere vil, kan dere gjøre godt mot dem. Men meg har dere ikke alltid."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 8,
    "text": "Hun gjorde det hun kunne. Hun har på forhånd salvet kroppen min til gravferden."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 9,
    "text": "Sannelig, jeg sier dere: Overalt i verden hvor evangeliet blir forkynt, skal også det hun gjorde, bli fortalt til minne om henne.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 10,
    "text": "Judas Iskariot, en av de tolv, gikk til overprestene for å forråde ham til dem."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 11,
    "text": "Da de hørte det, ble de glade og lovet å gi ham penger. Og han søkte etter en passende anledning til å forråde ham."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 12,
    "text": "Den første dagen i de usyrede brøds høytid, da påskelammet ble slaktet, sa disiplene til ham: «Hvor vil du vi skal gå og gjøre i stand så du kan spise påskemåltidet?»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 13,
    "text": "Han sendte to av disiplene sine og sa til dem: «Gå inn i byen, og dere vil møte en mann som bærer en vannkrukke. Følg etter ham,"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 14,
    "text": "og der han går inn, skal dere si til husets herre: 'Mesteren spør: Hvor er rommet mitt der jeg kan spise påskemåltidet med disiplene mine?'"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 15,
    "text": "Da vil han vise dere en stor sal ovenpå, gjort i stand og klar. Der skal dere stelle i stand for oss.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 16,
    "text": "Disiplene gikk av sted og kom inn i byen, og de fant det slik han hadde sagt. Og de gjorde i stand påskemåltidet."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 17,
    "text": "Da kvelden kom, kom han med de tolv.",
    "versions": [
      {
        "text": "Da kvelden kom, gikk han dit med de tolv.",
        "explanation": "Det greske 'ἔρχεται' betyr 'kommer', ikke 'gikk'. 'Dit' er også lagt til uten grunnlag i originalen. En mer nøyaktig oversettelse er 'kom han med de tolv'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 18,
    "text": "Mens de lå til bords og spiste, sa Jesus: «Sannelig, jeg sier dere: En av dere skal forråde meg – en som spiser sammen med meg.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 19,
    "text": "De ble bedrøvet og begynte å si til ham, én etter én: «Det er vel ikke meg?»",
    "versions": [
      {
        "text": "Da ble de bedrøvet og begynte å si til ham, én etter én: «Det er vel ikke meg?»",
        "explanation": "Det greske har ikke noe ord som tilsvarer 'Da' (τότε eller lignende). Verset begynner direkte med 'ἤρξαντο' (de begynte). 'Da' er et tillegg som ikke har grunnlag i originalteksten."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 20,
    "text": "Han sa til dem: «Det er en av de tolv, en som dypper i fatet sammen med meg.",
    "versions": [
      {
        "text": "Han sa til dem: «Det er en av de tolv, en som dypper brødet i fatet sammen med meg.",
        "explanation": "Det greske 'ὁ ἐμβαπτόμενος' betyr bare 'den som dypper' - det sier ikke hva som dyppes. 'Brødet' er et tillegg som ikke finnes i originalteksten."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 21,
    "text": "For Menneskesønnen går bort, slik det står skrevet om ham. Men ve det mennesket som forråder Menneskesønnen! Det hadde vært bedre for det mennesket om han aldri var født.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 22,
    "text": "Mens de spiste, tok han et brød, velsignet det, brøt det og ga dem. Og han sa: «Ta imot. Dette er min kropp.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 23,
    "text": "Så tok han et beger, takket, ga dem, og de drakk alle av det."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 24,
    "text": "Og han sa til dem: «Dette er mitt blod, paktens blod, som blir utøst for mange."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 25,
    "text": "Sannelig, jeg sier dere: Jeg skal ikke lenger drikke av vintreets frukt før den dagen jeg drikker den ny i Guds rike.»",
    "versions": [
      {
        "text": "Sannelig, jeg sier dere: Jeg skal aldri mer drikke av vintreets frukt før den dagen jeg drikker den ny i Guds rike.»",
        "explanation": "Det greske 'οὐκέτι οὐ μὴ πίω' er en sterk nektelse som betyr 'jeg skal ikke lenger drikke' eller 'jeg skal slett ikke mer drikke'. 'Aldri mer' er litt sterkere enn nødvendig - 'ikke lenger' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 26,
    "text": "Da de hadde sunget lovsangen, gikk de ut til Oljeberget."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 27,
    "text": "Jesus sa til dem: «Dere skal alle falle fra, for det står skrevet: 'Jeg skal slå gjeteren, og sauene skal bli spredt.'"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 28,
    "text": "Men etter at jeg er stått opp, skal jeg gå i forveien for dere til Galilea.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 29,
    "text": "Peter sa til ham: «Om så alle faller fra, skal ikke jeg gjøre det.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 30,
    "text": "Jesus sa til ham: «Sannelig, jeg sier deg: I denne natt, før hanen galer to ganger, skal du fornekte meg tre ganger.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 31,
    "text": "Men Peter sa med stor iver: «Om jeg så må dø sammen med deg, skal jeg ikke fornekte deg!» Det samme sa også alle de andre."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 32,
    "text": "De kom til et sted som heter Getsemane, og han sa til disiplene: «Sett dere her mens jeg ber.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 33,
    "text": "Han tok med seg Peter, Jakob og Johannes. Da grep angst og uro ham,"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 34,
    "text": "og han sa til dem: «Min sjel er tynget til døden av sorg. Bli her og våk!»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 35,
    "text": "Han gikk et lite stykke fram, kastet seg ned på jorden og ba om at denne timen måtte gå ham forbi, om det var mulig."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 36,
    "text": "Han sa: «Abba, Far! Alt er mulig for deg. Ta dette begeret fra meg! Men ikke som jeg vil, bare som du vil.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 37,
    "text": "Han kom tilbake og fant dem sovende. Da sa han til Peter: «Simon, sover du? Klarte du ikke å våke én time?"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 38,
    "text": "Våk og be om at dere ikke må komme i fristelse! Ånden er villig, men kjødet er svakt.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 39,
    "text": "Igjen gikk han bort og ba med de samme ordene."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 40,
    "text": "Da han kom tilbake, fant han dem igjen sovende, for øynene deres var tunge av søvn. Og de visste ikke hva de skulle svare ham."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 41,
    "text": "Han kom tredje gang og sa til dem: «Sover dere ennå og hviler dere? Det er nok! Timen er kommet. Se, Menneskesønnen blir overgitt i synderes hender.",
    "versions": [
      {
        "text": "Han kom tredje gang og sa til dem: «Sover dere fortsatt og hviler? Det er nok. Timen er kommet. Se, Menneskesønnen blir overgitt i synderes hender.",
        "explanation": "«Ennå» er mer nøyaktig for τὸ λοιπὸν i denne sammenhengen enn «fortsatt». Tillegg av «dere» etter «hviler» gir bedre rytme for muntlig lesning, og utropstegn etter «Det er nok» formidler bedre den dramatiske vendingen i Jesu tale."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 42,
    "text": "Stå opp, la oss gå! Se, han som forråder meg, er nær.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 43,
    "text": "Straks, mens han ennå talte, kom Judas, en av de tolv, og med ham en flokk med sverd og køller, sendt fra overprestene, de skriftlærde og de eldste."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 44,
    "text": "Forræderen hadde avtalt et tegn med dem: «Den jeg kysser, ham er det. Grip ham og før ham bort under sikker bevoktning.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 45,
    "text": "Da han kom, gikk han straks bort til Jesus og sa: «Rabbi!» Og han kysset ham."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 46,
    "text": "Da la de hånd på ham og grep ham."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 47,
    "text": "Men en av dem som sto der, dro sverdet, slo øversteprestens tjener og hogg øret av ham.",
    "versions": [
      {
        "text": "Men en av dem som sto der, dro sverdet, slo øversteprestens tjener og hogg av ham øret.",
        "explanation": "«hogg øret av ham» er mer naturlig norsk ordstilling enn «hogg av ham øret»."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 48,
    "text": "Jesus tok til orde og sa til dem: «Dere har rykket ut med sverd og køller for å gripe meg, som om jeg var en røver."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 49,
    "text": "Dag etter dag var jeg hos dere og underviste i tempelet, og dere grep meg ikke. Men Skriftene må oppfylles.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 50,
    "text": "Da forlot alle ham og flyktet."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 51,
    "text": "En ung mann fulgte etter ham, kledd bare i et linklede. De grep tak i ham,"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 52,
    "text": "men han slapp linkledet og flyktet naken bort."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 53,
    "text": "De førte Jesus til øverstepresten, og alle overprestene, de eldste og de skriftlærde samlet seg."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 54,
    "text": "Peter fulgte etter ham på avstand, helt inn i øversteprestens gård. Der satt han sammen med vaktene og varmet seg ved ilden."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 55,
    "text": "Overprestene og hele Rådet lette etter vitnesbyrd mot Jesus for å få ham dømt til døden, men de fant ingen."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 56,
    "text": "For mange vitnet falskt mot ham, men vitnemålene stemte ikke overens."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 57,
    "text": "Og noen sto fram og vitnet falskt mot ham og sa:",
    "versions": [
      {
        "text": "Noen sto fram og vitnet falskt mot ham:",
        "explanation": "Det greske begynner med 'καί' (og), og 'λέγοντες' (og sa/idet de sa) er med i originalen. Kolon alene formidler ikke fullt ut at de sa noe - 'og sa:' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 58,
    "text": "«Vi har hørt ham si: 'Jeg skal rive ned dette tempelet som er bygd med hender, og på tre dager bygge et annet, som ikke er bygd med hender.'»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 59,
    "text": "Men heller ikke slik stemte vitnemålene deres overens."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 60,
    "text": "Da reiste øverstepresten seg fram og spurte Jesus: «Svarer du ikke på noe? Hva er det disse vitner mot deg?»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 61,
    "text": "Men han tidde og svarte ikke. Igjen spurte øverstepresten ham: «Er du Messias, den Velsignedes Sønn?»",
    "versions": [
      {
        "text": "Men han tidde og svarte ikke. Igjen spurte øverstepresten ham: «Er du Messias, Sønn av Den velsignede?»",
        "explanation": "Den greske konstruksjonen 'ὁ υἱὸς τοῦ εὐλογητοῦ' har ordstillingen 'Sønnen til den Velsignede'. 'Den Velsignedes Sønn' gjengir dette mer nøyaktig og er en vanlig måte å uttrykke dette på norsk i bibelsk sammenheng."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 62,
    "text": "Jesus svarte: «Jeg er det. Og dere skal se Menneskesønnen sitte ved Maktens høyre hånd og komme med himmelens skyer.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 63,
    "text": "Da rev øverstepresten i stykker klærne sine og sa: «Hva skal vi med flere vitner?"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 64,
    "text": "Dere har hørt gudsbespottelsen! Hva mener dere?» Alle dømte ham skyldig til døden."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 65,
    "text": "Noen begynte å spytte på ham. De dekket ansiktet hans og slo ham med knyttnevene og sa: «Profetér!» Og vaktene slo ham i ansiktet."
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 66,
    "text": "Mens Peter var nede i gården, kom en av øversteprestens tjenestejenter bort til ham.",
    "versions": [
      {
        "text": "Mens Peter var nede i gården, kom en av øversteprestens tjenestejenter.",
        "explanation": "The Greek verb 'ἔρχεται' (comes) implies movement towards Peter. Adding 'bort til ham' makes the scene clearer and improves the flow for oral reading, making it explicit that she approached him."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 67,
    "text": "Da hun så Peter varme seg, så hun nøye på ham og sa: «Du var også sammen med nasareeren, denne Jesus.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 68,
    "text": "Men han nektet og sa: «Jeg verken vet eller forstår hva det er du snakker om.» Og han gikk ut i forgården. Da gol hanen.",
    "versions": [
      {
        "text": "Men han nektet og sa: «Jeg verken vet eller forstår hva du snakker om.» Og han gikk ut i forgården. Da gol hanen.",
        "explanation": "The Greek 'σὺ τί λέγεις' emphasizes 'what YOU are saying'. Adding 'det er' makes the Norwegian flow more naturally for oral reading while retaining the emphasis."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 69,
    "text": "Tjenestejenta så ham igjen og begynte å si til dem som sto der: «Han er en av dem.»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 70,
    "text": "Men han nektet igjen. Litt etter sa de som sto der, til Peter: «Du er sannelig en av dem, for du er galileer, og dialekten din avslører deg.»",
    "versions": [
      {
        "text": "Men han nektet igjen. Litt etter sa de som sto der, til Peter: «Du er virkelig en av dem, for du er jo galileer, og dialekten din avslører deg.»",
        "explanation": "'Ἀληθῶς' (truly/indeed) is better rendered as 'sannelig' which has a more biblical tone and is slightly more formal for oral reading, while 'virkelig' is more colloquial."
      },
      {
        "text": "Men han nektet igjen. Litt etter sa de som sto der, til Peter: «Du er sannelig en av dem, for du er jo galileer, og dialekten din avslører deg.»",
        "explanation": "The particle 'jo' adds an unnecessary colloquial tone. The Greek 'καὶ γὰρ' (for indeed) is already captured by 'for', and removing 'jo' maintains a more dignified register appropriate for Scripture while still being natural for oral reading."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 71,
    "text": "Da begynte han å forbanne seg og sverge: «Jeg kjenner ikke dette mennesket dere snakker om!»"
  },
  {
    "bookId": 41,
    "chapterId": 14,
    "verseId": 72,
    "text": "Straks gol hanen for andre gang. Da husket Peter det Jesus hadde sagt til ham: «Før hanen galer to ganger, skal du fornekte meg tre ganger.» Og han brast i gråt."
  }
]