[
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 1,
    "text": "Straks det ble morgen, holdt overprestene råd sammen med de eldste og de skriftlærde og hele Rådet. De bandt Jesus, førte ham bort og overgav ham til Pilatus."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 2,
    "text": "Pilatus spurte ham: «Er du jødenes konge?» Han svarte ham: «Du sier det.»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 3,
    "text": "Overprestene kom med mange anklager mot ham."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 4,
    "text": "Pilatus spurte ham igjen: «Svarer du ikke noe? Se hvor mye de anklager deg for!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 5,
    "text": "Men Jesus svarte ikke lenger noe, så Pilatus undret seg."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 6,
    "text": "Ved høytiden pleide han å løslate én fange for dem, den de ønsket seg.",
    "versions": [
      {
        "text": "Ved høytiden pleide han å løslate én fange for dem, den de ba om.",
        "explanation": "Det greske 'παρῃτοῦντο' (fra παραιτέομαι) betyr mer 'be om' eller 'ønske seg'. 'Den de ønsket seg' flyter litt bedre på norsk enn 'den de ba om', selv om begge er akseptable."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 7,
    "text": "Det var en mann som het Barabbas. Han satt fengslet sammen med noen opprørere som hadde begått drap under opprøret."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 8,
    "text": "Folkemengden kom opp og begynte å be ham gjøre som han pleide for dem.",
    "versions": [
      {
        "text": "Folkemengden kom opp og begynte å be om at han skulle gjøre som han pleide.",
        "explanation": "Den greske teksten har 'αὐτοῖς' (for dem), som bør inkluderes. Også 'be om at han skulle gjøre' er litt omstendelig; 'be ham gjøre' er mer direkte og naturlig."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 9,
    "text": "Pilatus svarte dem: «Vil dere at jeg skal løslate jødenes konge for dere?»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 10,
    "text": "For han forsto at det var av misunnelse overprestene hadde overgitt ham."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 11,
    "text": "Men overprestene egget opp folkemengden til å kreve at han heller skulle løslate Barabbas for dem."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 12,
    "text": "Pilatus tok igjen til orde og sa til dem: «Hva vil dere da jeg skal gjøre med ham dere kaller jødenes konge?»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 13,
    "text": "De ropte igjen: «Korsfest ham!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 14,
    "text": "Pilatus sa til dem: «Hva ondt har han gjort?» Men de ropte bare enda høyere: «Korsfest ham!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 15,
    "text": "Pilatus ville gjøre folkemengden til lags og løslot Barabbas for dem. Jesus lot han piske og overgav ham til korsfestelse."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 16,
    "text": "Soldatene førte ham inn i borggården, det vil si pretoriet, og kalte sammen hele vaktstyrken."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 17,
    "text": "De kledde ham i en purpurkappe og flettet en tornekrone som de satte på ham."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 18,
    "text": "Så begynte de å hilse ham: «Vær hilset, jødenes konge!»",
    "versions": [
      {
        "text": "Så begynte de å hilse ham: «Vær hilset, du jødenes konge!»",
        "explanation": "Det greske har ikke noe ord tilsvarende 'du' her. 'Χαῖρε, βασιλεῦ τῶν Ἰουδαίων' er direkte 'Vær hilset, jødenes konge'. 'Du' er et tillegg som ikke er nødvendig og kan fjernes for mer nøyaktighet."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 19,
    "text": "De slo ham i hodet med en stokk, spyttet på ham, og falt på kne og hyllet ham.",
    "versions": [
      {
        "text": "De slo ham i hodet med en stokk, spyttet på ham, falt på kne og hyllet ham.",
        "explanation": "For bedre rytme og tydeligere markering av overgangen mellom de forskjellige handlingene, kan et 'og' legges til før 'falt på kne'. Dette skiller de aggressive handlingene (slå, spytte) fra den spottende tilbedelsen (falle på kne, hylle)."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 20,
    "text": "Da de hadde hånet ham, tok de av ham purpurkappen og kledde ham i hans egne klær. Så førte de ham ut for å korsfeste ham."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 21,
    "text": "En mann som kom forbi på vei inn fra landet, Simon fra Kyréne, far til Aleksander og Rufus, ble tvunget til å bære korset hans."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 22,
    "text": "De førte ham til stedet Golgata, det betyr Hodeskallen."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 23,
    "text": "De ga ham vin blandet med myrra, men han tok ikke imot det."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 24,
    "text": "Så korsfestet de ham og delte klærne hans mellom seg ved å kaste lodd om hvem som skulle ha hva."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 25,
    "text": "Det var den tredje time da de korsfestet ham."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 26,
    "text": "Innskriften med anklagen mot ham lød: «Jødenes konge»."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 27,
    "text": "Sammen med ham korsfestet de to røvere, én på hans høyre side og én på hans venstre."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 28,
    "text": "⟦Slik ble Skriften oppfylt som sier: «Han ble regnet blant lovbrytere.»⟧",
    "versions": [
      {
        "text": "Slik ble Skriften oppfylt som sier: «Han ble regnet blant lovbrytere.»",
        "explanation": "Mark 15:28 mangler i de eldste og mest pålitelige håndskriftene (inkludert Sinaiticus og Vaticanus). De fleste moderne oversettelser utelater dette verset eller setter det i klammer med en fotnote. Oversettelsen bør indikere dette tekstkritiske problemet."
      },
      {
        "text": "[Vers 28 er ikke inkludert i de eldste håndskriftene og bør markeres eller utelates]",
        "explanation": "Selv om det er riktig å markere det tekstkritiske problemet, bør selve teksten oversettes med tydelig markering (f.eks. doble klammer) fremfor kun en forklarende kommentar. Dette lar leseren se innholdet mens den tekstkritiske usikkerheten fremgår av markeringen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 29,
    "text": "De som gikk forbi, spottet ham og ristet på hodet og sa: «Se på deg! Du som river ned tempelet og bygger det opp igjen på tre dager –"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 30,
    "text": "frels deg selv og stig ned fra korset!»"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 31,
    "text": "På samme måte hånte også overprestene ham seg imellom, sammen med de skriftlærde, og sa: «Andre har han frelst, seg selv kan han ikke frelse."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 32,
    "text": "La nå Messias, Israels konge, stige ned fra korset, så vi kan se og tro!» Også de som var korsfestet sammen med ham, hånte ham."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 33,
    "text": "Da den sjette time kom, la et mørke seg over hele landet helt til den niende time.",
    "versions": [
      {
        "text": "Da den sjette time kom, falt det et mørke over hele landet helt til den niende time.",
        "explanation": "'Falt det et mørke' er grammatisk korrekt, men 'la et mørke seg' er mer idiomatisk på norsk og gir bedre flyt ved muntlig lesning. Alternativt kan 'senket et mørke seg' brukes."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 34,
    "text": "Og ved den niende time ropte Jesus med høy røst: «Eloí, Eloí, lemá sabaktáni?» Det betyr: «Min Gud, min Gud, hvorfor har du forlatt meg?»",
    "versions": [
      {
        "text": "Og ved den niende time ropte Jesus med høy røst: «Eloï, Eloï, lemá sabaktáni?» Det betyr: «Min Gud, min Gud, hvorfor har du forlatt meg?»",
        "explanation": "Aksentueringen 'Eloï' med trema er uvanlig på norsk. 'Eloí' med akutt aksent er mer konsistent med norsk transkripsjonspraksis, eller alternativt 'Eloi' uten diakritiske tegn."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 35,
    "text": "Noen av dem som sto der, hørte det og sa: «Se, han roper på Elia.»",
    "versions": [
      {
        "text": "Noen av dem som sto der, hørte det og sa: «Hør, han roper på Elia.»",
        "explanation": "Det greske 'Ἴδε' betyr 'se' (imperativ), ikke 'hør'. Selv om 'hør' gir mening i konteksten, er 'se' en mer nøyaktig oversettelse av det greske ordet."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 36,
    "text": "En løp fram og fylte en svamp med vineddik, satte den på en stokk og ga ham å drikke. Han sa: «La oss se om Elia kommer for å ta ham ned.»",
    "versions": [
      {
        "text": "En løp fram, fylte en svamp med vineddik, satte den på en stokk og ga ham å drikke. Han sa: «La oss se om Elia kommer for å ta ham ned.»",
        "explanation": "For bedre flyt på norsk bør 'og' legges til mellom 'løp fram' og 'fylte', da dette binder handlingene sammen mer naturlig."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 37,
    "text": "Men Jesus ropte med høy røst og utåndet."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 38,
    "text": "Og forhenget i tempelet revnet i to, fra øverst til nederst."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 39,
    "text": "Da offiseren som sto rett foran ham, så hvordan han utåndet, sa han: «Sannelig, denne mannen var Guds Sønn.»",
    "versions": [
      {
        "text": "Da offiseren som sto rett foran ham, så at han utåndet slik, sa han: «Sannelig, denne mannen var Guds Sønn.»",
        "explanation": "'οὕτως' (slik/på denne måten) refererer til måten Jesus døde på. 'Så hvordan han utåndet' formidler dette bedre enn 'så at han utåndet slik', som er litt kronglete på norsk."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 40,
    "text": "Det var også noen kvinner som sto på avstand og så på. Blant dem var Maria Magdalena, Maria, mor til Jakob den lille og Joses, og Salome."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 41,
    "text": "De hadde fulgt ham og tjent ham da han var i Galilea. Det var også mange andre kvinner der som hadde dratt opp til Jerusalem sammen med ham."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 42,
    "text": "Det var blitt kveld, og siden det var forberedelsesdagen, det vil si dagen før sabbaten,"
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 43,
    "text": "kom Josef fra Arimatea, et ansett medlem av Rådet, som selv ventet på Guds rike. Han tok mot til seg og gikk inn til Pilatus og ba om Jesu kropp.",
    "versions": [
      {
        "text": "kom Josef fra Arimatea, et aktet medlem av Rådet, som selv ventet på Guds rike. Han tok mot til seg og gikk inn til Pilatus og ba om Jesu kropp.",
        "explanation": "'εὐσχήμων' betyr 'respektert, ansett, fremstående'. Selv om 'aktet' er akseptabelt, er 'ansett' et mer moderne og vanlig norsk ord som formidler samme mening."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 44,
    "text": "Pilatus undret seg over at han allerede var død. Han kalte til seg offiseren og spurte om han alt var død.",
    "versions": [
      {
        "text": "Pilatus undret seg over at han allerede skulle være død. Han kalte til seg offiseren og spurte om han hadde vært død lenge.",
        "explanation": "Det greske 'εἰ πάλαι ἀπέθανεν' spør om han allerede/alt var død, ikke om hvor lenge han hadde vært død. Pilatus' undring gjaldt at døden kom så raskt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 45,
    "text": "Da han hadde fått det bekreftet av offiseren, overlot han kroppen til Josef."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 46,
    "text": "Josef kjøpte et linklede, tok ham ned, svøpte ham i linkledet og la ham i en grav som var hugget ut i fjellet. Så rullet han en stein foran inngangen til graven."
  },
  {
    "bookId": 41,
    "chapterId": 15,
    "verseId": 47,
    "text": "Maria Magdalena og Maria, mor til Joses, så hvor han ble lagt."
  }
]