[
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 1,
    "text": "Da sabbaten var over, kjøpte Maria Magdalena, Maria, Jakobs mor, og Salome velluktende oljer for å gå og salve ham.",
    "versions": [
      {
        "text": "Da sabbaten var over, kjøpte Maria Magdalena, Maria, mor til Jakob, og Salome velluktende oljer for å gå og salve ham.",
        "explanation": "Uttrykket 'Jakobs mor' er mer naturlig og flytende på norsk enn 'mor til Jakob', spesielt for muntlig lesning. Det greske 'ἡ τοῦ Ἰακώβου' er en genitiv som typisk oversettes med 'Jakobs' på norsk."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 2,
    "text": "Svært tidlig den første dagen i uken, da solen rant, kom de til graven.",
    "versions": [
      {
        "text": "Svært tidlig den første dagen i uken kom de til graven, da solen gikk opp.",
        "explanation": "Den greske teksten bruker en genitiv absolutt-konstruksjon som angir tidspunktet for deres ankomst. 'Da solen rant' er mer naturlig norsk enn 'da solen gikk opp' og bedre integrert i setningen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 3,
    "text": "De sa til hverandre: «Hvem skal rulle steinen bort fra inngangen til graven for oss?»"
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 4,
    "text": "Da de så opp, oppdaget de at steinen var rullet bort – den var nemlig svært stor.",
    "versions": [
      {
        "text": "Men da de så opp, oppdaget de at steinen var rullet bort. Den var nemlig svært stor.",
        "explanation": "Det greske 'καὶ' her er narrativt og trenger ikke oversettes med 'men' som antyder en kontrast som ikke finnes i originalen. En tankestrek før forklaringen gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 5,
    "text": "Da de gikk inn i graven, så de en ung mann sitte på høyre side, kledd i en hvit kjortel. Og de ble grepet av forferdelse."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 6,
    "text": "Men han sa til dem: «Vær ikke forferdet! Dere leter etter Jesus fra Nasaret, han som ble korsfestet. Han er oppstått, han er ikke her. Se, der er stedet hvor de la ham.",
    "versions": [
      {
        "text": "Men han sa til dem: «Vær ikke forferdet! Dere leter etter Jesus fra Nasaret, han som ble korsfestet. Han er stått opp, han er ikke her. Se, der er stedet hvor de la ham.",
        "explanation": "'Oppstått' er mer idiomatisk norsk bokmål enn 'stått opp' i denne teologiske konteksten om oppstandelsen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 7,
    "text": "Men gå og si til disiplene hans og til Peter: Han går i forveien for dere til Galilea. Der skal dere se ham, slik han sa til dere.»"
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 8,
    "text": "De gikk ut og flyktet fra graven, for skjelving og forferdelse hadde grepet dem. Og de sa ikke noe til noen, for de var redde. [Men alt det som var blitt befalt, forkynte de i korthet for dem som var med Peter. Deretter sendte Jesus selv ut gjennom dem, fra øst til vest, det hellige og uforgjengelige budskap om den evige frelse. Amen.]",
    "versions": [
      {
        "text": "De gikk ut og flyktet fra graven, for de skalv og var ute av seg. Og de sa ikke noe til noen, for de var redde. [Men alt det som var blitt befalt, forkynte de i korthet for dem som var med Peter. Deretter sendte Jesus selv ut gjennom dem, fra øst til vest, det hellige og uforgjengelige budskap om den evige frelse. Amen.]",
        "explanation": "Det greske 'εἶχεν αὐτὰς τρόμος καὶ ἔκστασις' (bokstavelig: 'skjelving og ekstase/forferdelse holdt dem') er mer dramatisk enn 'de skalv og var ute av seg'. Formuleringen 'skjelving og forferdelse hadde grepet dem' gjenspeiler bedre den greske konstruksjonen hvor følelsene er subjekt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 9,
    "text": "Etter at han var oppstått tidlig den første dagen i uken, viste han seg først for Maria Magdalena, som han hadde drevet sju onde ånder ut av.",
    "versions": [
      {
        "text": "Etter at han hadde stått opp tidlig den første dagen i uken, viste han seg først for Maria Magdalena, som han hadde drevet sju onde ånder ut av.",
        "explanation": "Konsistent bruk av 'oppstått' i stedet for 'stått opp' for oppstandelsen, som i vers 6."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 10,
    "text": "Hun gikk av sted og fortalte det til dem som hadde vært sammen med ham, og som nå sørget og gråt."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 11,
    "text": "Men da de hørte at han levde og at hun hadde sett ham, trodde de det ikke."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 12,
    "text": "Deretter viste han seg i en annen skikkelse for to av dem mens de var på vei ut på landet."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 13,
    "text": "De gikk tilbake og fortalte det til de andre, men heller ikke dem trodde de."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 14,
    "text": "Til sist viste han seg for de elleve mens de lå til bords. Han refset dem for deres vantro og hardhet av hjerte, fordi de ikke hadde trodd dem som hadde sett ham etter at han var oppstått.",
    "versions": [
      {
        "text": "Til sist viste han seg for de elleve mens de lå til bords. Han refset dem for deres vantro og hardhet av hjerte, fordi de ikke hadde trodd dem som hadde sett ham etter at han var stått opp.",
        "explanation": "Konsistent bruk av 'oppstått' gjennom kapitlet for å beskrive Jesu oppstandelse."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 15,
    "text": "Og han sa til dem: «Gå ut i hele verden og forkynn evangeliet for all skapningen.",
    "versions": [
      {
        "text": "Og han sa til dem: «Gå ut i hele verden og forkynn evangeliet for hele skaperverket.",
        "explanation": "Det greske 'πάσῃ τῇ κτίσει' betyr mer bokstavelig 'all skapningen' eller 'hver skapning'. 'Hele skaperverket' er akseptabelt, men 'all skapningen' er mer presist og understreker at evangeliet skal forkynnes til hver enkelt skapning/menneske."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 16,
    "text": "Den som tror og blir døpt, skal bli frelst. Men den som ikke tror, skal bli fordømt."
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 17,
    "text": "Og disse tegnene skal følge dem som tror: I mitt navn skal de drive ut onde ånder, de skal tale i nye tunger,"
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 18,
    "text": "de skal ta slanger i hendene, og om de drikker dødelig gift, skal det ikke skade dem. De skal legge hendene på syke, og de skal bli friske.»"
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 19,
    "text": "Så ble Herren Jesus, etter at han hadde talt til dem, tatt opp til himmelen, og han satte seg ved Guds høyre hånd.",
    "versions": [
      {
        "text": "Så ble Herren Jesus, etter at han hadde talt til dem, tatt opp til himmelen og satte seg ved Guds høyre hånd.",
        "explanation": "Setningen bytter fra passiv ('ble tatt opp') til aktiv ('satte seg') uten subjekt. For bedre flyt og klarhet bør 'han' legges til, og et komma før 'og' markerer overgangen mellom de to handlingene."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 20,
    "text": "Men de gikk ut og forkynte overalt, og Herren virket med og stadfestet ordet gjennom de tegnene som fulgte.",
    "versions": [
      {
        "text": "Men de gikk ut og forkynte overalt, og Herren virket med og stadfestet Ordet gjennom de tegn som fulgte.",
        "explanation": "I norsk bokmål skrives 'ordet' vanligvis med liten bokstav, med mindre det refererer til Logos i Johannes-prologen. Her refererer det til budskapet/forkynnelsen. I tillegg bør 'tegn' ha bestemt form 'tegnene' siden det refererer til de spesifikke tegnene nevnt i v. 17-18."
      }
    ]
  }
]