[
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 1,
    "text": "Noen dager senere kom han tilbake til Kapernaum, og det ble kjent at han var hjemme."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 2,
    "text": "Det samlet seg så mange at det ikke lenger var plass, ikke engang ved døren. Og han talte Ordet til dem."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 3,
    "text": "Da kom noen til ham med en lam mann, båret av fire menn."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men de kunne ikke komme frem til ham på grunn av folkemengden. Derfor brøt de opp taket over der han var, og da de hadde laget en åpning, firte de ned båren som den lamme lå på."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 5,
    "text": "Da Jesus så deres tro, sa han til den lamme: «Sønn, syndene dine er tilgitt.»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men noen av de skriftlærde satt der og tenkte i sine hjerter:",
    "versions": [
      {
        "text": "Men noen av de skriftlærde satt der og tenkte i sitt hjerte:",
        "explanation": "Det greske 'ταῖς καρδίαις αὐτῶν' er flertall ('hjertene deres'). Siden det er flere skriftlærde, bør det norske også ha flertall 'sine hjerter' for å gjenspeile at hver av dem tenkte i sitt eget hjerte."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 7,
    "text": "«Hvorfor taler han slik? Han spotter! Hvem kan tilgi synder uten én – Gud alene?»",
    "versions": [
      {
        "text": "«Hvorfor taler han slik? Han spotter Gud! Hvem kan tilgi synder uten én – Gud alene?»",
        "explanation": "Det greske 'βλασφημεῖ' betyr 'han spotter/taler blasfemisk' uten at 'Gud' er eksplisitt nevnt i originalen. Å legge til 'Gud' er en fortolkende tilføyelse. Det er tilstrekkelig med 'Han spotter!' da konteksten gjør det klart hva det dreier seg om."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 8,
    "text": "Straks kjente Jesus i sin ånd at de tenkte slik ved seg selv, og han sa til dem: «Hvorfor tenker dere slik i deres hjerter?»",
    "versions": [
      {
        "text": "Straks kjente Jesus i sin ånd at de tenkte slik ved seg selv, og han sa til dem: «Hvorfor tenker dere slik i deres hjerter?",
        "explanation": "Mangler avsluttende anførselstegn på slutten av verset."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 9,
    "text": "Hva er lettest – å si til den lamme: 'Syndene dine er tilgitt', eller å si: 'Stå opp, ta båren din og gå'?",
    "versions": [
      {
        "text": "Hva er lettest å si til den lamme: 'Syndene dine er tilgitt', eller å si: 'Stå opp, ta båren din og gå'?",
        "explanation": "For bedre muntlig flyt og tydeliggjøring av den retoriske sammenligningen, bør det være en tankestrek etter 'lettest'. Dette gjør setningsstrukturen klarere for lytteren."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 10,
    "text": "Men for at dere skal vite at Menneskesønnen har makt på jorden til å tilgi synder» – så sier han til den lamme:"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 11,
    "text": "«Jeg sier deg: Stå opp, ta båren din og gå hjem.»",
    "versions": [
      {
        "text": "«Jeg sier deg: Stå opp, ta båren din og gå hjem til ditt hus.»",
        "explanation": "Uttrykket 'gå hjem til ditt hus' er redundant på norsk. Det greske 'εἰς τὸν οἶκόν σου' (til ditt hus) kan oversettes mer naturlig som bare 'hjem' på norsk, da 'hjem' allerede innebærer ens eget hus. Dette gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 12,
    "text": "Da reiste han seg, tok straks båren og gikk ut for øynene på dem alle. Alle ble grepet av undring og priste Gud og sa: «Noe slikt har vi aldri sett!»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 13,
    "text": "Han gikk ut igjen langs sjøen, og hele folkemengden kom til ham, og han underviste dem."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 14,
    "text": "Da han gikk videre, så han Levi, sønn av Alfeus, sitte ved tollboden. Han sa til ham: «Følg meg!» Og han reiste seg og fulgte ham."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 15,
    "text": "Det skjedde at Jesus lå til bords i hans hus, og mange tollere og syndere lå til bords sammen med Jesus og disiplene hans. For det var mange som fulgte ham.",
    "versions": [
      {
        "text": "Senere lå Jesus til bords i huset hans, og mange tollere og syndere lå til bords sammen med Jesus og disiplene hans. For det var mange som fulgte ham.",
        "explanation": "Originalen har 'Καὶ γίνεται' (og det skjedde) som en typisk markansk konstruksjon. 'Senere' er en fortolkning. Også er 'αὐτοῦ' (hans hus) tvetydig i originalen - det kan referere til Levis hus, noe som er den vanlige tolkningen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 16,
    "text": "Da de skriftlærde blant fariseerne så at han spiste sammen med syndere og tollere, sa de til disiplene hans: «Hvorfor spiser han med tollere og syndere?»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 17,
    "text": "Jesus hørte det og sa til dem: «Det er ikke de friske som trenger lege, men de syke. Jeg er ikke kommet for å kalle rettferdige, men syndere.»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 18,
    "text": "Disiplene til Johannes og fariseerne holdt faste. Noen kom og spurte ham: «Hvorfor faster disiplene til Johannes og disiplene til fariseerne, mens dine disipler ikke faster?»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 19,
    "text": "Jesus svarte dem: «Kan bryllupsgjestene faste mens brudgommen er hos dem? Så lenge de har brudgommen hos seg, kan de ikke faste.»",
    "versions": [
      {
        "text": "Jesus svarte dem: «Kan bryllupsgjestene faste mens brudgommen er hos dem? Så lenge de har brudgommen hos seg, kan de ikke faste.",
        "explanation": "Mangler avsluttende anførselstegn. Vers 19 avslutter Jesu utsagn før vers 20 fortsetter med et nytt poeng."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 20,
    "text": "Men det skal komme dager da brudgommen blir tatt fra dem, og da skal de faste, på den dagen."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 21,
    "text": "Ingen syr en lapp av ukrympet stoff på et gammelt klesplagg. For da river den nye lappen seg løs fra det gamle, og riften blir verre.",
    "versions": [
      {
        "text": "Ingen syr en lapp av ukrympet stoff på et gammelt klesplagg. For da river det nye stoffet seg løs fra det gamle, og riften blir verre.",
        "explanation": "Det greske 'τὸ πλήρωμα' (lappen/fyllstykket) refererer til selve lappen som er sydd på, ikke stoffet generelt. 'Den nye lappen' er mer presist enn 'det nye stoffet'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 22,
    "text": "Og ingen fyller ny vin i gamle skinnsekker. For da vil vinen sprenge sekkene, og både vinen og sekkene går til spille. Nei – ny vin må i nye skinnsekker.»",
    "versions": [
      {
        "text": "Og ingen fyller ny vin i gamle skinnsekker. For da vil vinen sprenge sekkene, og både vinen og sekkene går til spille. Nei, ny vin må i nye skinnsekker.»",
        "explanation": "En tankestrek etter 'Nei' forbedrer den muntlige flyten og markerer tydeligere overgangen til den positive konklusjonen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 23,
    "text": "En sabbatsdag gikk han gjennom kornåkrene, og disiplene hans begynte å plukke aks mens de gikk."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 24,
    "text": "Da sa fariseerne til ham: «Se! Hvorfor gjør de det som ikke er tillatt på sabbaten?»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 25,
    "text": "Han svarte dem: «Har dere aldri lest hva David gjorde da han var i nød og sultet, han og de som var med ham?"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 26,
    "text": "Han gikk inn i Guds hus, den gang Abjatar var øversteprest, og spiste skuebrødene som bare prestene har lov til å spise, og han ga også til dem som var med ham.»"
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 27,
    "text": "Og han sa til dem: «Sabbaten ble til for menneskets skyld, ikke mennesket for sabbatens skyld."
  },
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 28,
    "text": "Derfor er Menneskesønnen herre også over sabbaten.»"
  }
]