[
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 1,
    "text": "Han gikk igjen inn i en synagoge, og der var det en mann med en vissen hånd."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 2,
    "text": "De holdt øye med ham for å se om han ville helbrede mannen på sabbaten, så de kunne anklage ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 3,
    "text": "Han sa til mannen med den visne hånden: «Reis deg og kom fram.»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 4,
    "text": "Så sa han til dem: «Er det tillatt på sabbaten å gjøre godt eller å gjøre ondt, å redde liv eller å drepe?» Men de tidde."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 5,
    "text": "Han så rundt på dem med vrede, full av sorg over forherdelsen i deres hjerter, og sa til mannen: «Rekk ut hånden din.» Han rakte den ut, og hånden ble frisk igjen.",
    "versions": [
      {
        "text": "Han så rundt på dem med vrede, full av sorg over forherdelsen i deres hjerter, og sa til mannen: «Rekk ut hånden din.» Han rakte den ut, og hånden ble helbredet.",
        "explanation": "Det greske ἀπεκατεστάθη (ble gjenopprettet/restaurert) indikerer at hånden ble gjenopprettet til sin opprinnelige tilstand. 'Ble frisk igjen' eller 'ble gjenopprettet' fanger dette bedre enn 'ble helbredet', som er mer generelt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 6,
    "text": "Fariseerne gikk da straks ut og la planer mot ham sammen med herodianerne om hvordan de kunne få tatt livet av ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 7,
    "text": "Jesus trakk seg tilbake til sjøen sammen med disiplene sine. En stor folkemengde fra Galilea fulgte ham, også fra Judea",
    "versions": [
      {
        "text": "Jesus trakk seg tilbake til sjøen sammen med disiplene sine. En stor folkemengde fra Galilea fulgte ham, og fra Judea",
        "explanation": "Setningen ender brått med 'og fra Judea' som grammatisk henger i luften. Vers 7 og 8 utgjør én lang setning i grunnteksten. Ved å endre 'og' til 'også' blir overgangen til neste vers mer naturlig for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 8,
    "text": "og fra Jerusalem og fra Idumea og fra landet på den andre siden av Jordan og fra områdene rundt Tyros og Sidon kom en stor mengde til ham da de hørte om alt det han gjorde."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 9,
    "text": "Han ba disiplene holde en båt klar for seg på grunn av folkemengden, så de ikke skulle trenge seg inn på ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 10,
    "text": "For han helbredet mange, og derfor trengte alle som led av plager seg fram for å få røre ved ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 11,
    "text": "Og når de urene åndene så ham, kastet de seg ned for ham og ropte: «Du er Guds Sønn!»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 12,
    "text": "Men han truet dem strengt og forbød dem å gjøre ham kjent."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 13,
    "text": "Han gikk opp på fjellet og kalte til seg dem han selv ville, og de kom til ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 14,
    "text": "Han innsatte tolv som skulle være hos ham, og som han kunne sende ut for å forkynne",
    "versions": [
      {
        "text": "Han utvalgte tolv som skulle være hos ham, og som han kunne sende ut for å forkynne",
        "explanation": "Det greske ἐποίησεν (gjorde/opprettet) handler om å 'innsette' eller 'utnevne' i en formell betydning, ikke bare 'utvelge'. 'Innsatte' gir en sterkere betydning av autorisasjon og formell utnevnelse til en rolle."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 15,
    "text": "og ha myndighet til å drive ut demoner."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 16,
    "text": "Han innsatte de tolv: Simon, som han ga navnet Peter,",
    "versions": [
      {
        "text": "Han innsatte de tolv, og han ga Simon navnet Peter.",
        "explanation": "Den nåværende oversettelsen gjør vers 16 til en avsluttet setning, mens grunnteksten starter en liste over de tolv som fortsetter i versene 17-19. For bedre flyt i muntlig lesning bør dette markeres som starten på en oppramsing."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 17,
    "text": "Videre Jakob, sønn av Sebedeus, og Johannes, Jakobs bror – dem ga han navnet Boanerges, det betyr Tordensønner –"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 18,
    "text": "og Andreas og Filip og Bartolomeus og Matteus og Tomas og Jakob, sønn av Alfeus, og Taddeus og Simon Kananeer",
    "versions": [
      {
        "text": "og Andreas og Filip og Bartolomeus og Matteus og Tomas og Jakob, sønn av Alfeus, og Taddeus og Simon Kananeos",
        "explanation": "«Kananeos» er en direkte translitterasjon fra gresk, men det norske ordet bør være «Kanaaneer» eller alternativt «Seloten» (som Lukas bruker). «Kananeos» kommer fra arameisk qan'ana som betyr 'ivreren/seloten', ikke fra Kanaan. For konsistens med norsk språkbruk bør formen normaliseres."
      },
      {
        "text": "og Andreas og Filip og Bartolomeus og Matteus og Tomas og Jakob, sønn av Alfeus, og Taddeus og Simon Kanaaneer",
        "explanation": "Det greske Καναναῖον er en translitterasjon av det arameiske ordet for 'ivreren/seloten'. 'Kananeer' (med én a) er den korrekte formen av tilnavnet som skiller det fra 'kanaaneer' (innbygger i Kanaan). Alternativt kunne 'Seloten' brukes."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 19,
    "text": "og Judas Iskariot, han som forrådte ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 20,
    "text": "Han kom hjem, og igjen samlet folkemengden seg, slik at de ikke engang fikk tid til å spise."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 21,
    "text": "Da hans egne hørte om dette, dro de av sted for å ta hånd om ham, for de sa: «Han er fra seg.»",
    "versions": [
      {
        "text": "Da hans nærmeste hørte om dette, dro de av sted for å ta hånd om ham, for de sa: «Han er fra seg.»",
        "explanation": "Det greske 'οἱ παρʼ αὐτοῦ' (de fra ham/de som tilhørte ham) kan oversettes 'hans egne' eller 'hans familie', som er litt mer nøytralt enn 'hans nærmeste'. Begge er akseptable, men 'hans egne' er mer bokstavelig."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 22,
    "text": "Og de skriftlærde som var kommet ned fra Jerusalem, sa: «Han er besatt av Beelsebul! Det er ved demonenes fyrste han driver ut demonene.»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 23,
    "text": "Da kalte han dem til seg og talte til dem i lignelser: «Hvordan kan Satan drive ut Satan?"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 24,
    "text": "Om et rike er splittet mot seg selv, kan det riket ikke bli stående."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 25,
    "text": "Og om et hus er splittet mot seg selv, kan det huset ikke bli stående."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 26,
    "text": "Og om Satan har reist seg mot seg selv og er splittet, kan han ikke bestå, men det er slutt med ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 27,
    "text": "Men ingen kan gå inn i den sterkes hus og plyndre eiendelene hans uten først å binde den sterke. Da kan han plyndre huset hans."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 28,
    "text": "Sannelig, jeg sier dere: Alt skal bli tilgitt menneskenes barn, både synder og bespottelser, hvor mye de enn spotter."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 29,
    "text": "Men den som spotter Den hellige ånd, får aldri tilgivelse i evighet, men er skyldig i en evig synd.»",
    "versions": [
      {
        "text": "Men den som spotter Den hellige ånd, får aldri i evighet tilgivelse, men er skyldig i en evig synd.»",
        "explanation": "«Aldri i evighet» er noe redundant på norsk. «Aldri tilgivelse i evighet» eller bare «får aldri tilgivelse» ville vært mer naturlig. Det greske «οὐκ ἔχει ἄφεσιν εἰς τὸν αἰῶνα» betyr bokstavelig 'har ikke tilgivelse inn i evigheten'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 30,
    "text": "Dette sa han fordi de sa: «Han har en uren ånd.»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 31,
    "text": "Da kom hans mor og hans brødre. De ble stående utenfor og sendte bud inn til ham og kalte på ham."
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 32,
    "text": "Det satt en folkemengde rundt ham, og de sa til ham: «Din mor og dine brødre står utenfor og spør etter deg.»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 33,
    "text": "Han svarte dem: «Hvem er min mor og mine brødre?»"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 34,
    "text": "Og han så seg rundt på dem som satt i ring omkring ham, og sa: «Se, her er min mor og mine brødre!"
  },
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 35,
    "text": "For den som gjør Guds vilje, er min bror og søster og mor.»"
  }
]