[
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 1,
    "text": "Igjen begynte han å undervise ved sjøen. En stor folkemengde samlet seg rundt ham, så han gikk om bord i en båt og satte seg ute på sjøen, mens hele folkemengden sto på land ved sjøen.",
    "versions": [
      {
        "text": "Igjen begynte han å undervise ved sjøen. En stor folkemengde samlet seg rundt ham, så han gikk om bord i en båt og satte seg der ute på sjøen, mens hele folkemengden sto på land ved vannkanten.",
        "explanation": "Gresken bruker 'πρὸς τὴν θάλασσαν' (ved sjøen), ikke 'ved vannkanten'. Det er mer konsistent å bruke 'sjøen' som i originalen, da dette også matcher 'θάλασσαν' som brukes gjennomgående i teksten."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 2,
    "text": "Han lærte dem mye i lignelser, og i sin undervisning sa han til dem:"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 3,
    "text": "«Hør! Se, en såmann gikk ut for å så.",
    "versions": [
      {
        "text": "«Hør! En såmann gikk ut for å så.",
        "explanation": "Det greske 'ἰδοὺ' (idou) betyr 'se!' og er et viktig retorisk virkemiddel for å fange oppmerksomhet. Det bør oversettes eksplisitt for å bevare den muntlige karakteren og den retoriske effekten."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 4,
    "text": "Og da han sådde, falt noe ved veien, og fuglene kom og åt det opp."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 5,
    "text": "Noe falt på steingrunn hvor det ikke var mye jord, og det skjøt raskt opp fordi jorden var så grunn."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 6,
    "text": "Men da solen steg, ble det svidd, og fordi det ikke hadde rot, visnet det."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 7,
    "text": "Noe falt blant tornebusker, og tornebuskene vokste opp og kvalte det, så det ikke bar frukt."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 8,
    "text": "Men noe falt i god jord og bar frukt som vokste og økte, og ga avling: tretti, seksti og hundre fold.»",
    "versions": [
      {
        "text": "Men noe falt i god jord og bar frukt; det vokste og skjøt opp og ga avling: tretti, seksti og hundre fold.»",
        "explanation": "Gresken 'ἀναβαίνοντα καὶ αὐξανόμενα' beskriver frukten som 'vokser opp og øker', ikke såkornet. Den nåværende oversettelsen kan misforstås som at det er såkornet som vokser."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 9,
    "text": "Og han sa: «Den som har ører å høre med, hør!»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 10,
    "text": "Da han var alene, spurte de som var rundt ham, sammen med de tolv, om lignelsene."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 11,
    "text": "Han sa til dem: «Dere er gitt hemmeligheten om Guds rike. Men for dem som står utenfor, kommer alt i lignelser,"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 12,
    "text": "for at de skal se og se, men ikke innse, og høre og høre, men ikke forstå, så de ikke vender om og blir tilgitt.»",
    "versions": [
      {
        "text": "for at de skal se og se, men ikke innse, og høre og høre, men ikke forstå, så de ikke vender om og får tilgivelse.»",
        "explanation": "Det greske 'ἀφεθῇ αὐτοῖς' er passiv ('blir tilgitt dem'), ikke aktiv. 'Blir tilgitt' bevarer den passive formen og er mer teologisk presis, da det er Gud som tilgir."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 13,
    "text": "Så sa han til dem: «Forstår dere ikke denne lignelsen? Hvordan skal dere da kunne forstå alle lignelsene?",
    "versions": [
      {
        "text": "Så sa han til dem: «Forstår dere ikke denne lignelsen? Hvordan skal dere da forstå alle de andre lignelsene?",
        "explanation": "Det greske 'πάσας τὰς παραβολὰς' betyr 'alle lignelsene', ikke 'alle de andre lignelsene'. Tillegget av 'andre' er en fortolkning som ikke finnes i originalen. Også 'γνώσεσθε' (futurum) kan gjengis med 'kunne forstå' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 14,
    "text": "Såmannen sår ordet."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 15,
    "text": "De ved veien er de hvor ordet blir sådd, men straks de hører det, kommer Satan og tar bort ordet som er sådd i dem."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 16,
    "text": "På samme måte er de som blir sådd på steingrunn: Når de hører ordet, tar de straks imot det med glede."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 17,
    "text": "Men de har ingen rot i seg og holder bare ut en tid. Når det kommer trengsel eller forfølgelse på grunn av ordet, faller de straks fra."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 18,
    "text": "Andre er de som blir sådd blant tornebusker. De hører ordet,"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 19,
    "text": "men verdens bekymringer, rikdommens bedrag og begjæret etter andre ting trenger inn og kveler ordet, så det blir uten frukt."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 20,
    "text": "Men de som er sådd i den gode jorden, er de som hører ordet og tar imot det og bærer frukt: tretti, seksti og hundre fold.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 21,
    "text": "Han sa til dem: «Kommer lampen for å settes under et kar eller under sengen? Nei, den kommer for å settes på lysestaken."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 22,
    "text": "For ingenting er skjult uten at det skal bli åpenbart, og ingenting er gjemt uten at det skal komme fram i lyset."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 23,
    "text": "Om noen har ører å høre med, så hør!»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 24,
    "text": "Han sa til dem: «Gi akt på det dere hører! Med det målet dere måler med, skal det bli målt opp til dere, og enda mer skal dere få."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 25,
    "text": "For den som har, skal få. Men den som ikke har, skal bli fratatt selv det han har.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 26,
    "text": "Han sa: «Slik er Guds rike: Det er som når en mann kaster såkorn i jorden.",
    "versions": [
      {
        "text": "Han sa: «Med Guds rike er det som når en mann kaster såkorn i jorden.",
        "explanation": "Det greske 'Οὕτως ἐστὶν' (slik er) bør gjengis mer direkte. 'Slik er Guds rike' bevarer den retoriske strukturen og gir en tydeligere innledning til lignelsen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 27,
    "text": "Han sover og står opp, natt og dag, og kornet spirer og vokser, uten at han vet hvordan."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 28,
    "text": "Av seg selv bærer jorden grøde: først strå, så aks, så fullt korn i akset.",
    "versions": [
      {
        "text": "Av seg selv bærer jorden frukt: først strå, så aks, så fullt korn i akset.",
        "explanation": "Det greske 'καρποφορεῖ' betyr 'bærer frukt/grøde'. 'Grøde' er mer passende enn 'frukt' i konteksten av kornavling, og skaper også en bedre kobling til vers 29 hvor 'grøden' (ὁ καρπός) nevnes."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 29,
    "text": "Men når grøden tillater det, sender han straks sigden ut, for høsten er kommet.»",
    "versions": [
      {
        "text": "Men når grøden er moden, sender han straks sigden ut, for høsten er kommet.»",
        "explanation": "Det greske 'παραδοῖ' (fra παραδίδωμι) betyr 'gir anledning til' eller 'tillater', ikke 'er moden'. Verbet beskriver at kornet 'gir seg hen' eller 'tillater' høsting. 'Er moden' er en fortolkning, ikke en direkte oversettelse."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 30,
    "text": "Han sa: «Hva skal vi ligne Guds rike med, og hvilken lignelse skal vi bruke om det?"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 31,
    "text": "Det er som et sennepsfrø som, når det blir sådd i jorden, er mindre enn alle andre frø på jorden –"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 32,
    "text": "men når det er sådd, vokser det opp og blir større enn alle hagevekster, og det får så store greiner at himmelens fugler kan bygge rede i skyggen av det.»",
    "versions": [
      {
        "text": "Men når det er sådd, vokser det opp og blir større enn alle andre hagevekster og får store greiner, så himmelens fugler kan bygge rede i skyggen av det.»",
        "explanation": "Liten bokstav i begynnelsen for å knytte til vers 31. 'Alle andre' har unødvendig tillegg av 'andre'. Omformulering av siste del gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 33,
    "text": "Med mange slike lignelser talte han ordet til dem, så mye de kunne fatte."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 34,
    "text": "Uten lignelser talte han ikke til dem. Men når han var alene med disiplene sine, forklarte han alt for dem."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 35,
    "text": "Samme dag, da det ble kveld, sa han til dem: «La oss dra over til den andre siden.»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 36,
    "text": "De lot folkemengden bli igjen og tok ham med i båten slik han var. Det var også andre båter med ham.",
    "versions": [
      {
        "text": "De lot folkemengden bli igjen og tok ham med i båten slik han var. Andre båter fulgte også med.",
        "explanation": "Gresken sier 'ἦν μετʼ αὐτοῦ' (var med ham), som er en enkel beskrivelse av at andre båter var tilstede, ikke nødvendigvis at de 'fulgte med' som antyder aktiv handling."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 37,
    "text": "Da kom det en voldsom vindstorm, og bølgene slo inn i båten så den holdt på å fylles."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 38,
    "text": "Men han lå i bakstavnen og sov på en pute. De vekket ham og sa: «Mester, bryr du deg ikke om at vi går under?»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 39,
    "text": "Han reiste seg, truet vinden og sa til sjøen: «Stille! Vær rolig!» Vinden la seg, og det ble blikk stille."
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 40,
    "text": "Han sa til dem: «Hvorfor er dere så redde? Har dere ennå ikke tro?»"
  },
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 41,
    "text": "De ble grepet av stor frykt og sa til hverandre: «Hvem er han, siden både vinden og sjøen adlyder ham?»"
  }
]