[
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 1,
    "text": "De kom over til den andre siden av sjøen, til gerasenernes land."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 2,
    "text": "Da han steg ut av båten, kom det straks en mann med en uren ånd imot ham fra gravhulene."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 3,
    "text": "Han hadde tilholdssted i gravhulene, og ingen klarte lenger å binde ham, ikke engang med lenker.",
    "versions": [
      {
        "text": "Han holdt til blant gravene, og ingen klarte lenger å binde ham, ikke engang med lenker.",
        "explanation": "Det greske 'κατοίκησιν' (bosted/tilholdssted) indikerer at han faktisk bodde der, ikke bare 'holdt til'. Også konsistens med vers 2 og 5 som bruker 'gravhulene' (μνημείων/μνήμασιν)."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 4,
    "text": "For mange ganger hadde han vært bundet med fotjern og lenker, men han hadde revet lenkene i stykker og slått fotjernene i biter. Ingen var sterk nok til å temme ham."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 5,
    "text": "Natt og dag var han i gravhulene og i fjellene, der han ropte og skar seg selv med steiner."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 6,
    "text": "Da han fikk øye på Jesus på lang avstand, sprang han mot ham og kastet seg ned for ham."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 7,
    "text": "Han ropte med høy røst: «Hva har jeg med deg å gjøre, Jesus, Den høyeste Guds Sønn? Jeg besverger deg ved Gud, pin meg ikke!»",
    "versions": [
      {
        "text": "Han ropte med høy røst: «Hva vil du meg, Jesus, Den høyeste Guds Sønn? Jeg besverger deg ved Gud, pin meg ikke!»",
        "explanation": "Den greske frasen 'Τί ἐμοὶ καὶ σοί' er en idiomatisk uttrykk som mer bokstavelig betyr 'hva er det mellom meg og deg?' eller 'hva har jeg med deg å gjøre?' Dette uttrykker demonens ønske om å bli latt i fred."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 8,
    "text": "For Jesus hadde sagt til ham: «Far ut av dette mennesket, du urene ånd!»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 9,
    "text": "Jesus spurte ham: «Hva er navnet ditt?» Han svarte: «Legion er navnet mitt, for vi er mange.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 10,
    "text": "Og han bønnfalt Jesus inntrengende om ikke å sende dem ut av landet."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 11,
    "text": "Det var en stor svineflokk som beitet der ved fjellet."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 12,
    "text": "De bønnfalt ham: «Send oss inn i svinene, så vi kan fare inn i dem.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 13,
    "text": "Han ga dem lov. Da fór de urene åndene ut og inn i svinene, og flokken styrtet utfor stupet og ned i sjøen – omkring to tusen dyr – og de druknet.",
    "versions": [
      {
        "text": "Han ga dem lov. Da fór de urene åndene ut og inn i svinene, og flokken styrtet utfor stupet og ned i sjøen – omkring to tusen dyr – og druknet.",
        "explanation": "Legg til 'de' før 'druknet' for bedre grammatisk flyt og klarhet. Det greske 'ἐπνίγοντο' står i flertall og refererer til svinene."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 14,
    "text": "Gjeterne flyktet og fortalte det i byen og på landsbygda. Folk kom for å se hva som hadde skjedd."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 15,
    "text": "De kom til Jesus og så den demonbesatte sitte der, påkledd og ved sans og samling – han som hadde hatt legionen. Da ble de grepet av frykt.",
    "versions": [
      {
        "text": "De kom til Jesus og så den besatte sitte der, påkledd og ved sans og samling – han som hadde hatt legionen i seg. Da ble de grepet av frykt.",
        "explanation": "Det greske 'δαιμονιζόμενον' er mer spesifikt 'demonbesatt' enn bare 'besatt'. Også 'legionen i seg' er unødvendig tillegg - originalen sier bare 'hadde hatt legionen'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 16,
    "text": "De som hadde sett det, fortalte dem hva som hadde skjedd med den demonbesatte og med svinene."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 17,
    "text": "Da begynte de å be ham om å forlate deres område."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 18,
    "text": "Da Jesus gikk om bord i båten, ba mannen som hadde vært besatt, om å få bli med ham."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 19,
    "text": "Men Jesus tillot det ikke. Han sa til ham: «Gå hjem til dine egne og fortell dem alt det Herren har gjort for deg, og at han har vist deg barmhjertighet.»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 20,
    "text": "Han gikk av sted og begynte å forkynne i Dekapolis alt det Jesus hadde gjort for ham. Og alle undret seg."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 21,
    "text": "Da Jesus igjen hadde satt over til den andre siden med båten, samlet en stor folkemengde seg rundt ham der han var ved sjøen.",
    "versions": [
      {
        "text": "Da Jesus igjen hadde satt over til den andre siden med båten, samlet en stor folkemengde seg rundt ham. Han var nede ved sjøen.",
        "explanation": "Originalen indikerer at Jesus var ved sjøen da folkemengden samlet seg (kontinuerlig handling). 'Der han var ved sjøen' gir bedre flyt for muntlig lesning og kobler setningene tettere sammen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 22,
    "text": "Da kom en av synagogeforstanderne, en mann som het Jairus. Da han fikk se Jesus, kastet han seg ned for føttene hans"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 23,
    "text": "og ba ham inntrengende: «Min lille datter ligger for døden. Kom og legg hendene på henne, så hun kan bli helbredet og leve.»",
    "versions": [
      {
        "text": "og ba ham inntrengende: «Min lille datter ligger for døden. Kom og legg hendene på henne, så hun kan bli frelst og leve.»",
        "explanation": "I denne konteksten betyr 'σωθῇ' primært fysisk helbredelse/redning, ikke åndelig frelse. 'Helbredet' er mer passende i denne sammenhengen hvor det handler om å redde datteren fra døden."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 24,
    "text": "Jesus gikk med ham. En stor folkemengde fulgte etter og trengte seg inn på ham."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 25,
    "text": "Der var det en kvinne som hadde hatt blødninger i tolv år."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 26,
    "text": "Hun hadde lidd mye under mange leger og brukt opp alt hun eide, uten å bli hjulpet. Tvert imot hadde hun bare blitt verre."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 27,
    "text": "Hun hadde hørt om Jesus, og nå kom hun bakfra i folkemengden og rørte ved kappen hans."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 28,
    "text": "For hun tenkte: «Bare jeg får røre ved klærne hans, blir jeg helbredet.»",
    "versions": [
      {
        "text": "For hun tenkte: «Bare jeg får røre ved klærne hans, blir jeg frelst.»",
        "explanation": "I denne konteksten handler 'σωθήσομαι' om fysisk helbredelse fra hennes plage, ikke åndelig frelse. 'Helbredet' er mer presist for denne situasjonen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 29,
    "text": "Straks stanset blødningen, og hun kjente i kroppen at hun var helbredet fra plagen."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 30,
    "text": "I samme øyeblikk merket Jesus at det var gått kraft ut fra ham. Han snudde seg mot folkemengden og spurte: «Hvem rørte ved klærne mine?»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 31,
    "text": "Disiplene sa til ham: «Du ser hvordan folkemengden trenger seg på deg, og så spør du: 'Hvem rørte ved meg?'»",
    "versions": [
      {
        "text": "Disiplene sa til ham: «Du ser hvordan folkemengden trenger seg på deg, og så spør du: Hvem rørte ved meg?»",
        "explanation": "For konsistens bør sitatet innenfor sitatet ha enkle anførselstegn for å tydeliggjøre at disiplene siterer Jesus' spørsmål."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 32,
    "text": "Men han så seg omkring for å finne henne som hadde gjort dette."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 33,
    "text": "Kvinnen var redd og skalv, for hun visste hva som hadde skjedd med henne. Hun kom og kastet seg ned for ham og fortalte ham hele sannheten."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 34,
    "text": "Han sa til henne: «Datter, din tro har reddet deg. Gå i fred, og vær helbredet fra din plage.»",
    "versions": [
      {
        "text": "Han sa til henne: «Datter, din tro har frelst deg. Gå i fred, og vær helbredet fra din plage.»",
        "explanation": "Gitt at versene 23 og 28 oversetter σῴζω som 'helbredet' i fysisk kontekst, kan 'frelst' her skape teologisk forvirring. 'Reddet' bevarer både den fysiske og åndelige dimensjonen uten å bryte med konteksten, og skiller seg fra de andre versene hvor det kun handler om fysisk helbredelse."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 35,
    "text": "Mens han ennå talte, kom det folk fra synagogeforstanderens hus og sa: «Din datter er død. Hvorfor bryr du mesteren lenger?»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 36,
    "text": "Men Jesus overhørte det som ble sagt, og sa til synagogeforstanderen: «Frykt ikke, bare tro!»",
    "versions": [
      {
        "text": "Men Jesus hørte det som ble sagt, og sa til synagogeforstanderen: «Frykt ikke, bare tro!»",
        "explanation": "Det greske ordet 'παρακούσας' kan bety enten 'overhørte' (i betydningen å høre ved et uhell/fange opp) eller 'ignorerte'. Den nåværende oversettelsen 'hørte' er akseptabel, men 'overhørte' fanger bedre nyansen av at Jesus fanget opp samtalen som ikke var rettet til ham."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 37,
    "text": "Han lot ingen andre følge med enn Peter, Jakob og Johannes, Jakobs bror."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 38,
    "text": "De kom til synagogeforstanderens hus, og han så oppstyret og folkene som gråt og jamret høylytt.",
    "versions": [
      {
        "text": "De kom til synagogeforstanderens hus, og han så forvirringen og folkene som gråt og klaget høylytt.",
        "explanation": "Det greske 'θόρυβον' betyr mer 'oppstyr/tumult' enn 'forvirring'. Og 'ἀλαλάζοντας' beskriver høylytt jamring/klaging i sorg, hvor 'jamret' er mer presist enn 'klaget'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 39,
    "text": "Han gikk inn og sa til dem: «Hvorfor er dere så urolige og gråter? Barnet er ikke dødt, det sover.»",
    "versions": [
      {
        "text": "Han gikk inn og sa til dem: «Hvorfor er dere så urolige og gråter? Barnet er ikke dødt, hun sover.»",
        "explanation": "Grammatisk konsistens: 'barnet' (intetkjønn) bør følges av 'det' ikke 'hun'. Selv om vi vet at det er en jente, bruker Jesus det nøytrale 'παιδίον' (barn) i sin tale."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 40,
    "text": "De bare lo av ham. Men han drev dem alle ut, tok med seg barnets far og mor og dem som var med ham, og gikk inn der barnet lå."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 41,
    "text": "Han grep barnets hånd og sa til henne: «Talita kum!» Det betyr: «Lille jente, jeg sier deg: Stå opp!»"
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 42,
    "text": "Straks reiste jenta seg og begynte å gå omkring. Hun var tolv år gammel. De ble helt ute av seg av undring."
  },
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 43,
    "text": "Han påla dem strengt at ingen måtte få vite dette, og sa at hun skulle få noe å spise."
  }
]