[
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 1,
    "text": "Han dro derfra og kom til hjembyen sin, og disiplene fulgte ham."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 2,
    "text": "Da sabbaten kom, begynte han å undervise i synagogen. Mange som hørte ham, ble slått av undring og sa: «Hvor har han dette fra? Hva er dette for visdom han har fått? Og slike kraftige gjerninger som skjer ved hans hender!»",
    "versions": [
      {
        "text": "Da det ble sabbat, begynte han å undervise i synagogen. Mange som hørte ham, ble slått av undring og sa: «Hvor har han dette fra? Hva er dette for visdom han har fått? Og slike kraftige gjerninger som skjer ved hans hender!",
        "explanation": "Verset mangler avsluttende anførselstegn. Sitatet som begynner med «Hvor har han... må avsluttes med »."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 3,
    "text": "«Er ikke dette tømmermannen, sønn av Maria og bror til Jakob, Joses, Judas og Simon? Og bor ikke søstrene hans her hos oss?» Og de tok anstøt av ham."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 4,
    "text": "Jesus sa til dem: «En profet blir ikke vanæret andre steder enn i sin hjemby, blant sine slektninger og i sitt eget hus.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 5,
    "text": "Han kunne ikke gjøre noen kraftig gjerning der, bortsett fra at han la hendene på noen få syke og helbredet dem."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 6,
    "text": "Og han undret seg over deres vantro. Så dro han omkring i landsbyene og underviste."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 7,
    "text": "Han kalte til seg de tolv og begynte å sende dem ut, to og to, og han ga dem makt over de urene åndene.",
    "versions": [
      {
        "text": "Han kalte til seg de tolv og begynte å sende dem ut, to og to. Han ga dem makt over de urene åndene",
        "explanation": "Verset mangler punktum til slutt, og setningsstrukturen bør bindes bedre sammen med 'og' for å gjenspeile originalens καὶ ἐδίδου."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 8,
    "text": "og påla dem at de ikke skulle ta med seg noe på veien, bare en stav – ikke brød, ikke veske, ikke kobbermynter i beltet."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 9,
    "text": "De skulle ha sandaler på føttene, men ikke ha med seg to kjortler."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 10,
    "text": "Han sa til dem: «Når dere kommer inn i et hus, bli der til dere drar videre."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 11,
    "text": "Og om et sted ikke tar imot dere og ikke vil høre på dere, så rist støvet av føttene når dere drar derfra, som et vitnesbyrd mot dem.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 12,
    "text": "Så dro de ut og forkynte at folk skulle vende om."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 13,
    "text": "De drev ut mange onde ånder, og de salvet mange syke med olje og helbredet dem."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 14,
    "text": "Kong Herodes hørte om dette, for Jesu navn var blitt kjent. Noen sa: «Døperen Johannes er stått opp fra de døde, og derfor virker disse kreftene i ham.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 15,
    "text": "Andre sa: «Det er Elia.» Atter andre sa: «Han er en profet, som en av profetene.»",
    "versions": [
      {
        "text": "Andre sa: «Det er Elia.» Atter andre sa: «Han er en profet, lik en av de gamle profetene.»",
        "explanation": "Det greske uttrykket ὡς εἷς τῶν προφητῶν betyr 'som en av profetene' - ordet 'gamle' er ikke i originalteksten, selv om det er en rimelig tolkning. For nøyaktighet kan det utelates."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 16,
    "text": "Men da Herodes hørte dette, sa han: «Johannes, som jeg halshogde, han er stått opp.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 17,
    "text": "For Herodes selv hadde sendt folk for å gripe Johannes og lagt ham i lenker i fengsel. Dette skjedde på grunn av Herodias, hans bror Filips kone, som han hadde giftet seg med.",
    "versions": [
      {
        "text": "For Herodes selv hadde sendt folk for å gripe Johannes og sette ham i fengsel. Dette skjedde på grunn av Herodias, hans bror Filips kone, som han hadde giftet seg med.",
        "explanation": "Det greske ἔδησεν betyr 'bandt' eller 'la i lenker', ikke bare 'sette i fengsel'. Originalen understreker at Johannes ble lenket/bundet, noe som forsterker alvoret i fangenskapet."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 18,
    "text": "Johannes hadde nemlig sagt til Herodes: «Det er ikke tillatt for deg å ha din brors kone.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 19,
    "text": "Herodias bar nag til ham og ville ha ham drept, men hun fikk det ikke til."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 20,
    "text": "For Herodes fryktet Johannes. Han visste at han var en rettferdig og hellig mann, og han beskyttet ham. Når han hørte ham tale, ble han ofte rådvill, men likevel lyttet han gjerne til ham.",
    "versions": [
      {
        "text": "For Herodes fryktet Johannes. Han visste at han var en rettferdig og hellig mann, og han beskyttet ham. Når han hørte ham tale, ble han ofte urolig, men likevel lyttet han gjerne til ham.",
        "explanation": "Det greske ἠπόρει (fra ἀπορέω) betyr å være rådvill, forvirret eller i villrede - ikke primært 'urolig'. 'Rådvill' fanger bedre betydningen av indre konflikt og usikkerhet."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 21,
    "text": "Men så kom en beleilig dag. Herodes holdt gjestebud på fødselsdagen sin for sine stormenn, offiserene og de fremste i Galilea."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 22,
    "text": "Da kom Herodias' datter inn og danset, og hun falt i smak hos Herodes og gjestene. Kongen sa til piken: «Be meg om hva du vil, og jeg skal gi deg det.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 23,
    "text": "Han sverget for henne: «Hva du enn ber meg om, skal jeg gi deg, om det så er halvparten av mitt rike.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 24,
    "text": "Hun gikk ut og spurte sin mor: «Hva skal jeg be om?» Moren svarte: «Hodet til døperen Johannes.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 25,
    "text": "Straks skyndte hun seg inn til kongen og ba: «Jeg vil at du nå med det samme gir meg hodet til døperen Johannes på et fat.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 26,
    "text": "Kongen ble dypt bedrøvet, men på grunn av eden og gjestene ville han ikke avvise henne."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 27,
    "text": "Han sendte straks en livvakt av sted med ordre om å hente hodet hans. Vakten gikk og halshogde Johannes i fengselet."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 28,
    "text": "Han brakte hodet på et fat og ga det til piken, og piken ga det til sin mor."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 29,
    "text": "Da disiplene hans fikk høre det, kom de og hentet kroppen hans og la den i en grav."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 30,
    "text": "Apostlene samlet seg hos Jesus og fortalte ham alt de hadde gjort og alt de hadde lært bort.",
    "versions": [
      {
        "text": "Apostlene samlet seg hos Jesus og fortalte ham alt de hadde gjort og undervist.",
        "explanation": "Originalen har parallell struktur med ὅσα ἐποίησαν καὶ ὅσα ἐδίδαξαν (alt de hadde gjort og alt de hadde undervist). Å gjenta 'alt' gir bedre rytme og tydelighet for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 31,
    "text": "Han sa til dem: «Kom med meg til et øde sted hvor vi kan være alene, og hvil dere litt.» For det var så mange som kom og gikk at de ikke fikk tid til å spise."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 32,
    "text": "Så dro de med båten til et øde sted for å være alene."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 33,
    "text": "Men folk så dem dra av sted, og mange gjenkjente dem. De løp dit til fots fra alle byene og kom frem før dem.",
    "versions": [
      {
        "text": "Men folk så dem dra av sted, og mange kjente dem igjen. De løp dit til fots fra alle byene og kom frem før dem.",
        "explanation": "Det greske ἐπέγνωσαν betyr 'gjenkjente' i betydningen å identifisere hvem de var, ikke 'kjente igjen' som om de hadde møtt dem før. 'Gjenkjente' er mer presist."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 34,
    "text": "Da Jesus gikk i land, så han en stor folkemengde. Han fikk inderlig medfølelse med dem, for de var som sauer uten gjeter. Og han begynte å lære dem mange ting."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 35,
    "text": "Da det alt var blitt sent, kom disiplene til ham og sa: «Stedet her er øde, og det er allerede sent."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 36,
    "text": "Send dem fra deg, så de kan gå til gårdene og landsbyene her omkring og kjøpe seg noe å spise.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 37,
    "text": "Men han svarte: «Dere skal gi dem mat.» De sa til ham: «Skal vi gå og kjøpe brød for to hundre denarer og gi dem å spise?»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 38,
    "text": "Han sa til dem: «Hvor mange brød har dere? Gå og se etter.» Da de hadde undersøkt, sa de: «Fem brød og to fisker.»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 39,
    "text": "Han befalte dem å få alle til å sette seg ned gruppe for gruppe på det grønne gresset.",
    "versions": [
      {
        "text": "Han ba dem få alle til å sette seg ned i grupper på det grønne gresset.",
        "explanation": "Det greske ἐπέταξεν er en sterkere befaling enn 'ba'. Dessuten gjentar originalen συμπόσια συμπόσια (gruppe for gruppe) for å understreke den ordnede fordelingen, noe 'i grupper' ikke helt fanger."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 40,
    "text": "Og de slo seg ned i flokker på hundre og på femti."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 41,
    "text": "Så tok han de fem brødene og de to fiskene, så opp mot himmelen og velsignet dem. Han brøt brødene og ga dem til disiplene, så de kunne dele ut til folket. Også de to fiskene delte han ut til alle.",
    "versions": [
      {
        "text": "Så tok han de fem brødene og de to fiskene, løftet blikket mot himmelen og ba velsignelsen. Han brøt brødene og ga dem til disiplene, så de kunne dele ut til folket. Også de to fiskene delte han ut til alle.",
        "explanation": "Det greske εὐλόγησεν betyr 'velsignet' (maten), ikke 'ba velsignelsen' som om det var en bønn. Dessuten er 'så opp mot himmelen' mer naturlig muntlig enn 'løftet blikket mot himmelen'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 42,
    "text": "Alle spiste og ble mette."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 43,
    "text": "Og de samlet opp tolv kurver fulle av brødstykker og av fisken."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 44,
    "text": "De som hadde spist av brødene, var fem tusen menn."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 45,
    "text": "Straks etter fikk han disiplene til å gå i båten og dra i forveien til Betsaida på den andre siden, mens han selv sendte folkemengden av sted."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 46,
    "text": "Da han hadde tatt farvel med dem, gikk han opp i fjellet for å be."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 47,
    "text": "Da kvelden kom, var båten midt ute på sjøen, og han var alene på land."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 48,
    "text": "Han så at de strevde hardt med å ro, for vinden var imot dem. Ved den fjerde nattevakt kom han til dem, gående på sjøen. Han ville gå forbi dem.",
    "versions": [
      {
        "text": "Han så at de strevde hardt med å ro, for vinden var imot. Ved den fjerde nattevakt kom han til dem, gående på sjøen. Han ville gå forbi dem.",
        "explanation": "Grunnteksten har ἐναντίος αὐτοῖς - 'imot dem'. Det lille tillegget 'dem' gjør setningen mer komplett på norsk."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 49,
    "text": "Da de så ham gå på sjøen, trodde de det var et gjenferd, og de skrek."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 50,
    "text": "For de så ham alle og ble grepet av frykt. Men han talte straks til dem og sa: «Vær ved godt mot! Det er meg. Frykt ikke!»"
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 51,
    "text": "Han steg opp i båten til dem, og vinden la seg. De var helt ute av seg av undring."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 52,
    "text": "For de hadde ikke forstått det med brødene; deres hjerte var forherdet.",
    "versions": [
      {
        "text": "For de hadde ikke forstått det som skjedde med brødene; deres hjerte var forherdet.",
        "explanation": "Det greske ἐπὶ τοῖς ἄρτοις betyr mer bokstavelig 'med/angående brødene', ikke nødvendigvis 'det som skjedde med brødene'. Den nåværende formuleringen legger til en tolkning som ikke er i originalen. 'Det med brødene' er kortere og mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 53,
    "text": "Da de hadde krysset over, kom de til land ved Gennesaret og fortøyde der.",
    "versions": [
      {
        "text": "Da de hadde satt over sjøen, kom de til land ved Gennesaret og la til der.",
        "explanation": "«διαπεράσαντες» betyr å krysse over, og «sjøen» er ikke eksplisitt i teksten. «προσωρμίσθησαν» er et nautisk begrep som betyr å fortøye/legge til kai, og «fortøyde» er mer presist enn «la til der»."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 54,
    "text": "Straks de steg ut av båten, kjente folk ham igjen.",
    "versions": [
      {
        "text": "Da de steg ut av båten, kjente folk ham straks igjen.",
        "explanation": "«εὐθὺς» (straks) modifiserer gjenkjennelsen, ikke handlingen å stige ut. Ordstillingen «Straks de steg ut» gir bedre flyt for muntlig lesning og bevarer at gjenkjennelsen skjedde umiddelbart."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 55,
    "text": "De løp omkring i hele området og begynte å bære de syke på bårer dit de hørte han var."
  },
  {
    "bookId": 41,
    "chapterId": 6,
    "verseId": 56,
    "text": "Hvor han enn kom – til landsbyer, byer eller gårder – la de de syke på torgene og ba ham om at de i det minste måtte få røre ved dusken på kappen hans. Og alle som rørte ved den, ble helbredet.",
    "versions": [
      {
        "text": "Hvor han enn kom – til landsbyer, byer eller gårder – la de de syke på torgene og ba ham om at de i det minste måtte få røre ved dusken på kappen hans. Og alle som rørte ved ham, ble helbredet.",
        "explanation": "I den greske teksten refererer «αὐτοῦ» til dusken (κρασπέδου) som nettopp er nevnt, ikke til Jesus direkte. Folk rørte ved dusken på kappen, så «den» er mer nøyaktig enn «ham»."
      }
    ]
  }
]