[
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 1,
    "text": "Fariseerne og noen skriftlærde som var kommet fra Jerusalem, samlet seg omkring ham."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 2,
    "text": "De la merke til at noen av disiplene hans spiste brød med urene hender, det vil si uvaskede."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 3,
    "text": "For fariseerne og alle jødene spiser ikke uten først å ha vasket hendene grundig, slik de holder fast ved de eldres overlevering."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 4,
    "text": "Og når de kommer fra torget, spiser de ikke uten å ha renset seg. Det er også mye annet de har overtatt og holder fast ved: å vaske begre, kanner, kobberkjeler og senger.",
    "versions": [
      {
        "text": "Og når de kommer fra torget, spiser de ikke uten å ha renset seg. Det er også mye annet de har overtatt og holder fast ved: å skylle begre, kanner og kobberkjeler og senger.",
        "explanation": "«Skylle» er litt svakere enn det greske βαπτισμούς (rituell vasking/nedsenking). «Vaske» er mer dekkende. Også fjernet «og» før siste ledd for bedre flyt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 5,
    "text": "Fariseerne og de skriftlærde spurte ham: «Hvorfor følger ikke disiplene dine de eldres overlevering, men spiser brød med urene hender?»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 6,
    "text": "Han svarte dem: «Jesaja profeterte rett om dere hyklere, slik det står skrevet: 'Dette folket ærer meg med leppene, men hjertet deres er langt borte fra meg.",
    "versions": [
      {
        "text": "Han svarte dem: «Jesaja profeterte rett om dere hyklere, slik det står skrevet: Dette folket ærer meg med leppene, men hjertet deres er langt borte fra meg.",
        "explanation": "Sitatet fra Jesaja bør markeres med anførselstegn for å skille det fra Jesu egne ord. Mangler åpnings-anførselstegn før sitatet."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 7,
    "text": "Forgjeves tilber de meg, for det de lærer, er menneskebud.'",
    "versions": [
      {
        "text": "Forgjeves tilber de meg, for det de lærer, er menneskebud.",
        "explanation": "Jesaja-sitatet som startet i vers 6 avsluttes her, og trenger avsluttende anførselstegn."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 8,
    "text": "Dere har forlatt Guds bud og holder fast ved menneskers overlevering.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 9,
    "text": "Og han sa til dem: «Ja, dere er flinke til å sette Guds bud til side for å holde fast ved deres egen overlevering."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 10,
    "text": "For Moses sa: 'Hedre din far og din mor,' og: 'Den som forbanner far eller mor, skal dø.'",
    "versions": [
      {
        "text": "For Moses sa: Hedre din far og din mor, og: Den som forbanner far eller mor, skal dø.",
        "explanation": "Sitatene fra Moseloven (2. Mos 20:12 og 21:17) bør markeres med anførselstegn for konsistens med vers 6-7 der Jesaja-sitatet er markert."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 11,
    "text": "Men dere sier: 'Hvis en mann sier til sin far eller mor: Det du kunne hatt til hjelp fra meg, er korban' – det vil si en gave til Gud –",
    "versions": [
      {
        "text": "Men dere sier: Hvis en mann sier til sin far eller mor: Det du kunne hatt til hjelp fra meg, er korban – det vil si en gave til Gud –",
        "explanation": "For bedre lesbarhet bør sitatet som Jesus gjengir markeres med anførselstegn. Forklaringen «det vil si en gave til Gud» er forfatterens tillegg og bør stå utenfor sitatet."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 12,
    "text": "da lar dere ham ikke lenger gjøre noe for sin far eller mor."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 13,
    "text": "Slik setter dere Guds ord ut av kraft ved den overleveringen dere har gitt videre. Og mye annet av samme slag gjør dere.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 14,
    "text": "Så kalte han folkemengden til seg igjen og sa til dem: «Hør på meg, alle sammen, og forstå!"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 15,
    "text": "Det finnes ikke noe utenfor mennesket som kan gjøre det urent ved å komme inn i det. Det er det som går ut fra mennesket, som gjør mennesket urent.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 16,
    "text": "Den som har ører å høre med, la ham høre!",
    "versions": [
      {
        "text": "Om noen har ører å høre med, la ham høre!",
        "explanation": "«Den som» gir bedre muntlig flyt enn «Om noen» for denne velkjente formuleringen. Alternativt kan verset sløyfes da det mangler i flere viktige manuskripter."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 17,
    "text": "Da han hadde forlatt folkemengden og kommet inn i huset, spurte disiplene ham om lignelsen."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 18,
    "text": "Han sa til dem: «Er også dere så uforstandige? Skjønner dere ikke at ingenting som kommer inn i mennesket utenfra, kan gjøre det urent?"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 19,
    "text": "For det går ikke inn i hjertet, men ned i magen og ut i kloakken.» Dermed erklærte han all mat for ren.",
    "versions": [
      {
        "text": "For det går ikke inn i hjertet, men ned i magen, og ut i kloakken.» Dermed erklærte han all mat for ren.",
        "explanation": "Kommaet mellom «magen» og «og ut i kloakken» bryter den naturlige flyten unødvendig."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 20,
    "text": "Og han sa: «Det er det som går ut fra mennesket, som gjør mennesket urent."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 21,
    "text": "For innenfra, fra menneskehjertet, kommer de onde tankene: utukt, tyveri, mord,"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 22,
    "text": "ekteskapsbrudd, grådighet, ondskap, svik, utskeielser, misunnelig blikk, spott, hovmod, uforstand."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 23,
    "text": "Alt dette onde kommer innenfra og gjør mennesket urent.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 24,
    "text": "Han brøt opp derfra og dro til området ved Tyros. Han gikk inn i et hus og ville ikke at noen skulle vite det, men han kunne ikke holde seg skjult."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 25,
    "text": "En kvinne som hadde hørt om ham, og som hadde en liten datter med en uren ånd, kom straks og kastet seg ned for føttene hans."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 26,
    "text": "Kvinnen var gresk, av syrisk-fønikisk ætt, og hun ba ham drive demonen ut av datteren hennes.",
    "versions": [
      {
        "text": "Kvinnen var gresk, av syrisk-fønikisk ætt. Hun ba ham drive den onde ånden ut av datteren hennes.",
        "explanation": "Grunnteksten har τὸ δαιμόνιον (demonen), ikke «den onde ånden». For konsistens med vers 29-30 som bruker «den onde ånden», kan dette beholdes, men «demonen» er mer direkte oversettelse. Lagt til komma og «og» for bedre setningsflyt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 27,
    "text": "Men han sa til henne: «La først barna bli mette. Det er ikke rett å ta barnas brød og kaste det til de små hundene.»",
    "versions": [
      {
        "text": "Men han sa til henne: «La først barna bli mette. Det er ikke rett å ta barnas brød og kaste det til hundene.»",
        "explanation": "Grunnteksten bruker κυναρίοις (diminutiv: små hunder/hvalper), som er mildere enn det vanlige ordet for hunder (κύνες). Dette nyanserer Jesu utsagn og samsvarer med kvinnens svar i vers 28."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 28,
    "text": "Hun svarte ham: «Herre, men de små hundene under bordet spiser jo av smulene til barna.»",
    "versions": [
      {
        "text": "Hun svarte ham: «Herre, men hundene under bordet spiser jo av smulene til barna.»",
        "explanation": "Som i vers 27 brukes diminutivformen κυνάρια (små hunder). Kvinnen tar opp Jesu eget ordvalg, og dette bør gjenspeiles i oversettelsen for konsistens."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 29,
    "text": "Da sa han til henne: «For dette ordets skyld, gå hjem. Demonen har forlatt din datter.»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 30,
    "text": "Hun gikk hjem og fant barnet liggende på sengen, og demonen hadde fart ut."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 31,
    "text": "Så dro han bort fra området ved Tyros og tok veien gjennom Sidon til Galileasjøen, midt gjennom Dekapolis-området."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 32,
    "text": "De førte til ham en mann som var døv og hadde vanskelig for å tale, og de ba ham legge hånden på ham."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 33,
    "text": "Han tok ham til side, bort fra folkemengden, stakk fingrene i ørene hans, spyttet og rørte ved tungen hans."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 34,
    "text": "Så løftet han blikket mot himmelen, sukket og sa til ham: «Effata!» – det betyr: «Åpne deg!»"
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 35,
    "text": "Straks ble ørene hans åpnet, båndet på tungen hans ble løst, og han talte tydelig.",
    "versions": [
      {
        "text": "Straks ble ørene hans åpnet, og båndet som bandt tungen hans, ble løst, og han talte rent.",
        "explanation": "«Båndet som bandt» er tautologisk. «Båndet på tungen» er enklere. «Tydelig» er en mer naturlig gjengivelse av ὀρθῶς (rett/korrekt) i kontekst av tale."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 36,
    "text": "Jesus forbød dem å si det til noen. Men jo mer han forbød dem, desto mer forkynte de det."
  },
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 37,
    "text": "Og de var overvettes forundret og sa: «Alt han har gjort, er godt. Han får de døve til å høre og de stumme til å tale.»"
  }
]