[
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 1,
    "text": "I de dagene var det igjen en stor folkemengde samlet, og de hadde ikke noe å spise. Han kalte disiplene til seg og sa til dem:"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 2,
    "text": "«Jeg har inderlig medfølelse med folkemengden, for de har allerede holdt seg hos meg i tre dager og har ikke noe å spise.",
    "versions": [
      {
        "text": "«Jeg har inderlig medfølelse med folkemengden, for de har allerede vært hos meg i tre dager og har ikke noe å spise.",
        "explanation": "Det greske 'προσμένουσίν' betyr 'å bli værende/holde seg hos', ikke bare 'å være hos'. 'Holdt seg hos' gir bedre uttrykk for at de aktivt har blitt værende."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 3,
    "text": "Sender jeg dem sultne hjem, vil de bli utmattet på veien. Noen av dem har kommet langveisfra.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 4,
    "text": "Disiplene svarte ham: «Hvor kan noen få tak i nok brød til å mette disse her i ødemarken?»",
    "versions": [
      {
        "text": "Disiplene svarte ham: «Hvor skal noen få tak i brød til å mette alle disse her i ødemarken?»",
        "explanation": "Det greske 'τούτους' (disse) trenger ikke forsterkes med 'alle'. Dessuten er 'skal' mindre presist enn 'kan' for å gjengi 'δυνήσεταί' (vil være i stand til). Ordet 'nok' er implisitt i konteksten av å mette folk."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 5,
    "text": "Han spurte dem: «Hvor mange brød har dere?» De svarte: «Sju.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 6,
    "text": "Han ba folkemengden sette seg ned på bakken. Så tok han de sju brødene, takket, brøt dem og ga dem til disiplene for at de skulle dele ut. Og de delte ut til folkemengden."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 7,
    "text": "De hadde også noen få små fisker. Han velsignet dem og sa at også disse skulle deles ut.",
    "versions": [
      {
        "text": "De hadde også noen små fisker. Han velsignet dem og sa at også disse skulle deles ut.",
        "explanation": "Det greske 'ὀλίγα' betyr 'få' og understreker den begrensede mengden. 'Noen få' gjengir dette mer presist enn bare 'noen'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 8,
    "text": "De spiste og ble mette. Og de samlet opp det som var til overs av brødstykkene, sju kurver."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 9,
    "text": "Det var omkring fire tusen mennesker. Så lot han dem dra."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 10,
    "text": "Straks etter gikk han i båten sammen med disiplene og kom til området ved Dalmanuta."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 11,
    "text": "Fariseerne kom ut og begynte å diskutere med ham. De krevde et tegn fra himmelen for å sette ham på prøve.",
    "versions": [
      {
        "text": "Fariseerne kom ut og begynte å diskutere med ham. For å sette ham på prøve krevde de et tegn fra himmelen.",
        "explanation": "Ordstillingen i originalen plasserer 'ζητοῦντες παρʼ αὐτοῦ σημεῖον' (krevde et tegn) før 'πειράζοντες αὐτόν' (for å prøve ham). Å flytte rekkefølgen gir bedre flyt og følger originalens struktur nærmere."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han sukket dypt i sin ånd og sa: «Hvorfor krever denne slekten et tegn? Sannelig sier jeg dere: Aldri skal denne slekten få noe tegn!»",
    "versions": [
      {
        "text": "Han sukket dypt i sin ånd og sa: «Hvorfor krever denne slekten et tegn? Sannelig sier jeg dere: Denne slekten skal ikke få noe tegn.»",
        "explanation": "Det greske 'εἰ δοθήσεται' er en sterk semittisk edformel som uttrykker absolutt nekting ('om... så' med utelatt apodosis). 'Aldri skal' gjengir denne emfatiske nektelsen bedre enn bare 'skal ikke'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 13,
    "text": "Så forlot han dem, gikk om bord igjen og dro over til den andre siden."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 14,
    "text": "De hadde glemt å ta med seg brød, og hadde bare ett brød med seg i båten."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 15,
    "text": "Han advarte dem og sa: «Pass dere for fariseernes surdeig og for Herodes' surdeig!»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 16,
    "text": "De snakket seg imellom om at de ikke hadde brød."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 17,
    "text": "Han merket det og sa til dem: «Hvorfor snakker dere om at dere ikke har brød? Forstår dere ennå ikke? Fatter dere ingenting? Er hjertene deres så harde?"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 18,
    "text": "Dere har øyne – ser dere ikke? Dere har ører – hører dere ikke? Husker dere ikke:",
    "versions": [
      {
        "text": "Dere har øyne – ser dere ikke? Dere har ører – hører dere ikke? Husker dere ikke",
        "explanation": "Vers 18 slutter midt i en setning som fortsetter i vers 19. For bedre flyt og lesbarhet bør det avsluttes med kolon for å markere at spørsmålet fortsetter."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 19,
    "text": "da jeg brøt de fem brødene til de fem tusen – hvor mange kurver fulle av brødstykker tok dere opp?» De svarte: «Tolv.»",
    "versions": [
      {
        "text": "da jeg brøt de fem brødene til de fem tusen – hvor mange kurver fulle av brødstykker samlet dere da opp?» De svarte: «Tolv.»",
        "explanation": "Det greske 'ἤρατε' (fra αἴρω) betyr 'tok opp' eller 'bar bort', ikke 'samlet opp'. For konsistens bør samme ord brukes i vers 20."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 20,
    "text": "«Og da jeg brøt de sju brødene til de fire tusen – hvor mange kurver med brødstykker tok dere opp?» De svarte: «Sju.»",
    "versions": [
      {
        "text": "«Og da jeg brøt de sju brødene til de fire tusen – hvor mange kurver med brødstykker samlet dere da opp?» De svarte: «Sju.»",
        "explanation": "Samme som vers 19 - 'ἤρατε' betyr 'tok opp', ikke 'samlet opp'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 21,
    "text": "Han sa til dem: «Forstår dere ennå ikke?»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 22,
    "text": "De kom til Betsaida. Der førte folk en blind mann til ham og ba ham røre ved ham.",
    "versions": [
      {
        "text": "De kom til Betsaida. Der førte de en blind mann til ham og ba ham om å røre ved ham.",
        "explanation": "Det greske 'φέρουσιν' og 'παρακαλοῦσιν' er upersonlige flertallsformer som refererer til 'folk' generelt, ikke disiplene. 'Ba ham om å' kan forenkles til 'ba ham' for bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 23,
    "text": "Han tok den blinde i hånden og førte ham utenfor landsbyen. Så spyttet han på øynene hans, la hendene på ham og spurte: «Ser du noe?»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 24,
    "text": "Han så opp og sa: «Jeg ser mennesker – jeg ser dem gå omkring som trær.»",
    "versions": [
      {
        "text": "Mannen så opp og sa: «Jeg ser mennesker, men de ser ut som trær som går omkring.»",
        "explanation": "Oversettelsen legger til 'Mannen' som ikke er i originalen (bare partisippet 'ἀναβλέψας'). Dessuten gir den greske setningsstrukturen bedre mening som 'jeg ser dem gå omkring som trær' - det er menneskene som ligner på trær i sin bevegelse, ikke statiske trær som går."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 25,
    "text": "Så la han igjen hendene på øynene hans. Da så mannen klart, synet var gjenopprettet, og han kunne se alt tydelig.",
    "versions": [
      {
        "text": "Så la Jesus igjen hendene på øynene hans. Da så han klart, synet var gjenopprettet, og han kunne se alt tydelig.",
        "explanation": "Originalen har ikke 'Jesus' eksplisitt her, bare pronomenet. For konsistens med resten av kapitlet (som ikke legger til navn unødvendig) bør 'han' brukes. Til gjengjeld kan 'mannen' legges til i andre del for å klargjøre hvem som ser."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 26,
    "text": "Så sendte han ham hjem og sa: «Gå ikke inn i landsbyen.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 27,
    "text": "Jesus dro ut med disiplene sine til landsbyene ved Cæsarea Filippi. Underveis spurte han disiplene: «Hvem sier folk at jeg er?»",
    "versions": [
      {
        "text": "Jesus og disiplene dro til landsbyene rundt Cæsarea Filippi. Underveis spurte han disiplene: «Hvem sier folk at jeg er?»",
        "explanation": "Det greske 'ἐξῆλθεν' (gikk ut/dro ut) og 'οἱ μαθηταὶ αὐτοῦ' (hans disipler) bør gjengis mer presist. 'Dro ut' fanger bevegelsen bedre, og 'disiplene sine' er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 28,
    "text": "De svarte ham: «Noen sier døperen Johannes, andre Elia, og andre igjen én av profetene.»",
    "versions": [
      {
        "text": "De svarte: «Noen sier døperen Johannes, andre Elia, og andre igjen én av profetene.»",
        "explanation": "Det greske 'εἶπαν αὐτῷ' betyr 'de sa til ham'. 'Svarte ham' gjengir dette mer fullstendig og skaper bedre sammenheng med spørsmålet Jesus stilte."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 29,
    "text": "Han spurte dem: «Men dere – hvem sier dere at jeg er?» Peter svarte ham: «Du er Messias.»"
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 30,
    "text": "Da påla han dem strengt at de ikke skulle si dette til noen."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 31,
    "text": "Så begynte han å lære dem at Menneskesønnen måtte lide mye og bli forkastet av de eldste, overprestene og de skriftlærde, bli drept og etter tre dager stå opp igjen."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 32,
    "text": "Dette sa han åpent og tydelig. Da tok Peter ham til side og begynte å irettesette ham."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 33,
    "text": "Men han snudde seg, så på disiplene og irettesatte Peter: «Bort fra meg, Satan! Du har ikke tanke for det som er Guds, bare for det som er menneskers.»",
    "versions": [
      {
        "text": "Men han snudde seg, så på disiplene og irettesatte Peter: «Vik bak meg, Satan! Du har ikke tanke for det som er Guds, bare for det som er menneskers.»",
        "explanation": "'Ὕπαγε ὀπίσω μου' kan bety enten 'gå bak meg' (som disippel) eller 'vekk fra meg'. I konteksten av irettesettelsen er 'Bort fra meg' eller 'Vekk fra meg' mer naturlig norsk og fanger intensiteten i Jesu avvisning av fristelsen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 34,
    "text": "Så kalte han til seg folkemengden og disiplene og sa til dem: «Om noen vil følge etter meg, må han fornekte seg selv, ta opp sitt kors og følge meg.»",
    "versions": [
      {
        "text": "Så kalte han til seg folkemengden og disiplene og sa til dem: «Om noen vil følge etter meg, må han fornekte seg selv, ta opp sitt kors og følge meg.",
        "explanation": "Verset mangler avsluttende anførselstegn. Jesu tale avsluttes her før neste vers begynner med 'For'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 35,
    "text": "For den som vil berge sitt liv, skal miste det. Men den som mister sitt liv for min skyld og for evangeliets skyld, skal berge det."
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 36,
    "text": "For hva gagner det et menneske å vinne hele verden, men tape sitt liv?",
    "versions": [
      {
        "text": "For hva gagner det et menneske om det vinner hele verden, men taper sin sjel?",
        "explanation": "Det greske 'ψυχή' i denne konteksten (og i vers 35) refererer til 'liv' i vid forstand - ens egentlige liv/eksistens. For konsistens med vers 35 hvor 'liv' brukes, og for å unngå den dualistiske misforståelsen som 'sjel' kan skape, bør 'liv' brukes også her. Alternativt kan 'sjel' beholdes hvis det også brukes i vers 35."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 37,
    "text": "Hva kan vel et menneske gi som vederlag for sitt liv?",
    "versions": [
      {
        "text": "Hva kan et menneske gi som vederlag for sin sjel?",
        "explanation": "Samme som vers 36 - for konsistens med vers 35 bør 'liv' brukes. Det greske 'τί γὰρ' har en retorisk kraft som 'Hva kan vel' fanger bedre."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 8,
    "verseId": 38,
    "text": "For den som skammer seg over meg og mine ord i denne utro og syndige slekt, ham skal også Menneskesønnen skamme seg over når han kommer i sin Fars herlighet sammen med de hellige engler.»"
  }
]