[
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 1,
    "text": "Og han sa til dem: «Sannelig, jeg sier dere: Noen av dem som står her, skal ikke smake døden før de ser Guds rike komme med kraft.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 2,
    "text": "Seks dager senere tok Jesus med seg Peter, Jakob og Johannes og førte dem opp på et høyt fjell, bare dem alene. Der ble han forvandlet for øynene deres."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 3,
    "text": "Klærne hans ble skinnende hvite, så hvite som ingen bleker på jorden kunne fått dem.",
    "versions": [
      {
        "text": "Klærne hans ble skinnende hvite, så hvite at ingen som bleker tøy på jorden, kunne fått dem så hvite.",
        "explanation": "Den nåværende oversettelsen er noe omstendelig. En mer direkte og elegant formulering ville forbedre flyten uten å miste meningen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 4,
    "text": "Da viste Elia seg for dem sammen med Moses, og de samtalte med Jesus.",
    "versions": [
      {
        "text": "Elia viste seg for dem sammen med Moses, og de samtalte med Jesus.",
        "explanation": "Det greske καὶ fungerer her narrativt som en overgang. Å legge til 'Da' gir bedre muntlig flyt og markerer overgangen til den nye hendelsen tydeligere."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 5,
    "text": "Da tok Peter til orde og sa til Jesus: «Rabbi, det er godt at vi er her. La oss bygge tre hytter, én til deg, én til Moses og én til Elia.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 6,
    "text": "Han visste ikke hva han skulle si, for de var grepet av frykt."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 7,
    "text": "Da kom en sky og overskygget dem, og en røst lød fra skyen: «Dette er min Sønn, den elskede. Hør ham!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 8,
    "text": "Og plutselig, da de så seg omkring, så de ikke lenger noen hos seg uten Jesus alene.",
    "versions": [
      {
        "text": "Og med ett, da de så seg omkring, så de ikke lenger noen hos seg uten Jesus alene.",
        "explanation": "Det greske ἐξάπινα betyr 'plutselig' og er mer presist enn 'med ett'. 'Plutselig' er også mer naturlig i muntlig norsk."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 9,
    "text": "Da de gikk ned fra fjellet, påla han dem at de ikke skulle fortelle noen det de hadde sett, før Menneskesønnen var stått opp fra de døde."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 10,
    "text": "De tok vare på dette ordet, men drøftet seg imellom hva det ville si å stå opp fra de døde."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 11,
    "text": "Og de spurte ham: «Hvorfor sier de skriftlærde at Elia må komme først?»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 12,
    "text": "Han svarte dem: «Elia kommer først og gjenoppretter alt. Men hvorfor står det da skrevet om Menneskesønnen at han skal lide mye og bli foraktet?",
    "versions": [
      {
        "text": "Han svarte dem: «Elia kommer først og gjenoppretter alt. Men hvorfor står det skrevet om Menneskesønnen at han skal lide mye og bli foraktet?",
        "explanation": "Å legge til 'da' gjør den retoriske sammenhengen mellom de to setningene tydeligere og gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men jeg sier dere: Elia er allerede kommet, og de gjorde med ham som de ville, slik det står skrevet om ham.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 14,
    "text": "Da de kom til disiplene, så de en stor folkemengde omkring dem og noen skriftlærde som diskuterte med dem."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 15,
    "text": "Straks hele mengden fikk øye på ham, ble de overveldet og løp bort og hilste ham."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 16,
    "text": "Han spurte dem: «Hva er det dere diskuterer?»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 17,
    "text": "En i mengden svarte ham: «Mester, jeg har brakt sønnen min til deg. Han har en ånd som gjør ham stum."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 18,
    "text": "Hver gang den griper ham, kaster den ham ned. Han fråder, skjærer tenner og blir stiv. Jeg ba disiplene dine drive den ut, men de maktet det ikke.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 19,
    "text": "Han svarte dem: «Å, du vantro slekt! Hvor lenge skal jeg være hos dere? Hvor lenge skal jeg holde ut med dere? Bring ham til meg!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 20,
    "text": "De brakte gutten til ham. Da ånden fikk se Jesus, rev og slet den straks i gutten, og han falt om på bakken og veltet seg rundt mens han frådet."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 21,
    "text": "Jesus spurte faren: «Hvor lenge har han hatt det slik?» Han svarte: «Fra han var barn."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 22,
    "text": "Mange ganger har ånden kastet ham både i ild og i vann for å ta livet av ham. Men om du kan gjøre noe, så forbarm deg over oss og hjelp oss!»",
    "versions": [
      {
        "text": "Mange ganger har ånden kastet ham både i ild og i vann for å ta livet av ham. Men om du kan gjøre noe, så ha medlidenhet med oss og hjelp oss!»",
        "explanation": "Det greske σπλαγχνισθεὶς (splagchnistheis) er et sterkere uttrykk enn 'ha medlidenhet'. 'Forbarm deg' er mer tradisjonelt og teologisk presist i denne sammenhengen."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 23,
    "text": "Jesus sa til ham: «'Om du kan'? Alt er mulig for den som tror.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 24,
    "text": "Straks ropte guttens far: «Jeg tror! Hjelp meg i min vantro!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 25,
    "text": "Da Jesus så at folk strømmet til, truet han den urene ånden og sa: «Du stumme og døve ånd, jeg befaler deg: Far ut av ham, og gå aldri mer inn i ham!»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 26,
    "text": "Da skrek ånden, rev voldsomt i gutten og fór ut. Gutten ble liggende som død, så de fleste sa: «Han er død.»",
    "versions": [
      {
        "text": "Da skrek ånden og rev voldsomt i gutten og fór ut. Gutten ble liggende som død, så de fleste sa: «Han er død.»",
        "explanation": "Å bruke komma i stedet for 'og' mellom 'skrek' og 'rev' gir bedre muntlig rytme og fremhever den raske sekvensen av hendelser."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 27,
    "text": "Men Jesus grep hånden hans og reiste ham opp, og han sto opp."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 28,
    "text": "Da han var kommet inn i et hus, spurte disiplene ham i enerom: «Hvorfor kunne ikke vi drive den ut?»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 29,
    "text": "Han svarte dem: «Denne sorten kan bare drives ut ved bønn.»",
    "versions": [
      {
        "text": "Han svarte dem: «Dette slaget kan bare drives ut ved bønn.»",
        "explanation": "Det greske γένος (genos) betyr 'art', 'slag' eller 'sort'. 'Denne sorten' er mer idiomatisk moderne norsk enn 'dette slaget' når det refererer til en type ånd/demon."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 30,
    "text": "De dro derfra og vandret gjennom Galilea. Han ville ikke at noen skulle få vite det,"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 31,
    "text": "for han underviste disiplene sine og sa til dem: «Menneskesønnen skal overgis i menneskers hender, og de skal drepe ham. Men tre dager etter at han er drept, skal han stå opp.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 32,
    "text": "De forsto ikke det han sa, og de var redde for å spørre ham."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 33,
    "text": "De kom til Kapernaum. Da han var inne i huset, spurte han dem: «Hva var det dere snakket om på veien?»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 34,
    "text": "Men de tidde, for på veien hadde de diskutert seg imellom hvem som var den største.",
    "versions": [
      {
        "text": "Men de tidde, for på veien hadde de diskutert hvem som var den største.",
        "explanation": "Det greske πρὸς ἀλλήλους (pros allēlous) betyr 'med hverandre' eller 'seg imellom'. Å inkludere dette gir en mer fullstendig oversettelse og understreker at diskusjonen var intern blant disiplene."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 35,
    "text": "Han satte seg ned, kalte de tolv til seg og sa: «Om noen vil være den første, må han være den siste av alle og tjener for alle.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 36,
    "text": "Så tok han et lite barn og stilte det midt iblant dem, og han tok det i armene sine og sa til dem:"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 37,
    "text": "«Den som tar imot et slikt lite barn i mitt navn, tar imot meg. Og den som tar imot meg, tar ikke imot meg, men ham som har sendt meg.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 38,
    "text": "Johannes sa til ham: «Mester, vi så en som drev ut onde ånder i ditt navn, og vi forsøkte å hindre ham fordi han ikke fulgte oss.»"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 39,
    "text": "Men Jesus sa: «Hindre ham ikke! For ingen som gjør en mektig gjerning i mitt navn, kan like etter tale ondt om meg."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 40,
    "text": "Den som ikke er mot oss, er for oss."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 41,
    "text": "For den som gir dere et beger vann å drikke fordi dere hører Kristus til – sannelig, jeg sier dere: Han skal ikke miste sin lønn."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 42,
    "text": "Men den som lokker til fall en av disse små som tror på meg, for ham var det bedre om en kvernstein var hengt om halsen hans og han var kastet i havet."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 43,
    "text": "Om hånden din lokker deg til fall, så hugg den av! Det er bedre for deg å gå lemlestet inn til livet enn å ha begge hender og bli kastet i Gehenna, til ilden som ikke slukner.",
    "versions": [
      {
        "text": "Om hånden din lokker deg til fall, så hugg den av! Det er bedre for deg å gå lemlestet inn til livet enn å ha begge hender og bli kastet til Gehenna, til ilden som ikke slukner.",
        "explanation": "For konsistens med vers 45 og 47 som bruker 'i Gehenna' (εἰς τὴν γέενναν), bør vers 43 også bruke 'i Gehenna' i stedet for 'til Gehenna'."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 44,
    "text": "Der marken deres ikke dør og ilden ikke slukkes.",
    "versions": [
      {
        "text": "der marken deres ikke dør og ilden ikke slukkes.",
        "explanation": "Verset bør starte med stor bokstav da det er begynnelsen av en setning, selv om det er et tekstkritisk omdiskutert vers."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 45,
    "text": "Og om foten din lokker deg til fall, så hugg den av! Det er bedre for deg å gå halt inn til livet enn å ha begge føtter og bli kastet i Gehenna."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 46,
    "text": "Der marken deres ikke dør og ilden ikke slukkes.",
    "versions": [
      {
        "text": "der marken deres ikke dør og ilden ikke slukkes.",
        "explanation": "Verset bør starte med stor bokstav da det er begynnelsen av en setning, selv om det er et tekstkritisk omdiskutert vers."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 47,
    "text": "Og om øyet ditt lokker deg til fall, så riv det ut! Det er bedre for deg å gå enøyd inn i Guds rike enn å ha begge øyne og bli kastet i Gehenna,"
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 48,
    "text": "der marken deres ikke dør og ilden ikke slukkes.",
    "versions": [
      {
        "text": "der marken deres ikke dør og ilden ikke slukner.",
        "explanation": "Inkonsistent oversettelse: I vers 43, 44 og 46 brukes 'slukkes' eller 'slukner' for samme greske ord (σβέννυται). Vers 48 bruker 'slukner' mens vers 44 og 46 bruker 'slukkes'. For konsistens bør alle bruke samme form. 'Slukkes' er mest brukt i de andre versene."
      }
    ]
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 49,
    "text": "For enhver skal bli saltet med ild."
  },
  {
    "bookId": 41,
    "chapterId": 9,
    "verseId": 50,
    "text": "Salt er godt. Men om saltet mister sin kraft, hvordan skal dere da få det salt igjen? Ha salt i dere selv, og hold fred med hverandre!»"
  }
]