[
  {
    "bookId": 43,
    "chapterId": 7,
    "verseId": 25,
    "words": [
      {
        "word": "Noen",
        "wordId": 1,
        "original": "τινες",
        "explanation": "En ubestemt mengde personer, men mer enn én; brukes for å referere til en gruppe mennesker uten å spesifisere nøyaktig hvem."
      },
      {
        "word": "av",
        "wordId": 2,
        "original": "ἐκ",
        "explanation": "En preposisjon som brukes for å indikere opprinnelse eller kilde; her brukt for å vise tilhørighet eller del av en større gruppe."
      },
      {
        "word": "dem",
        "wordId": 3,
        "original": "αὐτῶν",
        "explanation": "Et pronomen som refererer tilbake til en tidligere nevnt gruppe mennesker; i denne konteksten, de menneskene som er fra Jerusalem."
      },
      {
        "word": "fra",
        "wordId": 4,
        "original": "ἐκ",
        "explanation": "Brukes her igjen som en preposisjon for å indikere opprinnelsessted; angir at personene er fra Jerusalem."
      },
      {
        "word": "Jerusalem",
        "wordId": 5,
        "original": "Ἱεροσολύμων",
        "explanation": "Navnet på en by, hovedstaden i Judea, et sentralt sted for jødisk religiøs og kulturell identitet."
      },
      {
        "word": "sa",
        "wordId": 6,
        "original": "ἔλεγον",
        "explanation": "En fortid form av verbet 'å si'; indikerer at personene uttrykte seg verbalt."
      },
      {
        "word": "Er",
        "wordId": 7,
        "original": "Οὐχ",
        "explanation": "Innleder et spørsmål; brukes her for å starte en spørrende setning."
      },
      {
        "word": "ikke",
        "wordId": 8,
        "original": "οὗτός",
        "explanation": "Benekter eller omvender betydningen av verbet i setningen; brukt her for å danne et negativt spørsmål."
      },
      {
        "word": "dette",
        "wordId": 9,
        "original": "οὗτός",
        "explanation": "Et demonstrativt pronomen som peker ut en spesifikk person eller ting som er nært taleren; refererer her til 'mannen' som nevnes senere i setningen."
      },
      {
        "word": "mannen",
        "wordId": 10,
        "original": "ἄνθρωπος",
        "explanation": "Et generelt ord for 'mann' eller 'person'; brukt her for å referere til en spesifikk mann som er gjenstand for diskusjon."
      },
      {
        "word": "de",
        "wordId": 11,
        "original": "οἱ",
        "explanation": "Et definert artikkel som brukes her for å spesifisere en bestemt gruppe mennesker; de som søker å drepe mannen."
      },
      {
        "word": "søker",
        "wordId": 12,
        "original": "ζητοῦντες",
        "explanation": "Nåtid form av verbet 'å søke'; indikerer en pågående handling eller intensjon."
      },
      {
        "word": "å",
        "wordId": 13,
        "original": "",
        "explanation": "En hjelpepartikkel brukt for å danne infinitivsformen av et verb; her brukt sammen med 'drepe' for å uttrykke en handling eller intensjon."
      },
      {
        "word": "drepe",
        "wordId": 14,
        "original": "ἀποκτεῖναι",
        "explanation": "Infinitiv form av verbet 'å drepe'; indikerer handlingen de ønsker å utføre mot mannen."
      }
    ]
  }
]