[
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 1,
    "text": "Ordene til Forkynneren, Davids sønn, konge i Jerusalem."
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 2,
    "text": "Tomhet og atter tomhet, sier Forkynneren, tomhet og atter tomhet, alt er tomhet.",
    "versions": [
      {
        "text": "Fullstendig forgjengelig, sier Forkynneren, fullstendig forgjengelig, alt er forgjengelig.",
        "explanation": "Det hebraiske 'hevel havalim' er en superlativ konstruksjon som betyr 'den ytterste tomhet/forgjengelighet'. 'Fullstendig forgjengelig' er en tolkning, men mister den poetiske repetisjonen og rytmen i originalen. 'Tomhet og atter tomhet' bevarer den hebraiske strukturen bedre og er mer naturlig for muntlig fremføring."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 3,
    "text": "Hva får mennesket igjen for alt sitt strev som det sliter med under solen?"
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 4,
    "text": "En generasjon går, og en generasjon kommer, men jorden står for evig."
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 5,
    "text": "Solen går opp, og solen går ned, og den skynder seg tilbake til stedet hvor den går opp igjen."
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 6,
    "text": "Vinden blåser mot sør og dreier mot nord, den virvler rundt og rundt, og vender tilbake til sin kretsgang."
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 7,
    "text": "Alle bekker renner ut i havet, men havet blir aldri fullt. Til stedet der bekkene renner ut, dit vender de tilbake for å renne på nytt."
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 8,
    "text": "Alle ting er utmattende, mer enn noen kan utsi. Øyet blir ikke mett av å se, og øret blir ikke fylt av å høre.",
    "versions": [
      {
        "text": "Alle ting er utmattende, ingen kan utsi det. Øyet blir ikke mett av å se, og øret blir ikke fylt av å høre.",
        "explanation": "Oversettelsen 'ingen kan utsi det' er litt uklar. Det hebraiske uttrykket betyr at tingene er så utmattende/slitsomme at ingen kan fullt ut beskrive eller uttrykke det. 'Mer enn noen kan utsi' gir bedre flyt og klarhet."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 9,
    "text": "Det som har vært, er det som skal bli, og det som er gjort, er det som skal gjøres. Det finnes ikke noe nytt under solen."
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 10,
    "text": "Finnes det noe man kan si: «Se, dette er nytt»? Det har allerede vært til i eldgamle tider, lenge før vår tid."
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 11,
    "text": "Det er ingen som husker dem som levde før, og de som kommer etter, vil heller ikke bli husket av dem som kommer enda senere."
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jeg, Forkynneren, var konge over Israel i Jerusalem."
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 13,
    "text": "Jeg satte meg fore å søke og utforske med visdom alt som gjøres under himmelen. Det er en tung byrde Gud har gitt menneskene å plage seg med."
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 14,
    "text": "Jeg har sett alt som gjøres under solen, og se, alt er tomhet og jag etter vind.",
    "versions": [
      {
        "text": "Jeg har sett alle gjerninger som gjøres under solen, og se, alt er forgjengelig og jag etter vind.",
        "explanation": "For konsistens med vers 2 bør samme hebraiske ord 'hevel' oversettes likt. Hvis vers 2 endres til 'tomhet', bør dette verset også bruke 'tomhet'. Også 'alle gjerninger som gjøres' er litt tungt - 'alt som gjøres' er mer naturlig muntlig."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 15,
    "text": "Det som er kroket, kan ikke rettes, og det som mangler, kan ikke telles."
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 16,
    "text": "Jeg sa til meg selv: «Se, jeg har samlet meg mer visdom enn alle som har styrt over Jerusalem før meg. Mitt hjerte har erfart mye visdom og kunnskap.»"
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 17,
    "text": "Jeg satte meg fore å kjenne visdom, og å kjenne galskap og dårskap. Jeg innså at også dette er jag etter vind."
  },
  {
    "bookId": 21,
    "chapterId": 1,
    "verseId": 18,
    "text": "For med mye visdom følger mye sorg, og den som øker sin kunnskap, øker sin smerte."
  }
]