[
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 1,
    "text": "Døde fluer får parfymemakers olje til å stinke og gjære. Slik kan litt dårskap veie tyngre enn visdom og ære.",
    "versions": [
      {
        "text": "Døde fluer får salvemakers olje til å stinke og gjære. Litt dårskap veier tyngre enn visdom og ære.",
        "explanation": "Hebraisk 'roqeach' betyr parfymemaker mer enn salvemaker. Den poetiske sammenligningen mellom fluene og dårskapen kan gjøres tydeligere med 'Slik kan' for å vise parallellen."
      },
      {
        "text": "Døde fluer får parfymemakers olje til å stinke og gjære. Slik kan litt dårskap ødelegge visdom og ære.",
        "explanation": "Det hebraiske uttrykket 'yaqar me-chokmah mi-kavod siklut me'at' betyr bokstavelig at 'litt dårskap er mer kostbart/tungtveiende enn visdom og ære'. Verbet 'ødelegge' er for fritt. 'Veie tyngre' bevarer meningen bedre enn den forrige versjonen 'veier tyngre' (som var i entall og litt stivt), mens det fortsatt er tro mot originalen."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 2,
    "text": "Den vises hjerte leder ham til høyre, men dårens hjerte leder ham til venstre."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 3,
    "text": "Selv når dåren går på veien, mangler han forstand, og han viser alle at han er en dåre."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 4,
    "text": "Hvis herskerens sinne reiser seg mot deg, forlat ikke din plass. For sindighet kan hindre store synder."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 5,
    "text": "Det er et onde jeg har sett under solen, som en feil som utgår fra herskeren:"
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 6,
    "text": "Dårskap blir satt i mange høye stillinger, mens rike sitter lavt."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 7,
    "text": "Jeg har sett slaver ri på hester, og fyrster gå til fots som slaver."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 8,
    "text": "Den som graver en grop, faller selv i den, og den som river ned en mur, blir bitt av slange."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 9,
    "text": "Den som bryter stein, kan skade seg på den, og den som hugger ved, utsetter seg for fare."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 10,
    "text": "Hvis øksen er sløv og man ikke sliper eggen, må man bruke mer kraft. Men visdom gir fordel ved å forberede seg godt.",
    "versions": [
      {
        "text": "Hvis øksen er sløv og man ikke sliper eggen, må man bruke mer kraft. Men visdom gir fordel og fører til suksess.",
        "explanation": "Hebraisk 'haksher chokmah' handler om at visdom ligger i forberedelse/dyktighet, ikke generell 'suksess'. Poenget er at den vise sliper øksen først."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 11,
    "text": "Hvis slangen biter før den er besverget, har slangetemmeren ingen fordel av sin kunst.",
    "versions": [
      {
        "text": "Hvis slangen biter før den blir besverget, har slangetemmerens kunst ingen nytte.",
        "explanation": "Uttrykket 'ba'al hallashon' (ordets herre/mester) refererer til slangetemmeren selv. Oversettelsen kan presiseres for å vise at det er personen som mister fordelen."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 12,
    "text": "Ordene fra en vis manns munn vinner gunst, men dårens lepper sluker ham selv.",
    "versions": [
      {
        "text": "Ordene fra en vis manns munn vinner gunst, men dårens lepper ødelegger ham selv.",
        "explanation": "Det hebraiske 'teballe'ennu' (fra bala') betyr 'sluker ham' – et sterkere og mer konkret bilde enn 'ødelegger'. Dette gir bedre muntlig rytme og bevarer det kraftige bildet av selvdestruksjon."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 13,
    "text": "Begynnelsen på hans ord er dårskap, og enden på hans tale er ond galskap."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 14,
    "text": "Dåren bruker mange ord. Mennesket vet ikke hva som skal skje, og hvem kan fortelle ham hva som kommer etter ham?"
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 15,
    "text": "Dårenes strev tretter dem ut, for de vet ikke engang veien til byen."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 16,
    "text": "Ve deg, land, når din konge er et barn, og dine fyrster holder festmåltid om morgenen!"
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 17,
    "text": "Lykkelig er du, land, når din konge er av edel ætt, og dine fyrster spiser til rett tid – for å styrke seg, ikke for å drikke seg fulle!",
    "versions": [
      {
        "text": "Salig er du, land, når din konge er av edel ætt, og dine fyrster spiser til rett tid – for å styrke seg, ikke for å drikke seg fulle!",
        "explanation": "'Ashreykh' oversettes ofte som 'lykkelig' for bedre parallell med 'Ve deg' i vers 16. 'Salig' har en mer religiøs klang som ikke passer like godt i denne konteksten om nasjonal styring."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 18,
    "text": "Ved latskap synker takbjelkene, og ved dovne hender lekker huset."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 19,
    "text": "For moro lager de brød, vin gjør livet glad, og penger svarer for alt."
  },
  {
    "bookId": 21,
    "chapterId": 10,
    "verseId": 20,
    "text": "Forbann ikke kongen, ikke engang i dine tanker, og forbann ikke den rike i ditt soverom. For himmelens fugler kan bære budet videre, og de som har vinger, kan fortelle det du sa."
  }
]