[
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 1,
    "text": "Kast brødet ditt ut på vannet, for i tidens løp skal du finne det igjen.",
    "versions": [
      {
        "text": "Send brødet ditt ut over vannet, for i tidens løp skal du finne det igjen.",
        "explanation": "שַׁלַּח (shalach) betyr 'sende/kaste'. 'Kast' er mer dynamisk og idiomatisk for muntlig fremføring. 'På vannet' er også mer naturlig enn 'ut over vannet' på norsk."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 2,
    "text": "Del ut til sju, ja også til åtte, for du vet ikke hvilken ulykke som kan komme over jorden."
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 3,
    "text": "Når skyene fylles av regn, tømmer de seg over jorden. Om et tre faller mot sør eller mot nord – der treet faller, der blir det liggende.",
    "versions": [
      {
        "text": "Når skyene blir fulle av regn, tømmer de seg over jorden. Og om et tre faller mot sør eller mot nord, der treet faller, der blir det liggende.",
        "explanation": "Fjernet 'Og' i begynnelsen av andre setning for bedre flyt. Endret 'blir fulle' til 'fylles' for mer naturlig rytme. Tankestrek gir bedre muntlig pause før konklusjonen."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 4,
    "text": "Den som vokter på vinden, får aldri sådd, og den som stirrer på skyene, får aldri høstet."
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 5,
    "text": "Slik du ikke vet hvilken vei vinden tar, eller hvordan knoklene dannes i mors liv, slik kjenner du heller ikke Guds gjerning, han som gjør alle ting.",
    "versions": [
      {
        "text": "Slik du ikke vet hvilken vei vinden tar, eller hvordan knoklene dannes i en gravid kvinnes liv, slik kjenner du heller ikke Guds gjerning, han som gjør alle ting.",
        "explanation": "«En gravid kvinnes liv» er noe tungt og overflødig. Det hebraiske בְּבֶ֣טֶן הַמְּלֵאָ֑ה (i det fulle livet/den svangre magen) kan enklere og mer naturlig gjengis som «i mors liv», som er mer idiomatisk på norsk og bevarer meningen."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 6,
    "text": "Så din sæd om morgenen, og la ikke hånden hvile om kvelden, for du vet ikke hva som vil lykkes, enten det ene eller det andre, eller om begge deler blir like gode."
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 7,
    "text": "Lyset er søtt, og det er godt for øynene å se solen."
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 8,
    "text": "For selv om et menneske lever mange år, skal han glede seg i dem alle. Men han skal huske mørkets dager, for de skal bli mange. Alt som kommer, er tomhet.",
    "versions": [
      {
        "text": "For selv om et menneske lever mange år, skal han glede seg i dem alle. Men han skal huske mørkets dager, for de skal bli mange. Alt som kommer, er forgjengelig.",
        "explanation": "הָֽבֶל (hevel) er et nøkkelbegrep i Forkynneren og betyr 'pust/damp/tomhet' – ikke 'forgjengelig'. Dette er teologisk viktig da 'hevel' peker på tilværelsens meningsløshet/flyktighet, ikke bare at ting forgår."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 9,
    "text": "Gled deg, unge mann, i din ungdom! La hjertet ditt fryde seg i din ungdoms dager. Gå på ditt hjertes veier og følg det øynene dine ser. Men vit at for alt dette skal Gud føre deg fram for dommen.",
    "versions": [
      {
        "text": "Gled deg, unge mann, i din ungdom! La hjertet ditt fryde seg i din ungdoms dager. Følg ditt hjertes veier og det øynene dine ser. Men vit at for alt dette skal Gud føre deg fram for dommen.",
        "explanation": "'Gå på' gjenspeiler det hebraiske וְהַלֵּךְ (halak - å gå/vandre) bedre enn 'Følg'. Dette gir også bedre parallellisme i setningen."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 11,
    "verseId": 10,
    "text": "Driv bort bekymring fra hjertet ditt, og hold det onde borte fra kroppen din, for ungdom og livets vår er forgjengelig.",
    "versions": [
      {
        "text": "Driv bort bekymring fra hjertet ditt, og hold det onde borte fra kroppen din, for ungdom og livets morgenrøde er forgjengelig.",
        "explanation": "הַֽשַּׁחֲר֖וּת (shahărut) refererer til ungdommens svarte hår eller livets tidlige fase. «Livets morgenrøde» er poetisk men kanskje litt stivt. «Livets vår» er et mer naturlig norsk uttrykk som fanger samme betydning."
      }
    ]
  }
]