[
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 1,
    "text": "Jeg sa til meg selv: «Kom, la meg prøve gleden og nyte det gode!» Men se, også dette var tomhet."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 2,
    "text": "Om latteren sa jeg: «Den er galskap!» Og om gleden: «Hva nytte gjør den?»"
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 3,
    "text": "Jeg utforsket i mitt hjerte hvordan jeg kunne glede kroppen min med vin, mens hjertet mitt fortsatt ledet meg med visdom, og hvordan jeg kunne gripe tak i dårskap, inntil jeg kunne se hva som er godt for mennesker å gjøre under himmelen i deres livs korte dager.",
    "versions": [
      {
        "text": "Jeg bestemte meg for å stimulere kroppen min med vin, mens hjertet mitt fortsatt ledet meg med visdom, og å holde fast ved dårskap, inntil jeg kunne se hva som er godt for mennesker å gjøre under himmelen i deres livs korte dager.",
        "explanation": "Det hebraiske תַּרְתִּי בְלִבִּי betyr 'jeg utforsket/undersøkte i mitt hjerte' - det handler om en indre refleksjon/eksperimentering, ikke en beslutning. Også לִמְשׁוֹךְ betyr mer 'å trekke/lokke/glede' enn 'stimulere'."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 4,
    "text": "Jeg utførte store verk: Jeg bygde meg hus og plantet meg vingårder."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 5,
    "text": "Jeg anla hager og parker og plantet i dem alle slags frukttrær."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 6,
    "text": "Jeg laget meg vanndammer for å vanne skogen der trærne vokste."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 7,
    "text": "Jeg kjøpte slaver og slavinner, og jeg hadde tjenere født i mitt hus. Jeg hadde også mer storfe og småfe enn alle som hadde vært før meg i Jerusalem."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 8,
    "text": "Jeg samlet meg også sølv og gull, skatter fra konger og provinser. Jeg skaffet meg sangere og sangerinner, og det som er menneskers lyst: kvinne etter kvinne.",
    "versions": [
      {
        "text": "Jeg samlet meg også sølv og gull, skatter fra konger og provinser. Jeg skaffet meg sangere og sangerinner, og det som er menneskers lyst: mange kvinner.",
        "explanation": "Det hebraiske שִׁדָּה וְשִׁדּוֹת er et sjeldent uttrykk med usikker betydning. Formen (entall + flertall) kan oversettes mer poetisk som 'kvinne etter kvinne' eller 'harem' for å fange den hebraiske idiomatiske strukturen bedre enn 'mange kvinner'."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 9,
    "text": "Jeg ble stor og overgikk alle som hadde vært før meg i Jerusalem. Og min visdom ble hos meg."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 10,
    "text": "Alt det øynene mine begjærte, nektet jeg dem ikke. Jeg holdt ikke hjertet mitt tilbake fra noen glede, for hjertet mitt frydet seg over alt mitt strev, og dette var min del av alt mitt strev."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 11,
    "text": "Men da jeg vendte meg mot alle mine gjerninger som hendene mine hadde gjort, og mot strevet jeg hadde slitt med, se, da var alt tomhet og jag etter vind. Det er ingen vinning under solen."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 12,
    "text": "Så vendte jeg meg til å betrakte visdom, galskap og dårskap. For hva kan det mennesket gjøre som kommer etter kongen? Bare det som allerede er gjort."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 13,
    "text": "Og jeg så at visdommen har et fortrinn fremfor dårskapen, slik lyset har et fortrinn fremfor mørket."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 14,
    "text": "Den vise har øyne i hodet, men dåren vandrer i mørke. Likevel innså jeg at samme skjebne rammer dem begge."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 15,
    "text": "Da sa jeg i mitt hjerte: «Det som skjer med dåren, vil også skje med meg. Hvorfor har jeg da vært så vis?» Og jeg sa i mitt hjerte at også dette er tomhet."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 16,
    "text": "For den vise blir ikke husket for alltid, like lite som dåren. I dagene som kommer, vil alt være glemt. Akk, den vise dør akkurat som dåren!"
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 17,
    "text": "Da hatet jeg livet, for det som gjøres under solen, var ondt i mine øyne. For alt er tomhet og jag etter vind."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 18,
    "text": "Jeg hatet alt mitt strev som jeg hadde slitt med under solen, for jeg må overlate det til den som kommer etter meg."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 19,
    "text": "Og hvem vet om han vil være vis eller dårlig? Likevel skal han råde over alt mitt strev, det jeg har slitt og brukt min visdom på under solen. Også dette er tomhet."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 20,
    "text": "Da vendte jeg meg til fortvilelse i mitt hjerte over alt strevet jeg hadde slitt med under solen."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 21,
    "text": "For et menneske kan streve med visdom, kunnskap og dyktighet, men må overlate sin del til en som ikke har strevd for det. Også dette er tomhet og et stort onde."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 22,
    "text": "For hva får mennesket for alt sitt strev og sitt hjertes streben, som det strever med under solen?"
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 23,
    "text": "For alle dets dager er fulle av smerte, og dets gjerning er full av sorg. Selv om natten får ikke hjertet hvile. Også dette er tomhet."
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 24,
    "text": "Det er ikke noe godt i mennesket selv at det kan spise og drikke og nyte godt av sitt strev. Også dette har jeg sett kommer fra Guds hånd.",
    "versions": [
      {
        "text": "Det er ikke noe bedre for et menneske enn å spise og drikke og la seg selv nyte det gode i sitt strev. Også dette har jeg sett kommer fra Guds hånd.",
        "explanation": "Den hebraiske konstruksjonen אֵין־טוֹב בָּאָדָם betyr bokstavelig 'det er ikke noe godt I mennesket' - poenget er at evnen til å nyte ikke kommer fra mennesket selv, men er en gave fra Gud. Dette er teologisk viktig: mennesket kan ikke selv skape glede, det kommer fra Gud."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 25,
    "text": "For hvem kan spise og hvem kan nyte uten ham?"
  },
  {
    "bookId": 21,
    "chapterId": 2,
    "verseId": 26,
    "text": "For til det mennesket som er godt i hans øyne, gir han visdom, kunnskap og glede. Men til synderen gir han arbeid med å samle og hope opp, for så å gi det til den som er god i Guds øyne. Også dette er tomhet og jag etter vind."
  }
]