[
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 1,
    "text": "Alt har sin tid, og det er en tid for alt som skjer under himmelen."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 2,
    "text": "En tid for å bli født og en tid for å dø, en tid for å plante og en tid for å rykke opp det som er plantet."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 3,
    "text": "En tid for å drepe og en tid for å lege, en tid for å rive ned og en tid for å bygge opp."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 4,
    "text": "En tid for å gråte og en tid for å le, en tid for å sørge og en tid for å danse."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 5,
    "text": "En tid for å kaste steiner og en tid for å samle steiner, en tid for å omfavne og en tid for å holde seg fra omfavnelse."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 6,
    "text": "En tid for å lete og en tid for å miste, en tid for å ta vare på og en tid for å kaste bort."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 7,
    "text": "En tid for å rive i stykker og en tid for å sy sammen, en tid for å tie og en tid for å tale."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 8,
    "text": "En tid for å elske og en tid for å hate, en tid for krig og en tid for fred."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 9,
    "text": "Hva får den som arbeider igjen for sitt strev?"
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 10,
    "text": "Jeg har sett det slitsomme arbeidet Gud har gitt menneskets barn å streve med."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 11,
    "text": "Alt har han gjort vakkert i sin tid. Han har også lagt evigheten i deres hjerter, uten at mennesket kan fatte det verk som Gud har gjort fra begynnelse til ende.",
    "versions": [
      {
        "text": "Alt har han gjort vakkert i sin tid. Han har også lagt evigheten i deres hjerter, men likevel kan ikke mennesket fatte det verk som Gud har gjort fra begynnelsen til enden.",
        "explanation": "Den hebraiske konstruksjonen מִבְּלִי אֲשֶׁר לֹא ('uten at') uttrykker en begrensning mer enn en motsetning. 'Uten at' flyter bedre enn 'men likevel kan ikke'. Også 'fra begynnelse til ende' er mer naturlig for muntlig lesning enn 'fra begynnelsen til enden'."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 12,
    "text": "Jeg innså at det ikke finnes noe bedre for dem enn å glede seg og gjøre godt så lenge de lever."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 13,
    "text": "Og når et menneske kan spise og drikke og nyte det gode i alt sitt arbeid, da er det en gave fra Gud."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 14,
    "text": "Jeg vet at alt det Gud gjør, varer til evig tid. Ingenting kan legges til, og ingenting kan trekkes fra. Gud har gjort det slik for at mennesker skal frykte ham."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 15,
    "text": "Det som er, har allerede vært, og det som skal komme, har allerede vært. Gud søker opp det som er forfulgt.",
    "versions": [
      {
        "text": "Det som er, har allerede vært, og det som skal komme, har allerede vært. Gud søker opp det som er forsvunnet.",
        "explanation": "Det hebraiske ordet נִרְדָּף (nirdaf) betyr 'det som er forfulgt' eller 'det som er drevet bort', ikke bare 'det som er forsvunnet'. Betydningen er at Gud tar seg av det som er jaget vekk eller undertrykt. 'Forfulgt' gir en mer presis gjengivelse av det hebraiske begrepet."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 16,
    "text": "Videre så jeg under solen: Der det skulle være rett, var det urett, og der det skulle være rettferdighet, var det ondskap."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 17,
    "text": "Jeg sa i mitt hjerte: Gud skal dømme den rettferdige og den ugudelige, for det er en tid for enhver sak og for enhver gjerning der.",
    "versions": [
      {
        "text": "Jeg sa i mitt hjerte: Gud skal dømme den rettferdige og den ugudelige, for det er en tid for enhver sak og for enhver gjerning.",
        "explanation": "Det hebraiske שָׁם (sham) betyr 'der' og refererer tilbake til dommens sted. Dette ordet mangler i oversettelsen, noe som svekker den teologiske poenget om at Gud har et bestemt sted og tid for dom."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 18,
    "text": "Jeg sa i mitt hjerte om menneskets barn: Gud prøver dem for at de skal se at de i seg selv er som dyr.",
    "versions": [
      {
        "text": "Jeg sa i mitt hjerte om menneskets barn: Gud prøver dem for at de selv skal se at de er som dyr.",
        "explanation": "Det hebraiske לָהֶֽם (lahem - 'for seg selv/i seg selv') understreker at mennesket i sin egen natur eller essens er som dyr. 'I seg selv' formidler dette bedre enn 'de selv', som mer handler om hvem som ser."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 19,
    "text": "For menneskets skjebne er som dyrets skjebne – den samme skjebne rammer dem begge. Som den ene dør, slik dør den andre, og de har alle den samme livsånde. Mennesket har ingen fordel fremfor dyret, for alt er forgjengelig."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 20,
    "text": "Alt går til det samme stedet. Alt kom fra støvet, og alt vender tilbake til støvet."
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 21,
    "text": "Hvem vet at menneskets ånd stiger opp, og at dyrets ånd synker ned til jorden?"
  },
  {
    "bookId": 21,
    "chapterId": 3,
    "verseId": 22,
    "text": "Så jeg innså at det ikke er noe bedre for mennesket enn å glede seg over sitt arbeid, for det er dets del. Hvem kan la det se hva som skal skje etter det?"
  }
]