[
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 1,
    "text": "Så vendte jeg meg og så all undertrykkelsen som skjer under solen. Og se, de undertryktes tårer – og de hadde ingen som trøstet dem. Fra undertrykkernes hånd kom vold, og det var ingen som trøstet dem.",
    "versions": [
      {
        "text": "Så vendte jeg meg og så på all undertrykkelsen som skjer under solen. Se, der var tårene til de undertrykte, og de hadde ingen som trøstet dem. Undertrykkerne hadde makten, og det var ingen som trøstet dem.",
        "explanation": "Hebraisk 'וּמִיַּד עֹשְׁקֵיהֶם כֹּחַ' betyr bokstavelig 'og fra undertrykkernes hånd var det makt/vold', ikke bare at de 'hadde makten'. Oversettelsen bør også speile den poetiske repetisjonen og strukturen bedre."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 2,
    "text": "Da priste jeg de døde som allerede har dødd, fremfor de levende som ennå lever.",
    "versions": [
      {
        "text": "Da priste jeg de døde som allerede har dødd, mer lykkelige enn de levende som ennå lever.",
        "explanation": "Hebraisk 'מִן' (min) betyr 'fra/enn' i komparativ betydning, ikke 'mer lykkelige enn'. Teksten sier at han priser de døde fremfor de levende, ikke at de døde er mer lykkelige. 'Fremfor' er en mer nøyaktig gjengivelse av den komparative konstruksjonen."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 3,
    "text": "Men bedre stilt enn dem begge er den som ennå ikke har vært til, som ikke har sett de onde gjerningene som blir gjort under solen."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 4,
    "text": "Og jeg så at alt strev og all dyktighet i arbeidet springer ut av at en mann misunner sin neste. Også dette er tomhet og jag etter vind.",
    "versions": [
      {
        "text": "Og jeg så at alt strev og all dyktighet i arbeidet kommer av misunnelse mellom mennesker. Også dette er tomhet og jag etter vind.",
        "explanation": "Hebraisk 'קִנְאַת־אִישׁ מֵרֵעֵהוּ' er mer spesifikk: 'en manns misunnelse mot sin neste'. Den nåværende oversettelsen er litt generaliserende. En mer konkret formulering bevarer den personlige dimensjonen i originalen."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 5,
    "text": "Dåren legger hendene i fanget og fortærer sitt eget kjøtt."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 6,
    "text": "Bedre er én håndfull med ro enn to never fulle med strev og jag etter vind."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 7,
    "text": "Igjen vendte jeg meg og så tomhet under solen."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 8,
    "text": "Det er en som er alene, uten noen annen – han har verken sønn eller bror. Likevel er det ingen ende på alt hans strev, og hans øyne blir aldri mette av rikdom. «For hvem strever jeg og nekter meg selv det som er godt?» Også dette er tomhet og et ondt besvær."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 9,
    "text": "To er bedre enn én, for de har god lønn for sitt strev."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 10,
    "text": "For om de faller, kan den ene reise opp sin venn. Men ve den som er alene når han faller, og ikke har noen andre til å reise ham opp!",
    "versions": [
      {
        "text": "For om de faller, kan den ene reise opp sin venn. Men ve den ensomme som faller og ikke har noen til å reise seg opp!",
        "explanation": "'לַהֲקִימוֹ' (lahaqimo) er 'til å reise ham opp' (transitiv), ikke 'til å reise seg opp' (refleksiv). Det er den andre personen som skal reise ham opp. Også 'וְאֵין שֵׁנִי' betyr 'og det er ingen annen/andre'."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 11,
    "text": "Og om to ligger sammen, holder de varmen. Men hvordan kan én holde seg varm alene?"
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 12,
    "text": "Og om noen kan overmanne den ene, kan to stå imot ham. En tråd som er tredobbelt tvunnet, ryker ikke så lett."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 13,
    "text": "Bedre er en fattig, men vis ungdom enn en gammel og tåpelig konge som ikke lenger vet å ta imot råd."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 14,
    "text": "For fra fengselet kom han ut for å bli konge, selv om han ble født fattig i sitt kongerike."
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 15,
    "text": "Jeg så alle de levende som vandrer under solen, sammen med den andre unge mannen som skulle tre i hans sted.",
    "versions": [
      {
        "text": "Jeg så alle de levende som vandrer under solen, hvordan de fulgte den unge mannen, den andre, som skulle tre i hans sted.",
        "explanation": "Hebraisk 'עִם' betyr 'med/sammen med', ikke 'hvordan de fulgte'. Teksten beskriver at Forkynneren observerte alle de levende sammen med denne andre unge mannen, ikke nødvendigvis at de fulgte ham."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 16,
    "text": "Det var ingen ende på alt folket, alle som han sto foran. Likevel skal de som kommer etter, ikke glede seg over ham. For også dette er tomhet og jag etter vind.",
    "versions": [
      {
        "text": "Det var ingen ende på alt folket, alle dem han ledet. Likevel skal de som kommer etter, ikke glede seg over ham. For også dette er tomhet og jag etter vind.",
        "explanation": "Hebraisk 'לְכֹל אֲשֶׁר־הָיָה לִפְנֵיהֶם' betyr 'alle som han var/sto foran' eller 'alle som han ledet'. Nåværende oversettelse legger til 'alle dem han ledet' som en separat setning, men det er egentlig en utdyping av 'alt folket'. Formuleringen 'alle som han sto foran' er mer bokstavelig tro mot hebraisk 'לִפְנֵיהֶם'."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 4,
    "verseId": 17,
    "text": "Vokt din fot når du går til Guds hus. Å komme nær for å høre er bedre enn når dårer bringer offer, for de vet ikke at de gjør ondt."
  }
]