[
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 1,
    "text": "Vær ikke for rask med munnen din, og la ikke hjertet forhaste seg med å si noe for Guds ansikt. For Gud er i himmelen og du er på jorden, derfor skal dine ord være få."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 2,
    "text": "For drømmer kommer av mange bekymringer, og dårens stemme kjennes på mange ord."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 3,
    "text": "Når du gir et løfte til Gud, ikke nøl med å oppfylle det. For han har ingen glede i dårer. Oppfyll det du lover."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 4,
    "text": "Det er bedre at du ikke lover noe, enn at du lover og ikke holder det."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 5,
    "text": "La ikke munnen din føre kroppen din til synd, og si ikke til engelen at det var en feil. Hvorfor skulle Gud bli vred over det du sier og ødelegge det dine hender har gjort?",
    "versions": [
      {
        "text": "La ikke munnen din føre kroppen din til synd, og si ikke til budbæreren at det var en feil. Hvorfor skulle Gud bli vred over det du sier og ødelegge det dine hender har gjort?",
        "explanation": "Det hebraiske ordet 'מַלְאָךְ' (malak) kan bety både 'budbærer' og 'engel'. I denne konteksten, som handler om løfter til Gud i tempelet, refererer det sannsynligvis til en prest eller Guds engel. 'Engelen' er mer teologisk presist og bevarer den åndelige dimensjonen i teksten."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 6,
    "text": "For i mange drømmer er det tomhet, og likeså i mange ord. Frykt derfor Gud!"
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 7,
    "text": "Om du ser at fattige blir undertrykt, og at rett og rettferdighet blir krenket i landet, så undre deg ikke over det. For en høy vokter over en annen høy, og enda høyere er de som vokter over dem."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men fordelen for et land er i alt dette: at kongen selv tjener av marken."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 9,
    "text": "Den som elsker penger, blir aldri mett av penger, og den som elsker rikdom, får aldri nok utbytte. Også dette er forgjengelig."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 10,
    "text": "Når godene øker, øker også de som vil fortære dem. Hvilken fordel har da eieren, annet enn å se på dem med øynene sine?"
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 11,
    "text": "Søt er søvnen for den som arbeider, enten han spiser lite eller mye. Men den rikes overflod lar ham ikke få sove."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 12,
    "text": "Det er et smertelig onde jeg har sett under solen: rikdom som blir bevart av sin eier til hans egen ulykke."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 13,
    "text": "Den rikdommen går tapt i et uheldig foretak, og når han får en sønn, har han ingenting i hånden."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 14,
    "text": "Naken kom han fra sin mors liv, og naken skal han vende tilbake slik han kom. Ingenting av sitt strev kan han ta med seg når han går."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 15,
    "text": "Også dette er et smertelig onde: akkurat slik han kom, slik skal han gå. Hva fordel har han av å streve for vinden?"
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 16,
    "text": "Dessuten spiser han alle sine dager i mørke, med mye ergrelse, sykdom og vrede.",
    "versions": [
      {
        "text": "Alle hans dager spiser han i mørke, med mye ergrelse, sykdom og vrede.",
        "explanation": "Det hebraiske 'גַּם' (gam) betyr 'også/dessuten' og knytter dette verset til det foregående. Dette bør gjenspeiles i oversettelsen for å vise sammenhengen."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 17,
    "text": "Se, dette har jeg sett: Det som er godt og vakkert er å spise og drikke og nyte godt av alt sitt strev som han strever med under solen, alle de levedager Gud har gitt ham. For det er hans del.",
    "versions": [
      {
        "text": "Se, det jeg har sett er godt og riktig: å spise og drikke og nyte godt av alt sitt strev som han strever med under solen, alle de levedager Gud har gitt ham. For det er hans del.",
        "explanation": "Det hebraiske 'טוֹב אֲשֶׁר־יָפֶה' inneholder både 'tov' (godt) og 'yafeh' (vakkert/passende). Strukturen i originalen er at 'det som er godt og vakkert' beskriver handlingen som følger (å spise, drikke osv.), ikke selve observasjonen. Dette gir bedre flyt og er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 18,
    "text": "Også ethvert menneske som Gud har gitt rikdom og eiendom, og som han har gitt makt til å nyte av det, ta sin del og glede seg i sitt strev – dette er en gave fra Gud."
  },
  {
    "bookId": 21,
    "chapterId": 5,
    "verseId": 19,
    "text": "For han skal ikke tenke mye på sine levedager, fordi Gud svarer ham med glede i hjertet.",
    "versions": [
      {
        "text": "For han skal ikke tenke mye på sine levedager, fordi Gud holder ham opptatt med glede i hjertet.",
        "explanation": "Det hebraiske 'מַעֲנֶה' (ma'aneh) betyr 'svarer' eller 'gir svar'. 'Holder ham opptatt' er en tolkende oversettelse, men 'svarer ham med' er mer direkte og bevarer den teologiske tanken om at Gud aktivt responderer på mennesket med glede."
      }
    ]
  }
]