[
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 1,
    "text": "Det er et onde jeg har sett under solen, og det hviler tungt på mennesket:"
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 2,
    "text": "En mann som Gud gir rikdom, eiendom og ære, slik at han ikke mangler noe av det han begjærer – men Gud lar ham ikke få nyte det, for en fremmed får nyte det i stedet. Dette er tomhet og en ond plage.",
    "versions": [
      {
        "text": "En mann som Gud gir rikdom, eiendom og ære, slik at han ikke mangler noe av det han begjærer – men Gud gir ham ikke makt til å nyte det, for en fremmed får nyte det i stedet. Dette er tomhet og en ond plage.",
        "explanation": "Det hebraiske 'יַשְׁלִיטֶנּוּ' (fra שׁלט) betyr 'gi makt/herredømme over' eller 'la ham få'. 'Lar ham ikke få nyte' flyter bedre muntlig enn 'gir ham ikke makt til å nyte' og er like nøyaktig."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 3,
    "text": "Om en mann får hundre barn og lever i mange år, så hans levedager blir mange, men hans sjel ikke mettes av det gode, og han ikke engang får en grav – da sier jeg: Et dødfødt barn har det bedre enn ham."
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 4,
    "text": "For det kommer i tomhet og går bort i mørke, og i mørket blir dets navn skjult."
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 5,
    "text": "Det har aldri sett solen og ikke kjent noe, likevel har det mer ro enn den andre."
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 6,
    "text": "Selv om han levde to tusen år, men ikke fikk nyte det gode – går ikke alle til det samme stedet?"
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 7,
    "text": "Alt menneskets strev er for munnen, men sjelen blir aldri mett.",
    "versions": [
      {
        "text": "Alt menneskets strev er for munnen, og likevel blir sjelen aldri mett.",
        "explanation": "'וְגַם' betyr 'og også/men også'. 'Men sjelen blir aldri mett' er mer naturlig for muntlig lesning enn 'og likevel blir sjelen aldri mett', og bevarer kontrasten bedre."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 8,
    "text": "For hva har den vise fremfor dåren? Hva gagner det den fattige som vet å ferdes blant de levende?",
    "versions": [
      {
        "text": "For hva har den vise fremfor dåren? Hva gagner det den fattige at han vet hvordan han skal leve rett?",
        "explanation": "Det hebraiske uttrykket 'לַהֲלֹךְ נֶגֶד הַחַיִּים' betyr bokstavelig 'å vandre foran/blant de levende', altså å føre seg riktig i samfunnet. 'Leve rett' er en akseptabel tolkning, men 'ferdes blant de levende' er nærmere originalen og bevarer bildet bedre."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 9,
    "text": "Bedre er det øynene ser enn sjelens rastløse vandring. Også dette er tomhet og jag etter vind.",
    "versions": [
      {
        "text": "Bedre er det øynene ser enn den rastløse begjærets vandring. Også dette er tomhet og jag etter vind.",
        "explanation": "Formuleringen 'den rastløse begjærets vandring' er grammatisk klønete på norsk. 'Sjelens rastløse vandring' er mer naturlig og tilsvarer det hebraiske 'מֵהֲלָךְ־נָפֶשׁ' (sjelens vandring) bedre."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 10,
    "text": "Det som er til, har allerede fått sitt navn, og det er kjent hva et menneske er. Det kan ikke strides med den som er sterkere enn det."
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 11,
    "text": "For jo flere ord, desto mer tomhet. Hva gagn har mennesket av det?",
    "versions": [
      {
        "text": "For det er mange ting som øker tomheten. Hva gagn har mennesket av det?",
        "explanation": "Det hebraiske 'דְּבָרִים' kan bety både 'ting' og 'ord'. I konteksten av Predikeren, som ofte kritiserer overflødige ord, og med verbet 'מַרְבִּים' (øke/formere), gir 'jo flere ord, desto mer tomhet' en mer presis og rytmisk oversettelse."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 6,
    "verseId": 12,
    "text": "For hvem vet hva som er godt for mennesket i livet, i alle dets tomme levedager som går forbi som en skygge? Hvem kan fortelle et menneske hva som skal skje etter det under solen?"
  }
]