[
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 1,
    "text": "Et godt navn er bedre enn kostbar parfyme, og dødsdagen er bedre enn fødselsdagen."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 2,
    "text": "Det er bedre å gå til et hus i sorg enn å gå til et hus med fest, for døden er alle menneskers skjebne, og den som lever bør legge dette på hjertet."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 3,
    "text": "Sorg er bedre enn latter, for ved et alvorlig ansikt blir hjertet bedre.",
    "versions": [
      {
        "text": "Sorg er bedre enn latter, for ved et alvorlig ansikt blir hjertet gjort godt.",
        "explanation": "Hebraisk 'יִיטַב לֵב' betyr at hjertet 'blir bedre' eller 'forbedres'. 'Blir gjort godt' er litt klønete på norsk. 'Blir bedre' er mer naturlig og flytende."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 4,
    "text": "De vises hjerte er i sorgens hus, men dårenes hjerte er i gledens hus."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 5,
    "text": "Det er bedre å høre irettesettelse fra en vis mann enn å være en mann som hører på dårenes sang.",
    "versions": [
      {
        "text": "Det er bedre å høre irettesettelse fra en vis mann enn å høre dårenes sang.",
        "explanation": "Den hebraiske teksten sier bokstavelig 'enn en mann som hører dårenes sang' (מֵאִישׁ שֹׁמֵעַ) - altså en sammenlikning med en person som lytter, ikke bare med handlingen å høre. Den nåværende oversettelsen forenkler dette noe, men mister nyansen om at det handler om hvilken type person man er."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 6,
    "text": "For som lyden av torner som brenner under en gryte, slik er dårens latter. Også dette er forgjengelig."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 7,
    "text": "For undertrykkelse gjør den vise gal, og en gave ødelegger hjertet.",
    "versions": [
      {
        "text": "For undertrykkelse gjør den vise gal, og bestikkelse ødelegger hjertet.",
        "explanation": "Hebraisk 'מַתָּנָה' betyr 'gave' og kan referere til bestikkelse, men den mer bokstavelige oversettelsen 'gave' bevarer den bredere betydningen - at selv gaver kan korrumpere. Dette er mer tro mot originalteksten."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 8,
    "text": "Enden på en sak er bedre enn begynnelsen. Tålmodighet er bedre enn stolthet."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 9,
    "text": "Vær ikke for rask til å bli sint i ditt sinn, for sinne hviler i dårers fang."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 10,
    "text": "Si ikke: «Hvorfor var de gamle dager bedre enn disse?» For det er ikke av visdom du spør om dette."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 11,
    "text": "Visdom er god sammen med en arv, og den er til gagn for dem som ser solen."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 12,
    "text": "For visdom gir ly, slik penger gir ly. Men fordelen med kunnskap er at visdommen holder sin eier i live."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 13,
    "text": "Se på Guds verk! For hvem kan rette opp det han har gjort kroket?"
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 14,
    "text": "På en god dag, nyt det gode. Og på en ond dag, tenk over dette: Gud har gjort begge deler, slik at mennesket ikke skal finne ut noe om det som kommer etter ham.",
    "versions": [
      {
        "text": "På en god dag, gled deg over det gode. Og på en ond dag, tenk over dette: Gud har gjort begge deler, slik at mennesket ikke skal finne ut noe om det som kommer etter ham.",
        "explanation": "Hebraisk 'הֱיֵה בְטוֹב' betyr bokstavelig 'vær i det gode' - altså nyt eller vær tilstede i det gode. 'Nyt det gode' er mer direkte og naturlig for muntlig lesning enn 'gled deg over det gode'."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 15,
    "text": "Alt dette har jeg sett i mine forgjengelige dager: Det finnes rettferdige som går til grunne i sin rettferdighet, og det finnes ugudelige som lever lenge i sin ondskap."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 16,
    "text": "Vær ikke altfor rettferdig, og gjør deg ikke altfor vis. Hvorfor skulle du ødelegge deg selv?"
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 17,
    "text": "Vær ikke altfor ugudelig, og vær ikke en dåre. Hvorfor skulle du dø før din tid?"
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 18,
    "text": "Det er godt at du holder fast ved det ene uten å slippe det andre. For den som frykter Gud, kommer godt fra alt dette."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 19,
    "text": "Visdommen gir den vise mer styrke enn ti herskere som er i byen."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 20,
    "text": "For det finnes ikke et rettferdig menneske på jorden som alltid gjør godt og aldri synder."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 21,
    "text": "Legg heller ikke hjertet til alt folk sier, så du ikke hører din tjener forbanne deg."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 22,
    "text": "For ditt hjerte vet at også du mange ganger har forbannet andre."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 23,
    "text": "Alt dette har jeg prøvd med visdom. Jeg sa: «Jeg vil bli vis.» Men visdommen var langt fra meg."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 24,
    "text": "Det som er, er fjernt og dypt, dypt. Hvem kan finne det?"
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 25,
    "text": "Jeg vendte meg, jeg og mitt hjerte, for å lære og utforske og søke visdom og fornuft, og for å kjenne ondskapen i dårskapen og galskapen i tåpeligheten.",
    "versions": [
      {
        "text": "Jeg vendte meg, jeg og mitt hjerte, for å lære og utforske og søke visdom og fornuft, og for å forstå at ugudelighet er dårskap og at dårskap er galskap.",
        "explanation": "Den nåværende oversettelsen gjør om til konklusjoner ('at... er...') det som i hebraisk er objekter for undersøkelse. Originalen sier han ville 'kjenne/forstå ondskap/dårskap og tåpelighet/galskap' - altså utforske disse fenomenenes natur, ikke konstatere likhetstegn mellom dem."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 26,
    "text": "Og jeg finner mer bitter enn døden den kvinnen som er som snarer og garn, og hvis hender er som lenker. Den som behager Gud, skal slippe unna henne, men synderen blir fanget av henne.",
    "versions": [
      {
        "text": "Og jeg finner mer bitter enn døden den kvinnen som er som snarer og garn, og hvis hender er som lenker. Den som er god for Guds ansikt, skal slippe unna henne, men synderen blir fanget av henne.",
        "explanation": "Uttrykket 'טוֹב לִפְנֵי הָאֱלֹהִים' betyr 'god i Guds øyne' eller 'den som behager Gud'. 'Den som behager Gud' er mer idiomatisk på norsk enn 'den som er god for Guds ansikt' og flyter bedre ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 27,
    "text": "Se, dette har jeg funnet, sier Forkynneren, ved å legge det ene til det andre for å finne en forklaring.",
    "versions": [
      {
        "text": "Se, dette har jeg funnet, sier Forkynneren, idet jeg la det ene til det andre for å finne en slutning.",
        "explanation": "'חֶשְׁבּוֹן' betyr 'regnskap', 'forklaring' eller 'mening' snarere enn 'slutning'. 'Ved å legge' er også mer naturlig norsk enn 'idet jeg la' for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 28,
    "text": "Det min sjel fortsatt søkte, men ikke fant, er dette: Én mann blant tusen har jeg funnet, men en kvinne blant alle disse har jeg ikke funnet."
  },
  {
    "bookId": 21,
    "chapterId": 7,
    "verseId": 29,
    "text": "Se, bare dette har jeg funnet: Gud skapte mennesket rett, men de har søkt mange påfunn.",
    "versions": [
      {
        "text": "Se, bare dette har jeg funnet: Gud skapte mennesket rett, men de har søkt mange onde planer.",
        "explanation": "'חִשְּׁבֹנוֹת' betyr 'planer', 'påfunn' eller 'beregninger' - ordet 'onde' er ikke i grunnteksten. Tilføyelsen av 'onde' er en tolkende tillegg som ikke finnes i originalen. 'Påfunn' formidler ideen om menneskelige krumspring uten å legge til noe som ikke står der."
      }
    ]
  }
]