[
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 1,
    "text": "Hvem er som den vise? Og hvem kjenner forklaringen på en sak? Menneskets visdom lyser opp ansiktet hans, og det harde i ansiktet hans blir mildnet.",
    "versions": [
      {
        "text": "Hvem er som den vise? Og hvem kjenner forklaringen på en sak? Menneskets visdom lyser opp ansiktet hans, og hardheten i ansiktet hans blir forandret.",
        "explanation": "Det hebraiske יְשֻׁנֶּא (yeshunne) betyr 'blir forandret/mildnet'. 'Mildnet' er en mer presis gjengivelse i denne konteksten, da det handler om at visdom forandrer et hardt uttrykk til noe mildere. 'Det harde' er også mer naturlig norsk enn 'hardheten'."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 2,
    "text": "Hold kongens befaling, og det på grunn av eden du har sverget for Gud.",
    "versions": [
      {
        "text": "Jeg sier: Hold kongens befaling, på grunn av eden du har sverget for Gud.",
        "explanation": "Det hebraiske אֲנִי (ani - 'jeg') er vanskelig å plassere syntaktisk. Noen oversettelser knytter det til vers 1, andre ser det som emfatisk. 'Jeg sier:' er en tolkning, men kan virke litt kunstig. En alternativ løsning er å utelate det og la verset stå som en direkte formaning, noe som gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 3,
    "text": "Forhast deg ikke med å gå bort fra ham. Bli ikke stående i en ond sak, for han gjør alt det han vil."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 4,
    "text": "For kongens ord har makt, og hvem kan si til ham: «Hva gjør du?»"
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 5,
    "text": "Den som holder budet, skal ikke oppleve noe ondt. Den vises hjerte kjenner rett tid og rett dom."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 6,
    "text": "For det finnes en rett tid og en rett dom for enhver sak, selv om menneskets ulykke ligger tungt over det."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 7,
    "text": "For ingen vet hva som skal skje, og hvem kan fortelle ham hvordan det vil skje?",
    "versions": [
      {
        "text": "For ingen vet hva som skal skje, for hvem kan fortelle ham hva som vil skje?",
        "explanation": "Det hebraiske כַּאֲשֶׁר יִהְיֶה (ka'asher yihyeh) betyr 'hvordan det vil skje' eller 'på hvilken måte det vil skje', ikke bare 'hva som vil skje'. Den nåværende oversettelsen gjentar 'hva som skal skje' to ganger, mens originalen skiller mellom 'hva' og 'hvordan'. Dette gir også bedre retorisk variasjon."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 8,
    "text": "Ingen mennesker har makt over livsånden, så de kan holde den tilbake. Ingen har makt over dødsdagen, og det finnes ingen fritak fra krigen. Ondskapen kan ikke redde den som driver med den."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 9,
    "text": "Alt dette har jeg sett, da jeg gav akt på alt som skjer under solen – en tid da mennesker hersker over mennesker til deres ulykke.",
    "versions": [
      {
        "text": "Alt dette har jeg sett, og jeg gav akt på alt som skjer under solen, i en tid da mennesker hersker over mennesker til deres ulykke.",
        "explanation": "Den nåværende oversettelsen med 'og jeg gav akt' og 'i en tid' gir en litt uklar struktur. Det hebraiske עֵת (et - 'tid') fungerer som en apposisjon eller utdypning. Med tankestrek og 'en tid' blir det tydeligere at dette er en beskrivelse av den tiden Forkynneren observerer."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 10,
    "text": "Så har jeg også sett ugudelige bli gravlagt og ført bort. Fra det hellige stedet gikk de, og ble glemt i byen der de hadde handlet slik. Også dette er forgjengelig.",
    "versions": [
      {
        "text": "Så har jeg også sett ugudelige bli gravlagt. De kom og gikk fra det hellige stedet, og ble glemt i byen der de hadde handlet slik. Også dette er forgjengelig.",
        "explanation": "וָבָ֗אוּ (vava'u) kan bety 'og de kom' eller 'og de ble ført bort' (til graven). Strukturen i hebraisk er at 'fra det hellige stedet gikk de' - de som hadde frekventert tempelet ble likevel glemt. Den nåværende oversettelsen er noe uklar."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 11,
    "text": "Fordi dommen over en ond gjerning ikke fullbyrdes raskt, blir menneskehjertet fylt med lyst til å gjøre ondt."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 12,
    "text": "Selv om en synder gjør ondt hundre ganger og lever lenge, vet jeg at det skal gå godt for dem som frykter Gud, de som frykter ham.",
    "versions": [
      {
        "text": "Selv om en synder gjør ondt hundre ganger og lever lenge, vet jeg at det skal gå godt for dem som frykter Gud, de som frykter hans ansikt.",
        "explanation": "מִלְּפָנָֽיו (millefanav) betyr 'for hans åsyn' eller 'for ham', ikke 'hans ansikt'. Uttrykket handler om ærefrykt for Guds nærvær, ikke frykt for et ansikt. 'De som frykter ham' er mer idiomatisk norsk."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 13,
    "text": "Men det skal ikke gå godt for den ugudelige, og han skal ikke forlenge sine dager, som er som en skygge, fordi han ikke frykter Gud."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 14,
    "text": "Det skjer noe forgjengelig på jorden: Det finnes rettferdige som rammes som om de hadde gjort det de ugudelige gjør, og det finnes ugudelige som det går som om de hadde gjort det de rettferdige gjør. Jeg sier at også dette er forgjengelig."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 15,
    "text": "Så priste jeg gleden, for det finnes ikke noe bedre for mennesket under solen enn å spise og drikke og være glad. Dette kan følge ham i hans strev gjennom de levedagene Gud har gitt ham under solen."
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 16,
    "text": "Da jeg satte meg fore å forstå visdom og se på det strevet som finner sted på jorden – for verken dag eller natt ser øynene hans søvn –"
  },
  {
    "bookId": 21,
    "chapterId": 8,
    "verseId": 17,
    "text": "da innså jeg at mennesket ikke kan forstå alt det Gud gjør, det som skjer under solen. Uansett hvor mye mennesket strever med å søke, finner det ikke ut av det. Selv om den vise sier at han forstår, kan han ikke finne det ut."
  }
]