[
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 1,
    "text": "Alt dette la jeg meg på hjertet for å granske det: De rettferdige og de vise og deres gjerninger er i Guds hånd. Om det er kjærlighet eller hat, vet mennesket ikke. Alt ligger foran dem.",
    "versions": [
      {
        "text": "Alt dette la jeg meg på hjertet for å forstå det: De rettferdige og de vise og deres gjerninger er i Guds hånd. Om det er kjærlighet eller hat, vet mennesket ikke. Alt ligger foran dem.",
        "explanation": "Det hebraiske ordet לָבוּר betyr 'å granske' eller 'å undersøke', ikke bare 'å forstå'. 'Granske' gir en mer aktiv betydning som passer bedre med konteksten."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 2,
    "text": "Alle har samme kår – samme skjebne rammer den rettferdige og den ugudelige, den gode og den rene og den urene, den som ofrer og den som ikke ofrer. Det går den gode som synderen, den som sverger som den som frykter for å sverge.",
    "versions": [
      {
        "text": "Det går likt for alle – samme skjebne rammer den rettferdige og den ugudelige, den gode og den rene og den urene, den som ofrer og den som ikke ofrer. Det går den gode som synderen, den som sverger som den som frykter for å sverge.",
        "explanation": "Åpningen 'Det går likt for alle' er litt muntlig og gjentar delvis 'samme skjebne'. 'Alle har samme kår' er mer litterært og flyter bedre ved opplesning."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 3,
    "text": "Dette er det onde ved alt som skjer under solen: At alle har samme skjebne. Dessuten er menneskenes hjerte fullt av ondskap, og galskap fyller deres hjerte så lenge de lever. Og deretter går de til de døde."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 4,
    "text": "For den som ennå er knyttet til de levende, har håp. En levende hund er bedre enn en død løve.",
    "versions": [
      {
        "text": "For den som er blant de levende, finnes det håp. En levende hund er bedre enn en død løve.",
        "explanation": "Det hebraiske יְחֻבַּר ('er knyttet til/forbundet med') er mer spesifikt enn bare 'er blant'. Oversettelsen kan gjenspeile dette bedre. Også 'finnes det håp' til 'har håp' gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 5,
    "text": "De levende vet i det minste at de skal dø, men de døde vet ingenting. De har ingen lønn i vente, for minnet om dem er glemt.",
    "versions": [
      {
        "text": "De levende vet i det minste at de skal dø, men de døde vet ingenting. De har ingen lønn mer å vente, for minnet om dem er glemt.",
        "explanation": "Frasen 'ingen lønn mer å vente' er litt tung. 'Ingen lønn i vente' er mer idiomatisk norsk og formidler samme mening."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 6,
    "text": "Både deres kjærlighet, deres hat og deres misunnelse er for lengst borte. Aldri mer skal de ha del i noe av det som skjer under solen."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 7,
    "text": "Gå da og spis ditt brød med glede, og drikk din vin med godt mot! For Gud har allerede godtatt dine gjerninger."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 8,
    "text": "La alltid klærne dine være hvite, og la det ikke mangle olje på ditt hode."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 9,
    "text": "Nyt livet med kvinnen du elsker, alle dager i ditt flyktige liv som Gud har gitt deg under solen – alle dine flyktige dager. For dette er din del i livet og i ditt strev som du arbeider med under solen."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 10,
    "text": "Alt det din hånd finner å gjøre, gjør det av all din kraft! For i dødsriket dit du går, finnes det verken gjerning eller plan, verken kunnskap eller visdom."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 11,
    "text": "Enda en gang så jeg under solen: Det er ikke de raske som vinner løpet, ikke de sterke som vinner krigen, ikke de vise som får brød, ikke de kloke som får rikdom, og ikke de kunnskapsrike som får gunst. For tid og tilfelle rammer dem alle.",
    "versions": [
      {
        "text": "Igjen så jeg under solen: Det er ikke de raske som vinner løpet, ikke de sterke som vinner krigen, ikke de vise som får brød, ikke de kloke som får rikdom, og ikke de kunnskapsrike som får gunst. For tid og tilfelle rammer dem alle.",
        "explanation": "Det hebraiske שַׁבְתִּי ('jeg vendte tilbake') antyder en gjentatt observasjon. 'Enda en gang' formidler dette noe tydeligere enn bare 'Igjen' og gir bedre rytme ved opplesning."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 12,
    "text": "For mennesket kjenner heller ikke sin tid. Som fisk fanget i et ondt garn, og som fugler fanget i en snare, slik blir menneskebarna fanget når en ond tid plutselig faller over dem."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 13,
    "text": "Også dette så jeg som visdom under solen, og den syntes meg stor:",
    "versions": [
      {
        "text": "Også dette så jeg som visdom under solen, og den gjorde sterkt inntrykk på meg:",
        "explanation": "Det hebraiske וּגְדוֹלָה הִיא אֵלָי betyr bokstavelig 'og den var stor for meg'. 'Gjorde sterkt inntrykk' er en tolkning, men 'syntes meg stor' er nærmere originalen og mer litterært."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 14,
    "text": "Det var en liten by med få innbyggere. En mektig konge kom mot den, omringet den og bygde store beleiringsvoller mot den."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 15,
    "text": "I byen fantes en fattig, vis mann, og han reddet byen med sin visdom. Men ingen husket den fattige mannen."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 16,
    "text": "Da sa jeg: Visdom er bedre enn styrke. Men den fattiges visdom blir foraktet, og hans ord blir ikke hørt."
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 17,
    "text": "Vise menns ord talt i stillhet blir hørt bedre enn ropet fra en hersker blant dårer.",
    "versions": [
      {
        "text": "Vise menns ord talt i ro blir hørt bedre enn ropet fra en hersker blant dårer.",
        "explanation": "Det hebraiske בְּנַחַת betyr 'i stillhet' eller 'i ro/fred'. 'Stillhet' gir en sterkere kontrast til 'ropet' i andre del av verset."
      }
    ]
  },
  {
    "bookId": 21,
    "chapterId": 9,
    "verseId": 18,
    "text": "Visdom er bedre enn krigsvåpen, men én synder kan ødelegge mye godt."
  }
]