[
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 2,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder sammen setninger og viser kontinuitet i fortellingen."
      },
      {
        "word": "διεγόγγυζον",
        "wordId": 2,
        "original": "διεγόγγυζον",
        "explanation": "Et intensivt verb som beskriver kontinuerlig murring eller klaging. Prefikset 'δια-' forsterker handlingen og antyder at klagingen spredte seg blant dem."
      },
      {
        "word": "οἵ",
        "wordId": 3,
        "original": "οἵ",
        "explanation": "Bestemt artikkel i hankjønn flertall som peker på en spesifikk gruppe mennesker."
      },
      {
        "word": "τε",
        "wordId": 4,
        "original": "τε",
        "explanation": "En partikkel som brukes for å knytte sammen to grupper tett, og viser at de handlet i fellesskap."
      },
      {
        "word": "Φαρισαῖοι",
        "wordId": 5,
        "original": "Φαρισαῖοι",
        "explanation": "Navnet kommer trolig fra hebraisk 'perushim' som betyr 'de adskilte'. Fariseerne var en religiøs gruppe kjent for streng overholdelse av loven og muntlige tradisjoner."
      },
      {
        "word": "καὶ",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Binder sammen fariseerne og de skriftlærde som en samlet gruppe kritikere."
      },
      {
        "word": "οἱ",
        "wordId": 7,
        "original": "οἱ",
        "explanation": "Bestemt artikkel som identifiserer den andre gruppen som kritiserte Jesus."
      },
      {
        "word": "γραμματεῖς",
        "wordId": 8,
        "original": "γραμματεῖς",
        "explanation": "Refererer til profesjonelle skriftfortolkere og lovlærere. Ordet kommer fra 'gramma' (bokstav/skrift), og disse mennene var eksperter på Moseloven."
      },
      {
        "word": "λέγοντες",
        "wordId": 9,
        "original": "λέγοντες",
        "explanation": "Presens partisipp som viser at de aktivt og høylytt uttrykte sin kritikk."
      },
      {
        "word": "ὅτι",
        "wordId": 10,
        "original": "ὅτι",
        "explanation": "Innleder direkte tale og markerer begynnelsen på deres anklage mot Jesus."
      },
      {
        "word": "Οὗτος",
        "wordId": 11,
        "original": "Οὗτος",
        "explanation": "Et demonstrativt pronomen brukt nedlatende - 'denne her' - som viser deres forakt for Jesus uten å nevne hans navn."
      },
      {
        "word": "ἁμαρτωλοὺς",
        "wordId": 12,
        "original": "ἁμαρτωλοὺς",
        "explanation": "Betyr 'syndere' og kommer fra verbet 'hamartano' som opprinnelig betydde å bomme på målet. I jødisk kontekst refererte det til dem som ikke fulgte loven."
      },
      {
        "word": "προσδέχεται",
        "wordId": 13,
        "original": "προσδέχεται",
        "explanation": "Et verb som betyr å ta imot, ønske velkommen eller akseptere. Det innebærer en varm og åpen mottakelse, ikke bare toleranse."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Forbinder de to anklagene og viser at Jesus ikke bare tok imot syndere, men også spiste med dem."
      },
      {
        "word": "συνεσθίει",
        "wordId": 15,
        "original": "συνεσθίει",
        "explanation": "Betyr 'å spise sammen med'. I jødisk kultur var bordfellesskap et tegn på dyp aksept og intimitet - å spise med noen var å anerkjenne dem som likeverdige."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 16,
        "original": "αὐτοῖς",
        "explanation": "Refererer tilbake til synderne og understreker at Jesus hadde personlig fellesskap med dem."
      }
    ]
  }
]