{
  "bookId": 2,
  "chapterId": 19,
  "verseId": 19,
  "references": [
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Tidligere i samme kapittel beskrives lyden av shofar (basun) ved Sinai-fjellet, som setter konteksten for vers 19 hvor lyden blir sterkere og sterkere."
    },
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Folket hørte tordenen og basunlyden, og ba Moses tale til dem i stedet for Gud, noe som utdyper hvordan Gud svarte Moses med en stemme."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Moses minner folket om at Herren talte til dem fra ilden, og de hørte lyden av ord, men så ingen skikkelse – bare en stemme. Dette bekrefter at Gud svarte med en hørbar stemme."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Moses forteller at Herren talte disse ordene til hele forsamlingen på fjellet, fra ilden, skyen og mørket, med høy røst. Dette understreker Guds verbale svar til Moses."
    },
    {
      "bookId": 19,
      "chapterId": 81,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Salmen nevner å blåse i basun (shofar) ved nymåne, som en høytid for Israel – et ekko av basunlyden ved Sinai."
    },
    {
      "bookId": 58,
      "chapterId": 12,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Hebreerbrevet refererer til basunlyd og lyden av ord ved Sinai, hvor de som hørte bad om at det ikke skulle tales mer til dem. Dette er en direkte henvisning til hendelsene i Exodus 19."
    },
    {
      "bookId": 66,
      "chapterId": 1,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Johannes hører en stor røst bak seg som en basun. Bildet av basunlyd kombinert med guddommelig tale minner om Sinai-åpenbaringen."
    },
    {
      "bookId": 66,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Johannes hører en røst som en basun som taler til ham. Kombinasjonen av basunlyd og guddommelig tale har paralleller til Exodus 19:19."
    }
  ]
}