{
  "bookId": 2,
  "chapterId": 19,
  "verseId": 6,
  "references": [
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Konteksten som etablerer Israels rolle som Guds eiendomsfolk, noe som danner grunnlaget for beskrivelsen av dem som et kongerike av prester."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Israel beskrives som et hellig folk (גוי קדוש) for Herren, utvalgt blant alle folk på jorden."
    },
    {
      "bookId": 5,
      "chapterId": 14,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Israel kalles et hellig folk for Herren, utvalgt til å være hans eiendomsfolk."
    },
    {
      "bookId": 5,
      "chapterId": 26,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Herren bekrefter at Israel skal være hans eiendomsfolk og et hellig folk, opphøyet over alle nasjoner."
    },
    {
      "bookId": 23,
      "chapterId": 61,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Profetien om at Israel skal kalles Herrens prester og Guds tjenere, en oppfyllelse av løftet om et prestekongedømme."
    },
    {
      "bookId": 60,
      "chapterId": 2,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "De troende beskrives som levende steiner som bygges opp til et hellig presteskap for å bære fram åndelige offer."
    },
    {
      "bookId": 60,
      "chapterId": 2,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Direkte sitat og anvendelse av 2 Mos 19:6 på den kristne menighet: et utvalgt slekt, et kongelig presteskap, et hellig folk."
    },
    {
      "bookId": 66,
      "chapterId": 1,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Kristus har gjort de troende til et kongerike og til prester for Gud, en oppfyllelse av løftet i 2 Mos 19:6."
    },
    {
      "bookId": 66,
      "chapterId": 5,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "De frelste er gjort til et kongerike og til prester for Gud, som skal herske på jorden."
    },
    {
      "bookId": 66,
      "chapterId": 20,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "De som har del i den første oppstandelse skal være Guds og Kristi prester og herske med ham i tusen år."
    }
  ]
}