[
  {
    "bookId": 47,
    "chapterId": 8,
    "verseId": 20,
    "words": [
      {
        "word": "στελλόμενοι",
        "wordId": 1,
        "original": "στελλόμενοι",
        "explanation": "Et verb som betyr å passe på, verne seg mot eller være forsiktig. Paulus bruker dette for å vise sin omhyggelige holdning til pengeinnsamlingen."
      },
      {
        "word": "τοῦτο",
        "wordId": 2,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen som peker tilbake på den forsiktigheten Paulus utviser i håndteringen av gavene."
      },
      {
        "word": "μή",
        "wordId": 3,
        "original": "μή",
        "explanation": "Negasjonspartikkel som uttrykker formål - 'for at ikke' - og introduserer det Paulus ønsker å unngå."
      },
      {
        "word": "τις",
        "wordId": 4,
        "original": "τις",
        "explanation": "Ubestemt pronomen som betyr 'noen' eller 'hvem som helst', og understreker at Paulus vil unngå kritikk fra enhver person."
      },
      {
        "word": "ἡμᾶς",
        "wordId": 5,
        "original": "ἡμᾶς",
        "explanation": "Refererer til Paulus og hans medarbeidere som sammen administrerer innsamlingen til de fattige i Jerusalem."
      },
      {
        "word": "μωμήσηται",
        "wordId": 6,
        "original": "μωμήσηται",
        "explanation": "Betyr å klandre, kritisere eller finne feil ved. Ordet kommer fra 'momos' (skam/lyte) og viser Paulus' ønske om å være uklanderlig."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir området eller sammenhengen hvor kritikken kunne oppstå."
      },
      {
        "word": "τῇ",
        "wordId": 8,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn som peker på den spesifikke gaven som omtales."
      },
      {
        "word": "ἁδρότητι",
        "wordId": 9,
        "original": "ἁδρότητι",
        "explanation": "Et sjeldent ord som betyr overflod, rikelig gave eller stor sum. Antyder at innsamlingen var betydelig i størrelse."
      },
      {
        "word": "ταύτῃ",
        "wordId": 10,
        "original": "ταύτῃ",
        "explanation": "Demonstrativt pronomen som spesifiserer at det er nettopp denne gaven fra korinterne det er snakk om."
      },
      {
        "word": "τῇ",
        "wordId": 11,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som introduserer partisippet som beskriver hvordan gaven blir administrert."
      },
      {
        "word": "διακονουμένῃ",
        "wordId": 12,
        "original": "διακονουμένῃ",
        "explanation": "Fra 'diakoneo' som betyr å tjene eller administrere. Roten til vårt ord 'diakon' og beskriver den praktiske håndteringen av innsamlingen."
      },
      {
        "word": "ὑφʼ",
        "wordId": 13,
        "original": "ὑφʼ",
        "explanation": "Forkortet form av 'hypo' (under) som her fungerer som agensmarkør og angir hvem som utfører tjenesten."
      },
      {
        "word": "ἡμῶν",
        "wordId": 14,
        "original": "ἡμῶν",
        "explanation": "Genitiv av 'vi' som identifiserer Paulus og hans team som de ansvarlige for å administrere gaven."
      }
    ]
  }
]