{
  "bookId": 3,
  "chapterId": 22,
  "verseId": 32,
  "references": [
    {
      "bookId": 3,
      "chapterId": 18,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Forbud mot å vanhellige Guds navn ved å ofre barn til Molok, samme tema om å ikke vanhellige Guds hellige navn."
    },
    {
      "bookId": 3,
      "chapterId": 19,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Forbud mot å sverge falskt ved Guds navn og dermed vanhellige det, samme konsept om å ikke vanhellige Guds navn."
    },
    {
      "bookId": 3,
      "chapterId": 20,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Å ofre barn til Molok vanhelliget Guds hellige navn, samme tema om vanhelligelse av Guds navn."
    },
    {
      "bookId": 3,
      "chapterId": 21,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Prestene skal være hellige og ikke vanhellige sin Guds navn, parallell til forbudet mot å vanhellige Guds navn."
    },
    {
      "bookId": 3,
      "chapterId": 20,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Herren er den som helliger Israel, samme uttalelse om at Gud er den som helliger sitt folk."
    },
    {
      "bookId": 26,
      "chapterId": 36,
      "fromVerseId": 20,
      "toVerseId": 23,
      "text": "Israel vanhelliget Guds hellige navn blant folkeslagene, og Gud vil hellige sitt store navn, samme tema om Guds navn og hellighet."
    },
    {
      "bookId": 26,
      "chapterId": 38,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Gud vil vise seg hellig for folkeslagenes øyne, samme tema om at Gud helliges blant folket."
    },
    {
      "bookId": 23,
      "chapterId": 8,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Herren Sebaot skal holdes hellig, parallelt tema om å hellige Herrens navn."
    },
    {
      "bookId": 23,
      "chapterId": 29,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Jakobs barn skal holde Jakobs Hellige hellig og frykte Israels Gud, tema om å hellige Gud."
    },
    {
      "bookId": 40,
      "chapterId": 6,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Jesus lærer disiplene å be 'La ditt navn holdes hellig', som er et ekko av budet om å hellige Guds navn."
    },
    {
      "bookId": 42,
      "chapterId": 11,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "I Herrens bønn ber man om at Guds navn skal holdes hellig, parallell til helligelsen av Guds navn."
    },
    {
      "bookId": 60,
      "chapterId": 3,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Kristne oppfordres til å holde Kristus hellig som Herre i sine hjerter, tema om å hellige Gud."
    }
  ]
}