[
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 24,
    "words": [
      {
        "word": "εἰ",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "En betinget konjunksjon som introduserer en hypotetisk situasjon, her brukt for å innlede et argument fra det mindre til det større."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "Forklarende partikkel som kobler dette verset til den foregående argumentasjonen og gir begrunnelse for Paulus' poeng."
      },
      {
        "word": "σὺ",
        "wordId": 3,
        "original": "σὺ",
        "explanation": "Personlig pronomen i andre person entall, rettet direkte til den hedningkristne leseren for å gjøre argumentet personlig."
      },
      {
        "word": "ἐκ",
        "wordId": 4,
        "original": "ἐκ",
        "explanation": "Preposisjon som indikerer opprinnelse eller utskillelse fra noe, her fra det ville oliventreet."
      },
      {
        "word": "τῆς",
        "wordId": 5,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som peker på det spesifikke ville oliventreet."
      },
      {
        "word": "κατὰ",
        "wordId": 6,
        "original": "κατὰ",
        "explanation": "Preposisjon som her betyr 'i samsvar med' eller 'etter', og beskriver noe som følger naturens orden."
      },
      {
        "word": "φύσιν",
        "wordId": 7,
        "original": "φύσιν",
        "explanation": "Betyr 'natur' og refererer til den naturlige tilstanden eller opprinnelsen til noe, her hedningenes naturlige tilstand utenfor pakten."
      },
      {
        "word": "ἐξεκόπης",
        "wordId": 8,
        "original": "ἐξεκόπης",
        "explanation": "Et sterkt verb som betyr 'ble hugget av' eller 'ble skåret ut', brukt om å kutte en gren fra et tre."
      },
      {
        "word": "ἀγριελαίου",
        "wordId": 9,
        "original": "ἀγριελαίου",
        "explanation": "Sammensatt ord av ἄγριος (vill) og ἐλαία (oliventre), som symboliserer hedningene som sto utenfor Guds pakt med Israel."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to handlingene: å bli kuttet av og å bli podet inn."
      },
      {
        "word": "παρὰ",
        "wordId": 11,
        "original": "παρὰ",
        "explanation": "Preposisjon som her betyr 'imot' eller 'i strid med', og understreker det unaturlige ved Guds nådehandling."
      },
      {
        "word": "φύσιν",
        "wordId": 12,
        "original": "φύσιν",
        "explanation": "Gjentas for å kontrastere med det naturlige - poding av ville grener inn i et edelt tre var uvanlig i antikken."
      },
      {
        "word": "ἐνεκεντρίσθης",
        "wordId": 13,
        "original": "ἐνεκεντρίσθης",
        "explanation": "Teknisk jordbruksterm som betyr 'ble podet inn', brukt i passiv for å vise at dette var Guds handling, ikke menneskets."
      },
      {
        "word": "εἰς",
        "wordId": 14,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning og mål - inn i det edle oliventreet, altså inn i Guds folk."
      },
      {
        "word": "καλλιέλαιον",
        "wordId": 15,
        "original": "καλλιέλαιον",
        "explanation": "Sammensatt av καλός (god/edel) og ἐλαία (oliventre), symboliserer Israel som Guds utvalgte folk med rike åndelige velsignelser."
      },
      {
        "word": "πόσῳ",
        "wordId": 16,
        "original": "πόσῳ",
        "explanation": "Spørreord som betyr 'hvor mye mer', introduserer konklusjonen i argumentet fra det mindre til det større."
      },
      {
        "word": "μᾶλλον",
        "wordId": 17,
        "original": "μᾶλλον",
        "explanation": "Adverb som forsterker sammenligningen og betyr 'mer' eller 'snarere', og understreker sannsynligheten for Israels gjenopprettelse."
      },
      {
        "word": "οὗτοι",
        "wordId": 18,
        "original": "οὗτοι",
        "explanation": "Demonstrativt pronomen som peker på jødene som har falt fra, og skaper kontrast med 'du' (hedningen)."
      },
      {
        "word": "οἱ",
        "wordId": 19,
        "original": "οἱ",
        "explanation": "Bestemt artikkel som spesifiserer gruppen som er i fokus - de naturlige grenene."
      },
      {
        "word": "κατὰ",
        "wordId": 20,
        "original": "κατὰ",
        "explanation": "Gjentas fra tidligere for å understreke kontrasten - jødene hører naturlig til i dette treet."
      },
      {
        "word": "φύσιν",
        "wordId": 21,
        "original": "φύσιν",
        "explanation": "Tredje gang ordet brukes i verset, nå om jødenes naturlige tilhørighet til paktsfolket."
      },
      {
        "word": "ἐγκεντρισθήσονται",
        "wordId": 22,
        "original": "ἐγκεντρισθήσονται",
        "explanation": "Futurum passiv av podingsverbet, uttrykker Paulus' håp og overbevisning om Israels fremtidige gjenopprettelse."
      },
      {
        "word": "τῇ",
        "wordId": 23,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ som peker på det spesifikke oliventreet som tilhører dem."
      },
      {
        "word": "ἰδίᾳ",
        "wordId": 24,
        "original": "ἰδίᾳ",
        "explanation": "Betyr 'egen' eller 'sin egen', og understreker at jødene har en naturlig tilhørighet til dette treet som hedningene ikke har."
      },
      {
        "word": "ἐλαίᾳ",
        "wordId": 25,
        "original": "ἐλαίᾳ",
        "explanation": "Oliventreet var et viktig symbol i jødisk tradisjon for Guds folk og velsignelse, nevnt ofte i Det gamle testamente."
      }
    ]
  }
]