[
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 32,
    "words": [
      {
        "word": "συνέκλεισεν",
        "wordId": 1,
        "original": "συνέκλεισεν",
        "explanation": "Et sammensatt verb av 'syn' (sammen) og 'kleio' (å lukke), som betyr å inneslutte eller sperre inne. Paulus bruker dette bildet for å vise at Gud har plassert alle mennesker i samme situasjon."
      },
      {
        "word": "γὰρ",
        "wordId": 2,
        "original": "γὰρ",
        "explanation": "En forklarende konjunksjon som knytter dette verset til den foregående argumentasjonen og gir begrunnelse for Paulus' resonnement."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som peker på den ene sanne Gud."
      },
      {
        "word": "θεὸς",
        "wordId": 4,
        "original": "θεὸς",
        "explanation": "Refererer til Israels Gud, Jahve, som handler suverent i historien for å gjennomføre sin frelsesplan."
      },
      {
        "word": "τοὺς",
        "wordId": 5,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som sammen med 'pantes' understreker alle mennesker uten unntak."
      },
      {
        "word": "πάντας",
        "wordId": 6,
        "original": "πάντας",
        "explanation": "Betyr 'alle' og inkluderer her både jøder og hedninger - ingen står utenfor denne tilstanden av ulydighet."
      },
      {
        "word": "εἰς",
        "wordId": 7,
        "original": "εἰς",
        "explanation": "Preposisjon som angir retning eller formål - inn i en tilstand av ulydighet."
      },
      {
        "word": "ἀπείθειαν",
        "wordId": 8,
        "original": "ἀπείθειαν",
        "explanation": "Sammensatt av 'a' (ikke) og 'peitho' (å overbevise/adlyde), beskriver dette menneskets grunnleggende opprør mot Gud og hans vilje."
      },
      {
        "word": "ἵνα",
        "wordId": 9,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som avslører Guds dypere hensikt bak å inneslutte alle i ulydighet."
      },
      {
        "word": "τοὺς",
        "wordId": 10,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel som gjentar universaliteten - de samme som ble innesluttet."
      },
      {
        "word": "πάντας",
        "wordId": 11,
        "original": "πάντας",
        "explanation": "Gjentagelsen av 'alle' understreker at Guds barmhjertighet rekker like langt som syndens virkning - ingen er utelukket fra tilbudet om nåde."
      },
      {
        "word": "ἐλεήσῃ",
        "wordId": 12,
        "original": "ἐλεήσῃ",
        "explanation": "Fra 'eleeo' som betyr å vise barmhjertighet eller medlidenhet. I konjunktiv form uttrykker det Guds intensjon og mål med hele frelseshistorien."
      }
    ]
  }
]