[
  {
    "bookId": 45,
    "chapterId": 11,
    "verseId": 4,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til Elias' klage - Gud har et annet perspektiv."
      },
      {
        "word": "τί",
        "wordId": 2,
        "original": "τί",
        "explanation": "Spørreord som betyr 'hva' - introduserer Guds svar som en retorisk utfordring."
      },
      {
        "word": "λέγει",
        "wordId": 3,
        "original": "λέγει",
        "explanation": "Presensformen av 'å si' understreker den vedvarende gyldigheten av Guds ord gjennom Skriften."
      },
      {
        "word": "αὐτῷ",
        "wordId": 4,
        "original": "αὐτῷ",
        "explanation": "Refererer tilbake til Elia - Gud talte direkte til ham i hans fortvilelse."
      },
      {
        "word": "ὁ",
        "wordId": 5,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen fremhever det guddommelige svaret som noe spesifikt og autoritativt."
      },
      {
        "word": "χρηματισμός",
        "wordId": 6,
        "original": "χρηματισμός",
        "explanation": "Et sjeldent ord som beskriver et guddommelig orakel eller svar - brukes i NT kun her, og betoner den offisielle karakteren av Guds åpenbaring."
      },
      {
        "word": "Κατέλιπον",
        "wordId": 7,
        "original": "Κατέλιπον",
        "explanation": "Betyr 'jeg har etterlatt/bevart for meg selv' - Gud er subjektet, og verbet viser hans suverene handling i å bevare en rest."
      },
      {
        "word": "ἐμαυτῷ",
        "wordId": 8,
        "original": "ἐμαυτῷ",
        "explanation": "Refleksivt pronomen 'for meg selv' - understreker at Gud aktivt og personlig har bevart disse troende for sitt eget formål."
      },
      {
        "word": "ἑπτακισχιλίους",
        "wordId": 9,
        "original": "ἑπτακισχιλίους",
        "explanation": "Tallet syv tusen symboliserer fullstendighet - syv er fullkommenhetens tall, og tusener indikerer en stor skare Gud har bevart."
      },
      {
        "word": "ἄνδρας",
        "wordId": 10,
        "original": "ἄνδρας",
        "explanation": "Betegner menn i betydningen voksne mannlige personer, men representerer her hele den trofaste resten av Israel."
      },
      {
        "word": "οἵτινες",
        "wordId": 11,
        "original": "οἵτινες",
        "explanation": "Et relativpronomen som introduserer en kvalitativ beskrivelse - 'slike som' eller 'de som er av den typen'."
      },
      {
        "word": "οὐκ",
        "wordId": 12,
        "original": "οὐκ",
        "explanation": "Nektelsen 'ikke' før en vokal - deres trofasthet defineres ved hva de nektet å gjøre."
      },
      {
        "word": "ἔκαμψαν",
        "wordId": 13,
        "original": "ἔκαμψαν",
        "explanation": "Aorist av 'å bøye' - beskriver den fysiske handlingen å bøye seg i tilbedelse, som de nektet å utføre."
      },
      {
        "word": "γόνυ",
        "wordId": 14,
        "original": "γόνυ",
        "explanation": "Kne - å bøye kne var den universelle gesten for tilbedelse og underkastelse i oldtiden."
      },
      {
        "word": "τῇ",
        "wordId": 15,
        "original": "τῇ",
        "explanation": "Hunkjønnsartikkelen brukes her med Baal, noe som var en jødisk foraktfull praksis - de byttet ut hankjønn med hunkjønn for å håne avguden."
      },
      {
        "word": "Βάαλ",
        "wordId": 16,
        "original": "Βάαλ",
        "explanation": "Den kanaaneiske storm- og fruktbarhetsguden som var Israels største fristelse til avgudsdyrkelse - navnet betyr 'herre' eller 'eier'."
      }
    ]
  }
]