[
  {
    "bookId": 41,
    "chapterId": 3,
    "verseId": 25,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder sammen setninger og tanker, her brukt for å fortsette argumentasjonen fra forrige vers."
      },
      {
        "word": "ἐὰν",
        "wordId": 2,
        "original": "ἐὰν",
        "explanation": "Betingelsespartikkel som introduserer en hypotetisk situasjon, og antyder at dette er en generell sannhet som kan anvendes på ulike situasjoner."
      },
      {
        "word": "οἰκία",
        "wordId": 3,
        "original": "οἰκία",
        "explanation": "Refererer til et hus eller hushold, og omfatter både den fysiske bygningen og familien som bor der. I antikken var husholdningen en grunnleggende sosial og økonomisk enhet."
      },
      {
        "word": "ἐφʼ",
        "wordId": 4,
        "original": "ἐφʼ",
        "explanation": "En forkortet form av preposisjonen ἐπί, som her brukes med refleksivt pronomen for å uttrykke retning mot seg selv."
      },
      {
        "word": "ἑαυτὴν",
        "wordId": 5,
        "original": "ἑαυτὴν",
        "explanation": "Refleksivt pronomen i akkusativ hunkjønn, som viser at handlingen rettes mot subjektet selv - huset splittes mot seg selv."
      },
      {
        "word": "μερισθῇ",
        "wordId": 6,
        "original": "μερισθῇ",
        "explanation": "Passiv konjunktiv av μερίζω, som betyr å dele eller splitte. Verbformen antyder en indre splittelse som skjer innenfor enheten."
      },
      {
        "word": "οὐ",
        "wordId": 7,
        "original": "οὐ",
        "explanation": "Standard nektelsespartikkel i gresk, som her understreker den absolutte umuligheten av å bestå under slike forhold."
      },
      {
        "word": "δυνήσεται",
        "wordId": 8,
        "original": "δυνήσεται",
        "explanation": "Futurum medium av δύναμαι, som uttrykker evne eller mulighet. Formen indikerer at mangelen på evne til å bestå er en uunngåelig fremtidig konsekvens."
      },
      {
        "word": "ἡ",
        "wordId": 9,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn nominativ, som peker tilbake på det spesifikke huset som er nevnt tidligere i verset."
      },
      {
        "word": "οἰκία",
        "wordId": 10,
        "original": "οἰκία",
        "explanation": "Gjentakelsen av ordet for hus/hushold forsterker poenget og skaper en retorisk ramme rundt argumentet."
      },
      {
        "word": "ἐκείνη",
        "wordId": 11,
        "original": "ἐκείνη",
        "explanation": "Demonstrativt pronomen som betyr 'det' eller 'hint', og peker spesifikt på huset som har opplevd splittelse."
      },
      {
        "word": "σταθῆναι",
        "wordId": 12,
        "original": "σταθῆναι",
        "explanation": "Aorist passiv infinitiv av ἵστημι, som betyr å stå eller bestå. Ordet brukes ofte metaforisk om å holde stand eller overleve som en enhet."
      }
    ]
  }
]