[
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 12,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "ἔφη",
        "explanation": "Han refererer til personen som snakker i verset, ofte brukt for å indikere en mannlig person eller subjekt i en fortelling."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "ἔφη",
        "explanation": "Sa er fortid av å si, brukt for å indikere at noen har uttrykt noe verbalt."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "πρὸς αὐτόν",
        "explanation": "Til brukes her for å indikere retningen av kommunikasjonen, fra taleren til lytteren."
      },
      {
        "word": "ham",
        "wordId": 4,
        "original": "πρὸς αὐτόν",
        "explanation": "Ham refererer til lytteren eller mottakeren av talerens ord, i dette tilfellet mannen uten bryllupsklær."
      },
      {
        "word": "Venn",
        "wordId": 5,
        "original": "Ἑταῖρε",
        "explanation": "Venn er en tiltaleform, her brukt for å henvende seg til noen på en vennlig eller kjent måte."
      },
      {
        "word": "hvordan",
        "wordId": 6,
        "original": "πῶς",
        "explanation": "Hvordan spør om måten eller prosessen noe ble gjort på."
      },
      {
        "word": "kom",
        "wordId": 7,
        "original": "εἰσῆλθες",
        "explanation": "Kom er fortid av å komme, brukt for å indikere bevegelse inn i et sted eller en tilstand."
      },
      {
        "word": "du",
        "wordId": 8,
        "original": "εἰσῆλθες",
        "explanation": "Du brukes for å adressere personen taleren snakker til, i dette tilfellet mannen uten bryllupsklær."
      },
      {
        "word": "deg",
        "wordId": 9,
        "original": "εἰσῆλθες",
        "explanation": "Deg er et refleksivt pronomen brukt her for å indikere at handlingen påvirker subjektet, i dette tilfellet 'du'."
      },
      {
        "word": "inn",
        "wordId": 10,
        "original": "εἰσῆλθες",
        "explanation": "Inn indikerer retningen mot innsiden av et sted."
      },
      {
        "word": "her",
        "wordId": 11,
        "original": "ὧδε",
        "explanation": "Her refererer til stedet hvor taleren og lytteren befinner seg."
      },
      {
        "word": "uten",
        "wordId": 12,
        "original": "μὴ ἔχων",
        "explanation": "Uten brukes for å indikere fraværet av noe, i dette tilfellet bryllupsklær."
      },
      {
        "word": "bryllupsklær",
        "wordId": 13,
        "original": "ἔνδυμα γάμου",
        "explanation": "Bryllupsklær refererer til spesielle klær ment for å bli brukt i bryllup, indikerer her at det var forventet at gjestene skulle ha på seg spesielle klær."
      },
      {
        "word": "Mannen",
        "wordId": 14,
        "original": "ὁ δὲ",
        "explanation": "Mannen refererer til subjektet i denne delen av verset, mannen uten bryllupsklær."
      },
      {
        "word": "ble",
        "wordId": 15,
        "original": "ἐφιμώθη",
        "explanation": "Ble er fortid av å bli, brukt her for å indikere en endring i tilstand."
      },
      {
        "word": "målløs",
        "wordId": 16,
        "original": "ἐφιμώθη",
        "explanation": "Målløs betyr å være uten ord, ikke i stand til å snakke, ofte på grunn av overraskelse eller sjokk."
      }
    ]
  }
]