[
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 2,
    "words": [
      {
        "word": "Himmelriket",
        "wordId": 1,
        "original": "ἡ βασιλεία τῶν οὐρανῶν",
        "explanation": "Himmelriket refererer til Guds rike eller kongedømmet av himmelen, et sentralt tema i Jesu lære i Det nye testamentet."
      },
      {
        "word": "kan",
        "wordId": 2,
        "original": "ὁμοιωθῆναι",
        "explanation": "'Kan' brukes her i betydningen av muligheten eller evnen til å bli lignet eller sammenlignet med noe."
      },
      {
        "word": "lignes",
        "wordId": 3,
        "original": "ὁμοιωθῆναι",
        "explanation": "'Lignes' kommer fra verbet å ligne, som betyr å sammenligne eller vise likheter med."
      },
      {
        "word": "med",
        "wordId": 4,
        "original": "ὁμοιωθῆναι",
        "explanation": "'Med' brukes her for å indikere sammenligning eller likhet."
      },
      {
        "word": "en",
        "wordId": 5,
        "original": "ἄνθρωπος",
        "explanation": "'En' er en ubestemt artikkel som brukes her for å introdusere et enkelt, ikke-spesifisert element i en gruppe eller klasse."
      },
      {
        "word": "konge",
        "wordId": 6,
        "original": "βασιλεὺς",
        "explanation": "'Konge' refererer til en mannlig monark eller hersker over et rike."
      },
      {
        "word": "som",
        "wordId": 7,
        "original": "ὡς",
        "explanation": "'Som' brukes her som en relativ partikkel for å introdusere en sammenligning."
      },
      {
        "word": "gjorde",
        "wordId": 8,
        "original": "ἐποίησεν",
        "explanation": "'Gjorde' er fortid av verbet å gjøre, som betyr å utføre eller skape noe."
      },
      {
        "word": "bryllup",
        "wordId": 9,
        "original": "γάμους",
        "explanation": "'Bryllup' refererer til en seremoni hvor to personer blir forent i ekteskap."
      },
      {
        "word": "for",
        "wordId": 10,
        "original": "τῷ υἱῷ αὐτοῦ",
        "explanation": "'For' brukes her for å indikere formålet eller grunnen til handlingen, i dette tilfellet å arrangere et bryllup."
      },
      {
        "word": "sin",
        "wordId": 11,
        "original": "αὐτοῦ",
        "explanation": "'Sin' er en possessiv pronomen som indikerer tilhørighet til subjektet, i dette tilfellet kongen."
      },
      {
        "word": "sønn",
        "wordId": 12,
        "original": "υἱῷ",
        "explanation": "'Sønn' refererer til en mannlig avkom eller etterkommer."
      }
    ]
  }
]