[
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 22,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Δὲ",
        "explanation": "En konjunksjon som brukes for å binde sammen setninger, ofte oversatt som 'men', 'og', eller her 'da' for å indikere en overgang eller et resultat."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "αὐτοὶ",
        "explanation": "Et pronomen som refererer til personene som er involvert i handlingen, her oversatt som 'de' for å indikere en gruppe mennesker."
      },
      {
        "word": "hørte",
        "wordId": 3,
        "original": "ἀκούσαντες",
        "explanation": "En form av verbet 'ἀκούω', som betyr å høre eller lytte. Her i fortid for å indikere en handling som har funnet sted."
      },
      {
        "word": "dette",
        "wordId": 4,
        "original": "τοῦτο",
        "explanation": "Et demonstrativt pronomen som peker på noe spesifikt, her oversatt som 'dette' for å referere til det som nettopp har blitt sagt eller gjort."
      },
      {
        "word": "undret",
        "wordId": 5,
        "original": "ἐθαύμασαν",
        "explanation": "En form av verbet 'θαυμάζω', som betyr å undre seg, beundre eller bli forbauset. Her i fortid for å indikere en reaksjon på det de hørte."
      },
      {
        "word": "de",
        "wordId": 6,
        "original": "αὐτοὶ",
        "explanation": "Gjentakelse av pronomenet for å referere til de samme personene, her oversatt som 'de' igjen."
      },
      {
        "word": "seg",
        "wordId": 7,
        "original": "-",
        "explanation": "Refleksivt pronomen som brukes for å indikere at subjektet og objektet av verbet er det samme, her brukt med 'undret' for å vise at de undret seg selv."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler, her oversatt som 'og' for å forbinde to handlinger."
      },
      {
        "word": "de",
        "wordId": 9,
        "original": "αὐτοὶ",
        "explanation": "Gjentakelse av pronomenet for å referere til de samme personene, her oversatt som 'de' igjen."
      },
      {
        "word": "forlot",
        "wordId": 10,
        "original": "ἀφέντες",
        "explanation": "En form av verbet 'ἀφίημι', som betyr å forlate, slippe eller sende bort. Her i fortid for å indikere at de forlot situasjonen eller personen."
      },
      {
        "word": "ham",
        "wordId": 11,
        "original": "αὐτὸν",
        "explanation": "Et personlig pronomen som refererer til en mannlig person, her oversatt som 'ham' for å peke på personen de forlot."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Gjentakelse av konjunksjonen for å forbinde to handlinger, her oversatt som 'og'."
      },
      {
        "word": "gikk",
        "wordId": 13,
        "original": "ἀπῆλθον",
        "explanation": "En form av verbet 'ἀπέρχομαι', som betyr å gå bort eller forlate. Her i fortid for å indikere at de forlot stedet."
      },
      {
        "word": "bort",
        "wordId": 14,
        "original": "-",
        "explanation": "Brukes her for å forsterke handlingen av å gå, indikerer at de forlot stedet helt."
      }
    ]
  }
]