[
  {
    "bookId": 40,
    "chapterId": 22,
    "verseId": 29,
    "words": [
      {
        "word": "Jesus",
        "wordId": 1,
        "original": "Ἰησοῦς",
        "explanation": "Navnet på Kristendommens grunnlegger, sentralfigur i Det nye testamentet."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "ἀποκριθεὶς",
        "explanation": "Fortid av å svare; å gi et svar eller en reaksjon på noe som er sagt."
      },
      {
        "word": "dem",
        "wordId": 3,
        "original": "αὐτοῖς",
        "explanation": "Et pronomen som refererer til en gruppe mennesker eller ting som allerede er nevnt eller er klart utledet fra sammenhengen."
      },
      {
        "word": "Dere",
        "wordId": 4,
        "original": "Ὑμεῖς",
        "explanation": "Et pronomen som brukes for å adressere to eller flere personer."
      },
      {
        "word": "tar",
        "wordId": 5,
        "original": "πλανᾶσθε",
        "explanation": "Nåtid av å ta; her i betydningen å være i feil eller å misforstå."
      },
      {
        "word": "feil",
        "wordId": 6,
        "original": "πλανᾶσθε",
        "explanation": "Å være uriktig eller ha en misforståelse; ikke å ha rett."
      },
      {
        "word": "fordi",
        "wordId": 7,
        "original": "διὰ",
        "explanation": "En preposisjon som brukes for å indikere årsak eller grunn."
      },
      {
        "word": "dere",
        "wordId": 8,
        "original": "διὰ",
        "explanation": "Et pronomen som brukes for å adressere to eller flere personer, her brukt for å indikere subjektet som er årsaken til feilen."
      },
      {
        "word": "verken",
        "wordId": 9,
        "original": "οὔτε",
        "explanation": "En konjunksjon brukt for å starte en liste av to eller flere elementer hvor ingen av elementene oppfyller en gitt betingelse."
      },
      {
        "word": "kjenner",
        "wordId": 10,
        "original": "ἐπιγινώσκετε",
        "explanation": "Nåtid av å kjenne; å være kjent med eller ha kunnskap om noe."
      },
      {
        "word": "Skriftene",
        "wordId": 11,
        "original": "τὰς γραφὰς",
        "explanation": "En referanse til de hellige skriftene i jødedommen og kristendommen, ofte brukt om Det gamle testamentet."
      },
      {
        "word": "eller",
        "wordId": 12,
        "original": "οὔτε",
        "explanation": "En konjunksjon brukt for å koble sammen alternativer; i denne sammenhengen brukt for å fortsette listen av elementer som ikke oppfyller en gitt betingelse."
      },
      {
        "word": "Guds",
        "wordId": 13,
        "original": "τοῦ Θεοῦ",
        "explanation": "En genitiv form av Gud; som refererer til den høyeste vesen i monoteistiske religioner, her kristendommen."
      },
      {
        "word": "kraft",
        "wordId": 14,
        "original": "δύναμιν",
        "explanation": "Evnen til å utføre eller handle; her refererer det til Guds evne til å utføre mirakler eller hans allmektighet."
      }
    ]
  }
]