[
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 12,
    "words": [
      {
        "word": "Kjemp",
        "wordId": 1,
        "original": "ἀγωνίζου",
        "explanation": "Betyr å kjempe eller anstrenge seg hardt, ofte brukt i sammenheng med idrettskonkurranser eller kamp."
      },
      {
        "word": "den",
        "wordId": 2,
        "original": "",
        "explanation": "En bestemt artikkel som brukes for å spesifisere et substantiv som er kjent fra konteksten."
      },
      {
        "word": "gode",
        "wordId": 3,
        "original": "τὴν καλὴν",
        "explanation": "Betyr god, verdifull eller moralsk riktig. Brukes her for å beskrive kvaliteten på kampen."
      },
      {
        "word": "kampen",
        "wordId": 4,
        "original": "ἀγῶνα",
        "explanation": "Refererer til en kamp, konkurranse eller anstrengelse. Brukes ofte i overført betydning om åndelige eller moralske kamper."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "",
        "explanation": "En preposisjon som indikerer posisjon eller sted."
      },
      {
        "word": "troen",
        "wordId": 6,
        "original": "τῇ πίστει",
        "explanation": "Refererer til tro eller tillit, spesielt i religiøs eller åndelig sammenheng."
      },
      {
        "word": "Grip",
        "wordId": 7,
        "original": "ἐπιλαβοῦ",
        "explanation": "Betyr å ta tak i, gripe eller fange. Brukes her i betydningen å ta fast grep om eller å tilegne seg."
      },
      {
        "word": "det",
        "wordId": 8,
        "original": "",
        "explanation": "En nøytral bestemt artikkel brukt for å spesifisere et substantiv som er kjent fra konteksten."
      },
      {
        "word": "evige",
        "wordId": 9,
        "original": "τῆς αἰωνίου",
        "explanation": "Betyr evig, uendelig i tid. Brukes her for å beskrive livets varighet eller kvalitet."
      },
      {
        "word": "livet",
        "wordId": 10,
        "original": "ζωῆς",
        "explanation": "Refererer til liv, eksistens eller væren. I religiøs sammenheng ofte brukt om et liv i harmoni med åndelige prinsipper."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "",
        "explanation": "En preposisjon som indikerer retning, mål eller hensikt."
      },
      {
        "word": "hvilket",
        "wordId": 12,
        "original": "",
        "explanation": "Et relativt pronomen som brukes for å referere tilbake til et tidligere nevnt substantiv (i dette tilfellet 'det evige livet')."
      },
      {
        "word": "du",
        "wordId": 13,
        "original": "ᾧ",
        "explanation": "Et personlig pronomen som refererer til den som blir talt til eller om."
      },
      {
        "word": "ble",
        "wordId": 14,
        "original": "ἐκλήθης",
        "explanation": "En form av verbet 'å bli', brukt her for å indikere en forandring eller tilstand som har funnet sted."
      },
      {
        "word": "kalt",
        "wordId": 15,
        "original": "",
        "explanation": "Betyr å bli invitert eller utvalgt til en spesiell oppgave eller formål."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "",
        "explanation": "En konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "bekjente",
        "wordId": 17,
        "original": "ὡμολόγησας",
        "explanation": "Betyr å bekjenne, erklære eller innrømme. Brukes her om å offentlig erklære sin tro eller overbevisning."
      },
      {
        "word": "den",
        "wordId": 18,
        "original": "",
        "explanation": "En bestemt artikkel som brukes for å spesifisere et substantiv som er kjent fra konteksten."
      },
      {
        "word": "gode",
        "wordId": 19,
        "original": "τὴν καλὴν",
        "explanation": "Betyr god, verdifull eller moralsk riktig. Brukes her for å beskrive kvaliteten på bekjennelsen."
      },
      {
        "word": "bekjennelsen",
        "wordId": 20,
        "original": "ὁμολογίαν",
        "explanation": "Refererer til en erklæring, bekjennelse eller offentliggjøring av tro eller overbevisning."
      },
      {
        "word": "foran",
        "wordId": 21,
        "original": "ἐνώπιον",
        "explanation": "Betyr foran, i nærvær av eller i synet av. Brukes her for å indikere posisjonen til vitnene."
      },
      {
        "word": "mange",
        "wordId": 22,
        "original": "πολλῶν",
        "explanation": "Betyr mange eller flere. Brukes her for å beskrive antallet vitner."
      },
      {
        "word": "vitner",
        "wordId": 23,
        "original": "μαρτύρων",
        "explanation": "Refererer til personer som observerer eller er vitne til en hendelse, ofte brukt i juridisk eller religiøs sammenheng."
      }
    ]
  }
]