{
  "bookId": 4,
  "chapterId": 21,
  "verseId": 26,
  "references": [
    {
      "bookId": 4,
      "chapterId": 21,
      "fromVerseId": 21,
      "toVerseId": 25,
      "text": "Den foregående konteksten beskriver hvordan Israel sendte budbærere til Sihon, amorittenes konge, og hvordan han nektet dem gjennomreise, noe som førte til krig der Israel erobret hans land og byer, inkludert Hesjbon."
    },
    {
      "bookId": 4,
      "chapterId": 32,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Moses gav Sihons rike, amoritterkongen, til Gads og Rubens stammer, noe som bekrefter Israels erobring av dette området som opprinnelig tilhørte Sihon."
    },
    {
      "bookId": 5,
      "chapterId": 2,
      "fromVerseId": 24,
      "toVerseId": 36,
      "text": "Detaljert beretning om hvordan Herren gav Sihon, kongen i Hesjbon, i Israels hånd, og hvordan de erobret alle hans byer inkludert Hesjbon."
    },
    {
      "bookId": 5,
      "chapterId": 29,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Henvisning til seieren over Sihon, kongen i Hesjbon, som en del av Israels historie før de gikk inn i Kanaan."
    },
    {
      "bookId": 6,
      "chapterId": 12,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Oppsummering av Sihon som amoreernes konge som bodde i Hesjbon og hersket over området fra Arnon."
    },
    {
      "bookId": 6,
      "chapterId": 13,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Beskrivelse av Sihons rike med Hesjbon som hovedstad, som ble erobret av Israel."
    },
    {
      "bookId": 7,
      "chapterId": 11,
      "fromVerseId": 19,
      "toVerseId": 22,
      "text": "Jefta refererer til Israels erobring av Sihons land og forklarer at amoreerne hadde tatt dette området fra moabittene."
    },
    {
      "bookId": 24,
      "chapterId": 48,
      "fromVerseId": 45,
      "toVerseId": 45,
      "text": "Jeremias profeti mot Moab nevner Hesjbon som Sihons by og refererer til hans erobring av moabittisk territorium."
    }
  ]
}