[
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 11,
    "words": [
      {
        "word": "Kong",
        "wordId": 1,
        "original": "הַמֶּ֥לֶךְ",
        "explanation": "Betyr 'kongen' og refererer til den suverene herskeren over Israel, en tittel som markerer Davids rolle som Guds utvalgte leder."
      },
      {
        "word": "David",
        "wordId": 2,
        "original": "דָּוִ֖ד",
        "explanation": "Navnet betyr 'elsket' eller 'kjær', og David var Israels mest berømte konge som etablerte Jerusalem som hovedstad."
      },
      {
        "word": "viet",
        "wordId": 3,
        "original": "הִקְדִּ֛ישׁ",
        "explanation": "Fra roten קדש som betyr å gjøre hellig eller sette til side for hellig bruk. David dedikerte krigsbytte til Herrens tjeneste."
      },
      {
        "word": "også",
        "wordId": 4,
        "original": "גַּם",
        "explanation": "Et forsterkende ord som indikerer at dette kommer i tillegg til tidligere nevnte gjenstander."
      },
      {
        "word": "disse",
        "wordId": 5,
        "original": "אֹתָ֕ם",
        "explanation": "Refererer til gjenstandene nevnt i forrige vers som David hadde tatt som krigsbytte."
      },
      {
        "word": "til",
        "wordId": 6,
        "original": "לַֽ",
        "explanation": "En preposisjon som angir retning eller tilhørighet, her brukt for å vise at gjenstandene ble gitt til Herren."
      },
      {
        "word": "Herren",
        "wordId": 7,
        "original": "יהוָ֑ה",
        "explanation": "Guds hellige navn YHWH, som tradisjonelt ikke uttales direkte av jøder. Navnet åpenbarer Gud som den evige og selveksisterende."
      },
      {
        "word": "sammen",
        "wordId": 8,
        "original": "עִם",
        "explanation": "Preposisjon som betyr 'med' eller 'sammen med', og knytter disse gjenstandene til andre dedikerte skatter."
      },
      {
        "word": "med",
        "wordId": 9,
        "original": "עִם",
        "explanation": "Del av uttrykket 'sammen med' som forbinder de ulike typene krigsbytte."
      },
      {
        "word": "sølvet",
        "wordId": 10,
        "original": "הַכֶּ֤סֶף",
        "explanation": "Kessef var en verdifull metall brukt som betalingsmiddel og til hellige gjenstander i tempelet."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' som binder sammen elementer i en liste."
      },
      {
        "word": "gullet",
        "wordId": 12,
        "original": "הַזָּהָב֙",
        "explanation": "Zahav representerte den høyeste verdi og ble ofte brukt i forbindelse med det hellige, som i tabernakelet og senere tempelet."
      },
      {
        "word": "han",
        "wordId": 13,
        "original": "הִקְדִּ֔ישׁ",
        "explanation": "Refererer til David som subjekt for handlingen."
      },
      {
        "word": "hadde",
        "wordId": 14,
        "original": "אֲשֶׁ֣ר",
        "explanation": "Del av relativkonstruksjonen som beskriver hva David tidligere hadde gjort."
      },
      {
        "word": "viet",
        "wordId": 15,
        "original": "הִקְדִּ֔ישׁ",
        "explanation": "Samme verb gjentas for å understreke den hellige handlingen med å dedikere krigsbytte til Gud."
      },
      {
        "word": "fra",
        "wordId": 16,
        "original": "מִכָּל",
        "explanation": "Preposisjon som angir opprinnelse, her fra alle de beseirede nasjonene."
      },
      {
        "word": "alle",
        "wordId": 17,
        "original": "כָּל",
        "explanation": "Understreker omfanget av Davids militære suksess og hans generøsitet i å vie alt til Herren."
      },
      {
        "word": "de",
        "wordId": 18,
        "original": "הַגּוֹיִ֖ם",
        "explanation": "Bestemt artikkel som peker på de spesifikke nasjonene David hadde beseiret."
      },
      {
        "word": "nasjonene",
        "wordId": 19,
        "original": "הַגּוֹיִ֖ם",
        "explanation": "Goyim brukes om ikke-israelittiske folk, her de omliggende nasjonene David erobret i sine kriger."
      },
      {
        "word": "han",
        "wordId": 20,
        "original": "כִּבֵּֽשׁ",
        "explanation": "Refererer igjen til David som den handlende."
      },
      {
        "word": "hadde",
        "wordId": 21,
        "original": "אֲשֶׁ֥ר",
        "explanation": "Relativpartikkel som innleder beskrivelsen av Davids erobringer."
      },
      {
        "word": "underlagt",
        "wordId": 22,
        "original": "כִּבֵּֽשׁ",
        "explanation": "Verbet kavash betyr å undertvinge eller erobre, og beskriver militær seier der fienden blir fullstendig overvunnet."
      },
      {
        "word": "seg",
        "wordId": 23,
        "original": "כִּבֵּֽשׁ",
        "explanation": "Refleksiv del som viser at nasjonene ble underlagt Davids herredømme."
      }
    ]
  }
]