[
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 17,
    "words": [
      {
        "word": "Sadok",
        "wordId": 1,
        "original": "וְצָד֧וֹק",
        "explanation": "Navnet betyr «rettferdig» på hebraisk. Sadok var en av Davids to øversteprester og stamfar til den sadokeiske presteslekten som senere fikk stor betydning i tempeltjenesten."
      },
      {
        "word": "Ahitubs",
        "wordId": 2,
        "original": "אֲחִיט֛וּב",
        "explanation": "Betyr «min bror er god» eller «godhetens bror». Han var Sadoks far og tilhørte presteslekten fra Eli."
      },
      {
        "word": "sønn",
        "wordId": 3,
        "original": "בֶּן",
        "explanation": "Grunnleggende slektskapsord som angir direkte avstamning, helt sentralt i bibelske genealogier."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder sammen de to prestene i listen over Davids embetsmenn."
      },
      {
        "word": "Ahimelek",
        "wordId": 5,
        "original": "אֲחִימֶ֥לֶךְ",
        "explanation": "Navnet betyr «min bror er konge». Interessant nok bytter Krønikeboken rekkefølgen og kaller ham Abjatar, Ahimeleks sønn."
      },
      {
        "word": "Ebjatars",
        "wordId": 6,
        "original": "אֶבְיָתָ֖ר",
        "explanation": "Betyr «overflod fra far» eller «min far er fremragende». Ebjatar var den eneste overlevende fra presteslekten i Nob og tjente David trofast."
      },
      {
        "word": "sønn",
        "wordId": 7,
        "original": "בֶּן",
        "explanation": "Angir Ahimeleks slektstilhørighet som sønn av Ebjatar."
      },
      {
        "word": "var",
        "wordId": 8,
        "original": "",
        "explanation": "Lagt til i oversettelsen for å fullføre setningen på norsk; hebraisk mangler ofte eksplisitt verb «å være» i presens."
      },
      {
        "word": "prester",
        "wordId": 9,
        "original": "כֹּהֲנִ֑ים",
        "explanation": "Flertallsformen av kohen, som beskriver de som utførte ofringer og hellige tjenester. David hadde to øversteprester som delte ansvaret."
      },
      {
        "word": "Seraja",
        "wordId": 10,
        "original": "וּשְׂרָיָ֖ה",
        "explanation": "Navnet betyr «Herren kjemper» eller «Herrens fyrste». Han var kongens skriver, en høyt respektert stilling i oldtidens hoff."
      },
      {
        "word": "var",
        "wordId": 11,
        "original": "",
        "explanation": "Tilføyd i norsk oversettelse for grammatisk fullstendighet."
      },
      {
        "word": "sekretær",
        "wordId": 12,
        "original": "סוֹפֵֽר",
        "explanation": "En sofer var langt mer enn en skriver – han var kongens kansler med ansvar for offisielle dokumenter, korrespondanse og riksarkivet."
      }
    ]
  }
]