[
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 18,
    "words": [
      {
        "word": "Benaja",
        "wordId": 1,
        "original": "וּבְנָיָהוּ",
        "explanation": "Navnet betyr «Herren har bygget» og var en av Davids mest lojale og modige krigere, kjent for sine heltemodige bragder."
      },
      {
        "word": "Jojadas",
        "wordId": 2,
        "original": "יְהוֹיָדָע",
        "explanation": "Betyr «Herren kjenner» eller «Herren vet». Jojada var en prest fra Kabseel i Juda."
      },
      {
        "word": "sønn",
        "wordId": 3,
        "original": "בֶּן",
        "explanation": "Angir slektskap og identifiserer personen gjennom farens navn, en vanlig praksis i bibelsk tid."
      },
      {
        "word": "var",
        "wordId": 4,
        "original": "הָיוּ",
        "explanation": "Verbet «å være» i fortid, her underforstått fra konteksten for å beskrive Benajas rolle."
      },
      {
        "word": "over",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Preposisjon som indikerer lederskap eller kommando over en gruppe."
      },
      {
        "word": "keretittene",
        "wordId": 6,
        "original": "הַכְּרֵתִי",
        "explanation": "En gruppe fremmedkrigere som tjente som Davids livvakt. Navnet kan bety «henrettere» eller referere til kretere fra Kreta."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen de to gruppene av livvakter."
      },
      {
        "word": "peletittene",
        "wordId": 8,
        "original": "הַפְּלֵתִי",
        "explanation": "Sammen med keretittene utgjorde de Davids personlige livvakt. Navnet kan bety «løpere» eller referere til filistere."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וּ",
        "explanation": "Binder sammen de to setningene i verset."
      },
      {
        "word": "Davids",
        "wordId": 10,
        "original": "דָוִד",
        "explanation": "Navnet betyr «elsket» og refererer til Israels store konge, en mann etter Guds hjerte."
      },
      {
        "word": "sønner",
        "wordId": 11,
        "original": "בְנֵי",
        "explanation": "Flertallsformen av «sønn», her brukt om kong Davids biologiske sønner."
      },
      {
        "word": "var",
        "wordId": 12,
        "original": "הָיוּ",
        "explanation": "Verbet «å være» i flertall fortid, beskriver sønnenes rolle."
      },
      {
        "word": "prester",
        "wordId": 13,
        "original": "כֹּהֲנִים",
        "explanation": "Interessant nok var Davids sønner prester selv om de ikke var av Levi stamme. Dette kan bety rådgivere eller hoffembetsmenn snarere enn levittiske prester."
      }
    ]
  }
]