[
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 8,
    "words": [
      {
        "word": "Fra",
        "wordId": 1,
        "original": "וּמִבֶּ֥טַח וּמִבֵּֽרֹתַ֖י",
        "explanation": "Preposisjonen «מִן» (fra) angir opprinnelsen eller kilden til noe som blir tatt."
      },
      {
        "word": "Betah",
        "wordId": 2,
        "original": "בֶּ֥טַח",
        "explanation": "Navnet på en syrisk by som betydde «sikkerhet» eller «tillit» - ironisk nok ble den erobret av David."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וּ",
        "explanation": "Konjunksjonen «vav» binder sammen de to bynavnene."
      },
      {
        "word": "Berothai",
        "wordId": 4,
        "original": "בֵּֽרֹתַ֖י",
        "explanation": "En annen syrisk by, muligens relatert til ordet «brønner» (בְּאֵרוֹת), noe som indikerer en vannrik region."
      },
      {
        "word": "byene",
        "wordId": 5,
        "original": "עָרֵ֣י",
        "explanation": "Flertallsformen av «עִיר» (by), brukt i konstruktform for å vise tilhørighet til Hadadezer."
      },
      {
        "word": "tilhørende",
        "wordId": 6,
        "original": "עָרֵ֣י",
        "explanation": "Den hebraiske konstruktformen uttrykker eierskap uten et eget ord for «tilhørende»."
      },
      {
        "word": "Hadadezer",
        "wordId": 7,
        "original": "הֲדַדְעָ֑זֶר",
        "explanation": "Betyr «Hadad er min hjelper» - Hadad var den syriske stormguden, så dette kongenavnet uttrykte religiøs lojalitet."
      },
      {
        "word": "tok",
        "wordId": 8,
        "original": "לָקַ֞ח",
        "explanation": "Et vanlig hebraisk verb for å ta eller gripe, her brukt om krigsbytte og erobring."
      },
      {
        "word": "kong",
        "wordId": 9,
        "original": "הַמֶּ֧לֶךְ",
        "explanation": "Tittelen «melek» med bestemt artikkel fremhever Davids kongelige autoritet over erobringen."
      },
      {
        "word": "David",
        "wordId": 10,
        "original": "דָּוִ֛ד",
        "explanation": "Navnet betyr sannsynligvis «elsket» eller «elskede», og David var Israels mest berømte krigerkonge."
      },
      {
        "word": "svært",
        "wordId": 11,
        "original": "הַרְבֵּ֥ה",
        "explanation": "Uttrykker stor mengde, fra roten «רבב» som betyr å være mange eller tallrike."
      },
      {
        "word": "mye",
        "wordId": 12,
        "original": "מְאֹֽד",
        "explanation": "Forsterker betydningen av «הַרְבֵּה» - sammen danner de et emfatisk uttrykk for enorm mengde."
      },
      {
        "word": "kobber",
        "wordId": 13,
        "original": "נְחֹ֖שֶׁת",
        "explanation": "Refererer til bronse eller kobber, et strategisk viktig metall for våpenproduksjon og tempelbygging i antikken."
      }
    ]
  }
]