{
  "bookId": 4,
  "chapterId": 12,
  "verseId": 8,
  "references": [
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Herren talte med Moses ansikt til ansikt, som en mann taler med sin venn. Dette bekrefter den unike, direkte kommunikasjonen mellom Gud og Moses."
    },
    {
      "bookId": 5,
      "chapterId": 34,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Det stod ikke frem noen profet i Israel som Moses, som Herren kjente ansikt til ansikt. Dette oppsummerer Moses' unike stilling blant profetene."
    },
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 20,
      "toVerseId": 23,
      "text": "Gud viste Moses sin herlighet, men skjulte sitt ansikt. Moses fikk se Guds skikkelse på en måte ingen andre fikk."
    },
    {
      "bookId": 1,
      "chapterId": 46,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Gud talte til Israel i nattlige syner, som viser hvordan Gud ofte åpenbarte seg gjennom syner, i motsetning til den direkte kommunikasjonen med Moses."
    },
    {
      "bookId": 4,
      "chapterId": 12,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Gud åpenbarer seg for profeter gjennom syner og drømmer, men med Moses var det annerledes - han talte direkte med ham."
    },
    {
      "bookId": 26,
      "chapterId": 17,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Gud taler gjennom gåter og lignelser gjennom profeten Esekiel, i motsetning til den klare, direkte kommunikasjonen med Moses."
    },
    {
      "bookId": 20,
      "chapterId": 1,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Ordspråkene nevner gåter og dunkle ord, som står i kontrast til den klare åpenbaringen Moses mottok."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 2,
      "toVerseId": 5,
      "text": "Moses var tro i hele Guds hus som en tjener. Dette bekrefter Moses' unike stilling som Guds tjener."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Ingen har noen gang sett Gud, men den enbårne Sønn har forklart ham. Jesus overgår Moses i sin åpenbaring av Gud."
    },
    {
      "bookId": 47,
      "chapterId": 3,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Vi skuer Herrens herlighet med utildekket ansikt. Dette knytter an til Moses' privilegium å se Guds skikkelse."
    }
  ]
}