{
  "bookId": 4,
  "chapterId": 24,
  "verseId": 25,
  "references": [
    {
      "bookId": 4,
      "chapterId": 31,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Bileam dør senere for sverdet da Israel straffer midjanittene, noe som viser at hans tilbakevending til sitt sted ikke var slutten på hans historie med Israel."
    },
    {
      "bookId": 4,
      "chapterId": 22,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Bileam kom fra Petor ved elven i sitt hjemland, og her vender han tilbake til sitt opprinnelige sted."
    },
    {
      "bookId": 4,
      "chapterId": 23,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Balak hadde tidligere uttrykt frustrasjon over Bileam, og nå skilles deres veier etter at velsignelsene er uttalt."
    },
    {
      "bookId": 5,
      "chapterId": 23,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Bileam nevnes som en som ble leid for å forbanne Israel, men Herren vendte forbannelsen til velsignelse."
    },
    {
      "bookId": 6,
      "chapterId": 13,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Bileam, spåmannen, ble drept av Israels barn med sverd, som viser konsekvensene etter at han vendte tilbake til sitt sted."
    },
    {
      "bookId": 6,
      "chapterId": 24,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Josva minner folket om hvordan Balak sendte bud på Bileam, men Gud nektet å lytte til Bileam og velsignet Israel."
    },
    {
      "bookId": 33,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Mika minner Israel om hva Balak, Moabs konge, la planer om, og hva Bileam svarte ham."
    },
    {
      "bookId": 61,
      "chapterId": 2,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Peter advarer mot Bileams vei, som elsket urettferdighetens lønn, en referanse til Bileams karakter som vises i denne fortellingen."
    },
    {
      "bookId": 65,
      "chapterId": 1,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Judas nevner Bileams villfarelse for vinnings skyld, som knytter seg til hans rolle i Balak-fortellingen."
    },
    {
      "bookId": 66,
      "chapterId": 2,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Johannes åpenbaring nevner Bileams lære som lærte Balak å legge snublestein for Israel."
    }
  ]
}