[
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 1,
    "text": "Παῦλος ἀπόστολος ⸂Χριστοῦ Ἰησοῦ⸃ κατʼ ἐπιταγὴν θεοῦ σωτῆρος ἡμῶν καὶ ⸂Χριστοῦ Ἰησοῦ⸃ τῆς ἐλπίδος ἡμῶν "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 2,
    "text": "Τιμοθέῳ γνησίῳ τέκνῳ ἐν πίστει· χάρις, ἔλεος, εἰρήνη ἀπὸ θεοῦ ⸀πατρὸς καὶ Χριστοῦ Ἰησοῦ τοῦ κυρίου ἡμῶν. "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 3,
    "text": "Καθὼς παρεκάλεσά σε προσμεῖναι ἐν Ἐφέσῳ, πορευόμενος εἰς Μακεδονίαν, ἵνα παραγγείλῃς τισὶν μὴ ἑτεροδιδασκαλεῖν "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 4,
    "text": "μηδὲ προσέχειν μύθοις καὶ γενεαλογίαις ἀπεράντοις, αἵτινες ⸀ἐκζητήσεις παρέχουσι μᾶλλον ἢ οἰκονομίαν θεοῦ τὴν ἐν πίστει— "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 5,
    "text": "τὸ δὲ τέλος τῆς παραγγελίας ἐστὶν ἀγάπη ἐκ καθαρᾶς καρδίας καὶ συνειδήσεως ἀγαθῆς καὶ πίστεως ἀνυποκρίτου, "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 6,
    "text": "ὧν τινες ἀστοχήσαντες ἐξετράπησαν εἰς ματαιολογίαν, "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 7,
    "text": "θέλοντες εἶναι νομοδιδάσκαλοι, μὴ νοοῦντες μήτε ἃ λέγουσιν μήτε περὶ τίνων διαβεβαιοῦνται. "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 8,
    "text": "Οἴδαμεν δὲ ὅτι καλὸς ὁ νόμος ἐάν τις αὐτῷ νομίμως χρῆται, "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 9,
    "text": "εἰδὼς τοῦτο, ὅτι δικαίῳ νόμος οὐ κεῖται, ἀνόμοις δὲ καὶ ἀνυποτάκτοις, ἀσεβέσι καὶ ἁμαρτωλοῖς, ἀνοσίοις καὶ βεβήλοις, πατρολῴαις καὶ μητρολῴαις, ἀνδροφόνοις, "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 10,
    "text": "πόρνοις, ἀρσενοκοίταις, ἀνδραποδισταῖς, ψεύσταις, ἐπιόρκοις, καὶ εἴ τι ἕτερον τῇ ὑγιαινούσῃ διδασκαλίᾳ ἀντίκειται, "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 11,
    "text": "κατὰ τὸ εὐαγγέλιον τῆς δόξης τοῦ μακαρίου θεοῦ, ὃ ἐπιστεύθην ἐγώ. "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 12,
    "text": "⸀Χάριν ἔχω τῷ ἐνδυναμώσαντί με Χριστῷ Ἰησοῦ τῷ κυρίῳ ἡμῶν, ὅτι πιστόν με ἡγήσατο θέμενος εἰς διακονίαν, "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 13,
    "text": "⸀τὸ πρότερον ὄντα βλάσφημον καὶ διώκτην καὶ ὑβριστήν· ἀλλὰ ἠλεήθην, ὅτι ἀγνοῶν ἐποίησα ἐν ἀπιστίᾳ, "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 14,
    "text": "ὑπερεπλεόνασεν δὲ ἡ χάρις τοῦ κυρίου ἡμῶν μετὰ πίστεως καὶ ἀγάπης τῆς ἐν Χριστῷ Ἰησοῦ. "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 15,
    "text": "πιστὸς ὁ λόγος καὶ πάσης ἀποδοχῆς ἄξιος, ὅτι Χριστὸς Ἰησοῦς ἦλθεν εἰς τὸν κόσμον ἁμαρτωλοὺς σῶσαι· ὧν πρῶτός εἰμι ἐγώ, "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 16,
    "text": "ἀλλὰ διὰ τοῦτο ἠλεήθην, ἵνα ἐν ἐμοὶ πρώτῳ ἐνδείξηται ⸂Χριστὸς Ἰησοῦς⸃ τὴν ⸀ἅπασαν μακροθυμίαν, πρὸς ὑποτύπωσιν τῶν μελλόντων πιστεύειν ἐπʼ αὐτῷ εἰς ζωὴν αἰώνιον. "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 17,
    "text": "τῷ δὲ βασιλεῖ τῶν αἰώνων, ἀφθάρτῳ, ἀοράτῳ, ⸀μόνῳ θεῷ, τιμὴ καὶ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων· ἀμήν. "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 18,
    "text": "Ταύτην τὴν παραγγελίαν παρατίθεμαί σοι, τέκνον Τιμόθεε, κατὰ τὰς προαγούσας ἐπὶ σὲ προφητείας, ἵνα ⸀στρατεύῃ ἐν αὐταῖς τὴν καλὴν στρατείαν, "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 19,
    "text": "ἔχων πίστιν καὶ ἀγαθὴν συνείδησιν, ἥν τινες ἀπωσάμενοι περὶ τὴν πίστιν ἐναυάγησαν· "
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 20,
    "text": "ὧν ἐστιν Ὑμέναιος καὶ Ἀλέξανδρος, οὓς παρέδωκα τῷ Σατανᾷ ἵνα παιδευθῶσι μὴ βλασφημεῖν. "
  }
]