[
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 1,
    "text": "Πιστὸς ὁ λόγος· εἴ τις ἐπισκοπῆς ὀρέγεται, καλοῦ ἔργου ἐπιθυμεῖ. "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 2,
    "text": "δεῖ οὖν τὸν ἐπίσκοπον ἀνεπίλημπτον εἶναι, μιᾶς γυναικὸς ἄνδρα, νηφάλιον, σώφρονα, κόσμιον, φιλόξενον, διδακτικόν, "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 3,
    "text": "μὴ πάροινον, μὴ ⸀πλήκτην, ἀλλὰ ἐπιεικῆ, ἄμαχον, ἀφιλάργυρον, "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 4,
    "text": "τοῦ ἰδίου οἴκου καλῶς προϊστάμενον, τέκνα ἔχοντα ἐν ὑποταγῇ μετὰ πάσης σεμνότητος· "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 5,
    "text": "(εἰ δέ τις τοῦ ἰδίου οἴκου προστῆναι οὐκ οἶδεν, πῶς ἐκκλησίας θεοῦ ἐπιμελήσεται;) "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 6,
    "text": "μὴ νεόφυτον, ἵνα μὴ τυφωθεὶς εἰς κρίμα ἐμπέσῃ τοῦ διαβόλου. "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 7,
    "text": "δεῖ ⸀δὲ καὶ μαρτυρίαν καλὴν ἔχειν ἀπὸ τῶν ἔξωθεν, ἵνα μὴ εἰς ὀνειδισμὸν ἐμπέσῃ καὶ παγίδα τοῦ διαβόλου. "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 8,
    "text": "Διακόνους ὡσαύτως σεμνούς, μὴ διλόγους, μὴ οἴνῳ πολλῷ προσέχοντας, μὴ αἰσχροκερδεῖς, "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 9,
    "text": "ἔχοντας τὸ μυστήριον τῆς πίστεως ἐν καθαρᾷ συνειδήσει. "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 10,
    "text": "καὶ οὗτοι δὲ δοκιμαζέσθωσαν πρῶτον, εἶτα διακονείτωσαν ἀνέγκλητοι ὄντες. "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 11,
    "text": "γυναῖκας ὡσαύτως σεμνάς, μὴ διαβόλους, νηφαλίους, πιστὰς ἐν πᾶσιν. "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 12,
    "text": "διάκονοι ἔστωσαν μιᾶς γυναικὸς ἄνδρες, τέκνων καλῶς προϊστάμενοι καὶ τῶν ἰδίων οἴκων· "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 13,
    "text": "οἱ γὰρ καλῶς διακονήσαντες βαθμὸν ἑαυτοῖς καλὸν περιποιοῦνται καὶ πολλὴν παρρησίαν ἐν πίστει τῇ ἐν Χριστῷ Ἰησοῦ. "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 14,
    "text": "Ταῦτά σοι γράφω, ἐλπίζων ἐλθεῖν πρὸς σὲ ⸂ἐν τάχει⸃, "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 15,
    "text": "ἐὰν δὲ βραδύνω, ἵνα εἰδῇς πῶς δεῖ ἐν οἴκῳ θεοῦ ἀναστρέφεσθαι, ἥτις ἐστὶν ἐκκλησία θεοῦ ζῶντος, στῦλος καὶ ἑδραίωμα τῆς ἀληθείας· "
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 16,
    "text": "καὶ ὁμολογουμένως μέγα ἐστὶν τὸ τῆς εὐσεβείας μυστήριον· ⸀Ὃς ἐφανερώθη ἐν σαρκί, ἐδικαιώθη ἐν πνεύματι, ὤφθη ἀγγέλοις, ἐκηρύχθη ἐν ἔθνεσιν, ἐπιστεύθη ἐν κόσμῳ, ἀνελήμφθη ἐν δόξῃ. "
  }
]