[
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Silvanus og Timoteus helsar forsamlinga i Tessalonika, som er i Gud, Far vår, og Herren Jesus Kristus."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nåde vere med dykk og fred frå Gud Far og Herren Jesus Kristus."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 3,
    "text": "Vi er skuldige å alltid takka Gud for dykk, sysken, slik det er rett, fordi trua dykkar veks så kraftig, og kjærleiken kvar og ein av dykk har til kvarandre, aukar."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 4,
    "text": "Difor skryt vi sjølve av dykk i Guds forsamlingar, for den uthaldande trua dykkar i alle forfølgingane og trengslene de held ut."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 5,
    "text": "Dette er eit teikn på Guds rettferdige dom, så de skal verta rekna verdige til Guds rike, som de òg lid for."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 6,
    "text": "For det er rettferdig hos Gud å gje trengsel attende til dei som plagar dykk,"
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 7,
    "text": "og gje dykk som vert plaga, kvile saman med oss, når Herren Jesus vert openberra frå himmelen med sine mektige englar,"
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 8,
    "text": "i logande eld. Han skal straffa dei som ikkje kjenner Gud og dei som ikkje lyder evangeliet om vår Herre Jesus."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 9,
    "text": "Dei skal lida straff og evig fortaping, borte frå Herrens andlet og frå hans herlegdom og makt,"
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 10,
    "text": "når han kjem på den dagen for å verta herleggjort mellom sine heilage og verta undra over mellom alle som trur – for de trudde vitnemålet vårt."
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 11,
    "text": "Difor bed vi òg alltid for dykk, at vår Gud skal rekna dykk verdige til kallet, og med kraft fullføra kvart godt forsett og kvar gjerning som kjem av tru,"
  },
  {
    "bookId": 53,
    "chapterId": 1,
    "verseId": 12,
    "text": "så namnet til vår Herre Jesus skal verta herleggjort i dykk, og de i han, etter nåden frå vår Gud og Herren Jesus Kristus."
  }
]