[
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 1,
    "text": "Vi bed dykk, sysken, når det gjeld vår Herre Jesu Kristi kome og vår samling hos han:"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 2,
    "text": "Lat dykk ikkje så snart bli skaka i sinnet eller urolege, verken ved noka åndsopenbaring, ved noko ord eller ved noko brev som skal vera frå oss, om at Herrens dag alt er komen."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 3,
    "text": "Lat ingen føra dykk vill på nokon måte! For først må fråfallet koma, og lovløysas menneske bli openberra, fortapingssonen,"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 4,
    "text": "han som står imot og opphøgjer seg over alt som blir kalla gud eller heilagdom, så han set seg i Guds tempel og gjer seg sjølv til gud."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 5,
    "text": "Minnest de ikkje at eg sa dette til dykk medan eg endå var hos dykk?"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 6,
    "text": "Og no veit de kva som held att, så han først skal bli openberra når hans tid kjem."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 7,
    "text": "For løyndomen i lovløysa er alt verksam, men han som no held att, må først bli teken bort."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 8,
    "text": "Då skal den lovlause bli openberra, han som Herren Jesus skal tyna med pusten frå sin munn og gjera til inkjes ved glansen av si kome."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 9,
    "text": "Den lovlause kjem etter Satans verksemd med all makt og med løgnaktige teikn og under,"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 10,
    "text": "og med all urettferdig forføring av dei som går fortapt, fordi dei ikkje tok imot kjærleiken til sanninga så dei kunne bli frelste."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 11,
    "text": "Difor sender Gud over dei ei villfaring som verkar i dei, så dei trur løgna,"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 12,
    "text": "for at alle dei skal bli dømde som ikkje trudde sanninga, men hadde si glede i urettferda."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 13,
    "text": "Men vi er alltid skuldige å takka Gud for dykk, sysken som er elska av Herren, fordi Gud frå først av valde dykk ut til frelse ved helging i Anden og tru på sanninga."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 14,
    "text": "Til dette kalla han dykk ved vårt evangelium, så de skal vinna herlegdomen åt vår Herre Jesus Kristus."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 15,
    "text": "Så stå då fast, sysken, og hald fast på dei overleveringane de har lært, anten det var ved ord eller ved brev frå oss."
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 16,
    "text": "Og må vår Herre Jesus Kristus sjølv og Gud, vår Far, han som har elska oss og gjeve oss ei evig trøyst og eit godt håp i nåde,"
  },
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 17,
    "text": "trøysta hjarta dykkar og styrkja dykk i all god gjerning og tale."
  }
]