[
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 1,
    "text": "Til slutt, sysken, be for oss at Herrens ord må spreia seg raskt og bli æra, slik som hos dykk."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 2,
    "text": "Be òg om at vi må bli fria frå vrange og vonde menneske, for det er ikkje alle som har trua."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 3,
    "text": "Men Herren er trufast. Han skal styrkja dykk og verna dykk mot det vonde."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 4,
    "text": "Vi har tillit til dykk i Herren, at de både gjer og vil halda fram med å gjera det vi pålegg dykk."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 5,
    "text": "Må Herren leia hjarta dykkar til Guds kjærleik og til Kristi tolmod."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 6,
    "text": "Vi pålegg dykk, sysken, i vår Herre Jesu Kristi namn, at de skal halda dykk borte frå kvar bror som lever uordentleg og ikkje etter den overleveringa dei fekk frå oss."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 7,
    "text": "De veit sjølve korleis de bør følgja vårt føredøme, for vi levde ikkje uordentleg blant dykk."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 8,
    "text": "Vi åt heller ikkje brød hos nokon utan å betala for det, men vi arbeidde med strev og slit natt og dag, så vi ikkje skulle vera til byrde for nokon av dykk."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 9,
    "text": "Det var ikkje fordi vi ikkje har rett til det, men vi ville vera eit føredøme for dykk, så de kunne følgja oss."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 10,
    "text": "For då vi var hos dykk, gav vi dykk dette påbodet: Den som ikkje vil arbeida, skal heller ikkje eta."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 11,
    "text": "Vi høyrer nemleg at somme blant dykk lever uordentleg, ikkje arbeider, men berre driv med unyttige ting."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 12,
    "text": "Slike menneske pålegg og formanar vi i Herren Jesus Kristus at dei skal arbeida i stillheit og eta sitt eige brød."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 13,
    "text": "Men de, sysken, bli ikkje trøytte av å gjera det gode."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 14,
    "text": "Om nokon ikkje lyder det vi seier i dette brevet, så merk dykk kven det er, og ha ikkje omgang med han, så han kan skjemmast."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 15,
    "text": "Rekna han likevel ikkje som ein fiende, men forman han som ein bror."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 16,
    "text": "Må fredens Herre sjølv gje dykk fred alltid og på alle måtar. Herren vere med dykk alle."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 17,
    "text": "Helsinga er skrive med mi eiga hand, Paulus si. Dette er eit kjenneteikn i kvart brev. Slik skriv eg."
  },
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 18,
    "text": "Vår Herre Jesu Kristi nåde vere med dykk alle."
  }
]