[
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 1,
    "words": [
      {
        "word": "Παῦλος",
        "wordId": 1,
        "original": "Παῦλος",
        "explanation": "Navnet Paulus kommer fra latin og betyr 'liten' eller 'beskjeden'. Hans hebraiske navn var Saul, men han brukte sitt romerske navn i sin tjeneste blant hedningene."
      },
      {
        "word": "ἀπόστολος",
        "wordId": 2,
        "original": "ἀπόστολος",
        "explanation": "Betyr 'en som er sendt ut' med fullmakt og autoritet. Paulus understreker sin guddommelige kalling og myndighet som Kristi representant."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 3,
        "original": "Χριστοῦ",
        "explanation": "Den greske oversettelsen av det hebraiske 'Messias', som betyr 'den salvede'. Refererer til Jesus som den lovede kongen og frelseren."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 4,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske navnet Josva (Yeshua), som betyr 'Herren frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra deres synder."
      },
      {
        "word": "διὰ",
        "wordId": 5,
        "original": "διὰ",
        "explanation": "En preposisjon som her med genitiv betyr 'gjennom' eller 'ved'. Viser at Paulus' apostelskap har sin opprinnelse i Guds vilje."
      },
      {
        "word": "θελήματος",
        "wordId": 6,
        "original": "θελήματος",
        "explanation": "Refererer til Guds suverene vilje og beslutning. Paulus fremhever at hans tjeneste ikke er selvvalgt, men bestemt av Gud selv."
      },
      {
        "word": "θεοῦ",
        "wordId": 7,
        "original": "θεοῦ",
        "explanation": "Det greske ordet for Gud, brukt i Septuaginta som oversettelse av det hebraiske YHWH og Elohim."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen Paulus med Timoteus som medavsender av brevet."
      },
      {
        "word": "Τιμόθεος",
        "wordId": 9,
        "original": "Τιμόθεος",
        "explanation": "Navnet betyr 'en som ærer Gud' eller 'Guds ære'. Timoteus var Paulus' betrodde medarbeider og åndelige sønn i troen."
      },
      {
        "word": "ὁ",
        "wordId": 10,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen som identifiserer Timoteus spesifikt som 'broren' - en kjent person i menighetene."
      },
      {
        "word": "ἀδελφὸς",
        "wordId": 11,
        "original": "ἀδελφὸς",
        "explanation": "Betyr 'bror' og brukes her om åndelig fellesskap i Kristus. Paulus anerkjenner Timoteus som en likeverdig troende, selv om han ikke kaller ham apostel."
      }
    ]
  }
]