[
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 10,
    "words": [
      {
        "word": "περιπατῆσαι",
        "wordId": 1,
        "original": "περιπατῆσαι",
        "explanation": "Et verb som bokstavelig betyr «å gå rundt», men brukes billedlig om å leve eller føre sin livsførsel på en bestemt måte."
      },
      {
        "word": "ἀξίως",
        "wordId": 2,
        "original": "ἀξίως",
        "explanation": "Betyr «verdig» eller «på en verdig måte», og uttrykker at livsførselen skal svare til det kallet man har mottatt."
      },
      {
        "word": "τοῦ",
        "wordId": 3,
        "original": "τοῦ",
        "explanation": "Den bestemte artikkel i genitiv som knytter «verdig» til «Herren»."
      },
      {
        "word": "κυρίου",
        "wordId": 4,
        "original": "κυρίου",
        "explanation": "Refererer til «Herren», en tittel som i Det nye testamente primært brukes om Jesus Kristus og understreker hans autoritet og herredømme."
      },
      {
        "word": "εἰς",
        "wordId": 5,
        "original": "εἰς",
        "explanation": "Preposisjon som her uttrykker formål eller retning – «til» eller «med henblikk på»."
      },
      {
        "word": "πᾶσαν",
        "wordId": 6,
        "original": "πᾶσαν",
        "explanation": "Betyr «all» eller «enhver», og understreker at målet er fullstendig behag for Gud."
      },
      {
        "word": "ἀρεσκείαν",
        "wordId": 7,
        "original": "ἀρεσκείαν",
        "explanation": "Et sjeldent ord som betyr «å behage» eller «velbehag», brukt her positivt om å glede Gud gjennom livsførselen."
      },
      {
        "word": "ἐν",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr «i» og angir sfæren eller området hvor handlingen utspiller seg."
      },
      {
        "word": "παντὶ",
        "wordId": 9,
        "original": "παντὶ",
        "explanation": "Betyr «enhver» eller «all», og viser at fruktbæring skal skje i alle typer gode gjerninger."
      },
      {
        "word": "ἔργῳ",
        "wordId": 10,
        "original": "ἔργῳ",
        "explanation": "Refererer til «gjerning» eller «arbeid», et sentralt begrep i NT om handlinger som viser troens frukt."
      },
      {
        "word": "ἀγαθῷ",
        "wordId": 11,
        "original": "ἀγαθῷ",
        "explanation": "Betyr «god» i betydningen moralsk edel og nyttig, ikke bare god i kvalitet."
      },
      {
        "word": "καρποφοροῦντες",
        "wordId": 12,
        "original": "καρποφοροῦντες",
        "explanation": "Et billedlig uttrykk som betyr «å bære frukt», hentet fra jordbruket og brukt om åndelig produktivitet og vekst."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som betyr «og», og forbinder fruktbæring med vekst som parallelle prosesser."
      },
      {
        "word": "αὐξανόμενοι",
        "wordId": 14,
        "original": "αὐξανόμενοι",
        "explanation": "Betyr «voksende» eller «å øke», et bilde på kontinuerlig åndelig utvikling og modning."
      },
      {
        "word": "τῇ",
        "wordId": 15,
        "original": "τῇ",
        "explanation": "Den bestemte artikkel i dativ som introduserer midlet eller sfæren for veksten."
      },
      {
        "word": "ἐπιγνώσει",
        "wordId": 16,
        "original": "ἐπιγνώσει",
        "explanation": "En forsterket form av «kunnskap» som betyr dyp, personlig og erfaringsmessig kjennskap, ikke bare intellektuell viten."
      },
      {
        "word": "τοῦ",
        "wordId": 17,
        "original": "τοῦ",
        "explanation": "Den bestemte artikkel i genitiv som knytter kunnskapen til Gud som dens objekt."
      },
      {
        "word": "θεοῦ",
        "wordId": 18,
        "original": "θεοῦ",
        "explanation": "Refererer til «Gud», det greske ordet theos som betegner den ene sanne Gud i bibelsk monoteisme."
      }
    ]
  }
]