[
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 25,
    "words": [
      {
        "word": "ἧς",
        "wordId": 1,
        "original": "ἧς",
        "explanation": "Relativt pronomen i genitiv hunkjønn, som viser tilbake til menigheten (ἐκκλησία) nevnt i forrige vers."
      },
      {
        "word": "ἐγενόμην",
        "wordId": 2,
        "original": "ἐγενόμην",
        "explanation": "Aorist medium av γίνομαι, som betyr 'jeg ble'. Indikerer et bestemt tidspunkt da Paulus mottok sitt kall som tjener."
      },
      {
        "word": "ἐγὼ",
        "wordId": 3,
        "original": "ἐγὼ",
        "explanation": "Personlig pronomen 'jeg' i emfatisk form. Paulus understreker sitt personlige ansvar og kall."
      },
      {
        "word": "διάκονος",
        "wordId": 4,
        "original": "διάκονος",
        "explanation": "Betyr 'tjener' eller 'minister'. Ordet kommer fra å løpe gjennom støv for å tjene andre, og vektlegger ydmyk tjeneste fremfor autoritet."
      },
      {
        "word": "κατὰ",
        "wordId": 5,
        "original": "κατὰ",
        "explanation": "Preposisjon som her betyr 'i samsvar med' eller 'ifølge', og viser at Paulus' tjeneste følger Guds plan."
      },
      {
        "word": "τὴν",
        "wordId": 6,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn, som peker på den spesifikke forvaltningen Paulus har mottatt."
      },
      {
        "word": "οἰκονομίαν",
        "wordId": 7,
        "original": "οἰκονομίαν",
        "explanation": "Sammensatt av οἶκος (hus) og νόμος (lov/styring). Refererer til forvaltning eller administrasjon - Paulus ser seg selv som forvalter av Guds mysterier."
      },
      {
        "word": "τοῦ",
        "wordId": 8,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv hankjønn, som knytter forvaltningen til Gud som dens kilde."
      },
      {
        "word": "θεοῦ",
        "wordId": 9,
        "original": "θεοῦ",
        "explanation": "Genitiv av θεός, som viser at forvaltningen kommer fra Gud. Understreker at Paulus' autoritet er guddommelig gitt."
      },
      {
        "word": "τὴν",
        "wordId": 10,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som innleder partisippfrasen og spesifiserer hvilken forvaltning det dreier seg om."
      },
      {
        "word": "δοθεῖσάν",
        "wordId": 11,
        "original": "δοθεῖσάν",
        "explanation": "Aorist passiv partisipp av δίδωμι (å gi). Vektlegger at tjenesten er en gave Paulus har mottatt, ikke noe han har tatt selv."
      },
      {
        "word": "μοι",
        "wordId": 12,
        "original": "μοι",
        "explanation": "Dativ av ἐγώ, som betyr 'til meg'. Indikerer Paulus som mottaker av denne guddommelige oppgaven."
      },
      {
        "word": "εἰς",
        "wordId": 13,
        "original": "εἰς",
        "explanation": "Preposisjon som her uttrykker formål eller retning - forvaltningen er gitt med tanke på kolosserne."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 14,
        "original": "ὑμᾶς",
        "explanation": "Akkusativ flertall av 'dere', som refererer til menighetens medlemmer i Kolossæ som mottakere av Paulus' tjeneste."
      },
      {
        "word": "πληρῶσαι",
        "wordId": 15,
        "original": "πληρῶσαι",
        "explanation": "Aorist infinitiv av πληρόω, som betyr 'å fullføre' eller 'å gjøre fullstendig'. Paulus' mål er å forkynne Guds ord i sin helhet."
      },
      {
        "word": "τὸν",
        "wordId": 16,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn, som peker på det spesifikke ordet fra Gud."
      },
      {
        "word": "λόγον",
        "wordId": 17,
        "original": "λόγον",
        "explanation": "Betyr 'ord' eller 'budskap'. I denne konteksten refererer det til evangeliets fulle budskap som Paulus er kalt til å forkynne."
      },
      {
        "word": "τοῦ",
        "wordId": 18,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som forbinder ordet med Gud som dets opphav."
      },
      {
        "word": "θεοῦ",
        "wordId": 19,
        "original": "θεοῦ",
        "explanation": "Genitiv av θεός. Understreker at budskapet Paulus forkynner ikke er menneskelig visdom, men Guds eget ord."
      }
    ]
  }
]