[
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 28,
    "words": [
      {
        "word": "ὃν",
        "wordId": 1,
        "original": "ὃν",
        "explanation": "Et relativt pronomen som viser tilbake til Kristus nevnt i forrige vers, og binder sammen tankegangen."
      },
      {
        "word": "ἡμεῖς",
        "wordId": 2,
        "original": "ἡμεῖς",
        "explanation": "Betyr 'vi' og refererer til Paulus og hans medarbeidere. Den emfatiske formen understreker deres apostoliske autoritet."
      },
      {
        "word": "καταγγέλλομεν",
        "wordId": 3,
        "original": "καταγγέλλομεν",
        "explanation": "Et kraftfullt verb som betyr å proklamere eller forkynne offentlig. Prefikset κατα- forsterker handlingen og antyder en høytidelig kunngjøring."
      },
      {
        "word": "νουθετοῦντες",
        "wordId": 4,
        "original": "νουθετοῦντες",
        "explanation": "Sammensatt av νοῦς (sinn) og τίθημι (å plassere), betyr det å sette noe i sinnet til noen - altså å formane, advare eller veilede med kjærlighet."
      },
      {
        "word": "πάντα",
        "wordId": 5,
        "original": "πάντα",
        "explanation": "Betyr 'hver' eller 'alle'. Paulus gjentar dette tre ganger i verset for å understreke evangeliets universelle rekkevidde."
      },
      {
        "word": "ἄνθρωπον",
        "wordId": 6,
        "original": "ἄνθρωπον",
        "explanation": "Refererer til menneske i generell forstand, uavhengig av kjønn, status eller etnisitet - et viktig poeng mot den eksklusive gnostisismen."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her knytter sammen de to sidene av forkynnelsen: formaning og undervisning."
      },
      {
        "word": "διδάσκοντες",
        "wordId": 8,
        "original": "διδάσκοντες",
        "explanation": "Verbet å undervise, som innebærer systematisk instruksjon. Fra dette ordet kommer vårt ord 'didaktikk'."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjonen 'i' eller 'med', som her angir middelet eller sfæren undervisningen skjer innenfor."
      },
      {
        "word": "πάσῃ",
        "wordId": 10,
        "original": "πάσῃ",
        "explanation": "Betyr 'all' i hunkjønnsform, og understreker at hele spekteret av guddommelig visdom anvendes i undervisningen."
      },
      {
        "word": "σοφίᾳ",
        "wordId": 11,
        "original": "σοφίᾳ",
        "explanation": "Visdom - et nøkkelbegrep i Kolosserbrevet hvor Paulus kontrasterer sann visdom i Kristus med falsk menneskelig filosofi."
      },
      {
        "word": "ἵνα",
        "wordId": 12,
        "original": "ἵνα",
        "explanation": "En hensiktskonjunksjon som introduserer målet med forkynnelsen: 'for at' eller 'slik at'."
      },
      {
        "word": "παραστήσωμεν",
        "wordId": 13,
        "original": "παραστήσωμεν",
        "explanation": "Et verb som betyr å fremstille eller presentere noen, ofte brukt om å føre noen frem for en konge eller dommer - her for Gud."
      },
      {
        "word": "τέλειον",
        "wordId": 14,
        "original": "τέλειον",
        "explanation": "Betyr moden, fullkommen eller fullstendig. Refererer ikke til syndfrihet, men til åndelig modenhet og helhet i Kristus."
      },
      {
        "word": "Χριστῷ",
        "wordId": 15,
        "original": "Χριστῷ",
        "explanation": "Kristus - den greske oversettelsen av hebraiske Messias, som betyr 'den salvede'. Sfæren hvor all sann modenhet finnes."
      }
    ]
  }
]