[
  {
    "bookId": 19,
    "chapterId": 14,
    "verseId": 4,
    "words": [
      {
        "word": "הֲלֹא",
        "pronunciation": "ha-LO",
        "wordId": 1,
        "explanation": "Et retorisk spørsmålsord som betyr 'har ikke?' eller 'vet de ikke?'. Kombinasjonen av spørsmålspartikkelen הֲ og nektelsen לֹא skaper en kraftig retorisk effekt som forventer et bekreftende svar."
      },
      {
        "word": "יָדְעוּ",
        "pronunciation": "ya-de-U",
        "wordId": 2,
        "explanation": "Verbet יָדַע (å vite, å kjenne) i qal perfektum, 3. person flertall. I hebraisk innebærer 'å vite' ofte mer enn intellektuell kunnskap – det omfatter erfaring og relasjonell forståelse."
      },
      {
        "word": "כָּל",
        "pronunciation": "kol",
        "wordId": 3,
        "explanation": "Betyr 'alle' eller 'hver'. Et av de mest brukte ordene i Bibelen, og understreker her at ingen av ugjerningsfolkene er unntatt."
      },
      {
        "word": "פֹּעֲלֵי",
        "pronunciation": "po-a-LEI",
        "wordId": 4,
        "explanation": "Flertallsformen av פֹּעֵל (en som gjør, arbeider) i konstruktusform. Refererer til de som utfører eller praktiserer noe – her i negativ betydning som 'de som begår'."
      },
      {
        "word": "אָוֶן",
        "pronunciation": "A-ven",
        "wordId": 5,
        "explanation": "Et sterkt ord for ondskap, urett eller synd. Brukes ofte i poetiske tekster om moralsk fordervelse. Uttrykket פֹּעֲלֵי אָוֶן (ugjerningsfolk) er en vanlig frase i Salmene."
      },
      {
        "word": "אֹכְלֵי",
        "pronunciation": "och-LEI",
        "wordId": 6,
        "explanation": "Partisipp flertall av אָכַל (å spise) i konstruktusform. Beskriver de som 'spiser' eller 'fortærer' – brukt billedlig om undertrykkelse og utnyttelse."
      },
      {
        "word": "עַמִּי",
        "pronunciation": "am-MI",
        "wordId": 7,
        "explanation": "Sammensatt av עַם (folk) og suffikset י (mitt). Guds folk blir omtalt som 'mitt folk', noe som understreker det nære paktsforholdet mellom Gud og Israel."
      },
      {
        "word": "אָכְלוּ",
        "pronunciation": "ach-LU",
        "wordId": 8,
        "explanation": "Qal perfektum av אָכַל (å spise), 3. person flertall. Metaforen om å 'spise folket som brød' beskriver hensynsløs utnyttelse – like naturlig og rutinemessig som å spise mat."
      },
      {
        "word": "לֶחֶם",
        "pronunciation": "LE-chem",
        "wordId": 9,
        "explanation": "Betyr 'brød', det mest grunnleggende næringsmiddelet i bibelsk tid. Interessant nok kommer bynavnet Betlehem (בֵּית לֶחֶם) fra dette ordet og betyr 'brødets hus'."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 10,
        "explanation": "Guds hellige egennavn, tetragrammet JHVH. Jøder uttaler det som 'Adonai' (Herren) av ærefrykt. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 11,
        "explanation": "Den vanlige nektelsespartikkelen i hebraisk, betyr 'ikke'. Brukes her for å understreke ugjerningsfolkenes mangel på bønn og gudsforhold."
      },
      {
        "word": "קָרָאוּ",
        "pronunciation": "ka-RA-u",
        "wordId": 12,
        "explanation": "Qal perfektum av קָרָא (å rope, kalle, påkalle), 3. person flertall. I religiøs sammenheng betyr det å påkalle Gud i bønn – ugjerningsfolkene ber altså ikke til Herren."
      }
    ]
  }
]