[
  {
    "bookId": 19,
    "chapterId": 82,
    "verseId": 1,
    "words": [
      {
        "word": "מִזְמוֹר",
        "pronunciation": "miz-MOR",
        "wordId": 1,
        "explanation": "Betyr 'salme' eller 'sang med akkompagnement'. Ordet kommer fra roten ז-מ-ר som handler om å spille et strengeinstrument eller synge."
      },
      {
        "word": "לְאָסָף",
        "pronunciation": "le-a-SAF",
        "wordId": 2,
        "explanation": "Preposisjonen לְ (le) indikerer tilhørighet, etterfulgt av navnet Asaf. Asaf var en av Davids levittiske sangere og grunnlegger av en sangerdynasti (1 Krøn 6:39)."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "e-lo-HIM",
        "wordId": 3,
        "explanation": "Guds navn i flertallsform, brukt om den ene sanne Gud. Flertallsformen uttrykker majestet og fullkommenhet snarere enn antall."
      },
      {
        "word": "נִצָּב",
        "pronunciation": "ni-TSAV",
        "wordId": 4,
        "explanation": "Et verb i nifal-form som betyr 'står' eller 'stiller seg opp'. Bildet er av en dommer som reiser seg for å avsi dom - en kraftfull rettssalsscene."
      },
      {
        "word": "בַּעֲדַת",
        "pronunciation": "ba-a-DAT",
        "wordId": 5,
        "explanation": "Sammensatt av preposisjonen בְּ (i/blant) og עֲדַת (forsamling av). Refererer til en formell samling eller rådsforsamling."
      },
      {
        "word": "אֵל",
        "pronunciation": "el",
        "wordId": 6,
        "explanation": "Et av de eldste semittiske navnene for Gud, som betyr 'den mektige'. Her beskriver det den guddommelige forsamlingen der Gud presiderer."
      },
      {
        "word": "בְּקֶרֶב",
        "pronunciation": "be-KE-rev",
        "wordId": 7,
        "explanation": "Betyr 'i midten av' eller 'blant'. Ordet קֶרֶב refererer bokstavelig til innvollene/det indre, og brukes billedlig om sentrum av noe."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "e-lo-HIM",
        "wordId": 8,
        "explanation": "Her brukt om menneskelige dommere eller herskere. I bibelsk tenkning kunne de som utøvde Guds autoritet kalles 'elohim' (jf. 2 Mos 21:6)."
      },
      {
        "word": "יִשְׁפֹּט",
        "pronunciation": "yish-POT",
        "wordId": 9,
        "explanation": "Verbet 'å dømme' i imperfektum, som indikerer pågående eller fremtidig handling. Roten ש-פ-ט dekker både å dømme, styre og forsvare de svake."
      }
    ]
  }
]