[
  {
    "bookId": 19,
    "chapterId": 82,
    "verseId": 8,
    "words": [
      {
        "word": "קוּמָה",
        "pronunciation": "qumah",
        "wordId": 1,
        "explanation": "Imperativ-form av verbet 'qum' (å reise seg, stå opp). Her er det en oppfordring til Gud om å handle, å gripe inn i verdens affærer. Formen med he-ending (ה) gir en emfatisk eller bønnfallende tone."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elohim",
        "wordId": 2,
        "explanation": "Guds navn i flertallsform, men brukes med entallsverb når det refererer til Israels Gud. Betegner makt, majestet og fullstendig autoritet. I denne salmen har ordet også blitt brukt om menneskelige dommere."
      },
      {
        "word": "שָׁפְטָה",
        "pronunciation": "shofetah",
        "wordId": 3,
        "explanation": "Imperativ av 'shafat' - å dømme, å styre, å skaffe rett. Bønnen ber Gud om å utøve sin rettferdige dom over hele jorden, noe de menneskelige dommerne har sviktet i."
      },
      {
        "word": "הָאָרֶץ",
        "pronunciation": "ha'arets",
        "wordId": 4,
        "explanation": "Bestemt form av 'erets' (jord, land). Med artikkelen 'ha' refererer det til hele jorden. Guds dom skal ikke være begrenset til Israel, men omfatte alle nasjoner."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 5,
        "explanation": "En viktig konjunksjon som her betyr 'for' eller 'fordi'. Introduserer begrunnelsen for hvorfor Gud bør reise seg og dømme jorden."
      },
      {
        "word": "אַתָּה",
        "pronunciation": "attah",
        "wordId": 6,
        "explanation": "Personlig pronomen 'du' (maskulin). Brukes emfatisk her - det er DU, Gud, og ingen annen, som har rett til å dømme alle nasjoner."
      },
      {
        "word": "תִנְחַל",
        "pronunciation": "tinchal",
        "wordId": 7,
        "explanation": "Imperfektum av 'nachal' - å arve, ta i eie. Uttrykker Guds suverene eierskap over alle nasjoner. Ideen om Gud som arver folkeslagene understreker hans universelle herredømme."
      },
      {
        "word": "בְּכָל",
        "pronunciation": "bekhol",
        "wordId": 8,
        "explanation": "Preposisjonen 'be' (i, blant) kombinert med 'kol' (alle, hver). Sammen betyr det 'i alle' eller 'blant alle', og understreker omfanget av Guds herredømme."
      },
      {
        "word": "הַגּוֹיִם",
        "pronunciation": "haggoyim",
        "wordId": 9,
        "explanation": "Flertall av 'goy' (nasjon, folk) med bestemt artikkel. Refererer til alle verdens nasjoner og folkeslag. Salmen avsluttes med en visjon om Guds universelle kongedømme over alle folk."
      }
    ]
  }
]