[
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 1,
    "text": "Det hende i tida til Ahasveros – den Ahasveros som rådde frå India til Kusj over 127 provinsar."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 2,
    "text": "I dei dagane, då kong Ahasveros sat på kongetrona si i borga Susan,"
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 3,
    "text": "heldt han i det tredje styringsåret sitt eit gjestebod for alle stormennene og tenarane sine. Hærførarane frå Persia og Media, adelsmennene og styresmennene i provinsane var samla framfor han."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 4,
    "text": "Han viste fram rikdomen og glansen i kongeriket sitt og den praktfulle storleiken sin i mange dagar, i 180 dagar."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 5,
    "text": "Då desse dagane var omme, heldt kongen eit gjestebod i sju dagar for alt folket som fanst i borga Susan, frå dei største til dei minste. Det var i hagen ved kongen sin palass."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 6,
    "text": "Der hang kvite og blåe tøystykke, festa med snorer av fint lin og purpur til sylvringar på marmorsøyler. Det stod divaner av gull og sølv på eit golv av alabast, kvit marmor, perlemor og svart stein.",
    "versions": [
      {
        "text": "Der hang kvite og blå tøystykke, festa med snorer av fint lin og purpur til sylvringar på marmorsøyler. Det stod sofaer av gull og sølv på eit golv av alabast, kvit marmor, perlemor og svart stein.",
        "explanation": "Det hebraiske ordet מִטּוֹת refererer til liggemøblar som vart brukte ved gjestebod i antikken, meir likt divaner eller benker ein låg på medan ein åt. 'Sofaer' er ikkje feil, men 'divaner' gjev ein meir presis historisk assosiasjon."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 7,
    "text": "Dei skjenkte drikke i gullbeger, kvart beger ulikt dei andre, og det var rikeleg med kongeleg vin, slik kongen hadde råd til."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 8,
    "text": "Drikkinga gjekk føre seg etter regelen at ingen skulle tvingast, for slik hadde kongen pålagt alle tenarane i huset sitt: Dei skulle gjera som kvar einskild ønska."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 9,
    "text": "Dronning Vasjti heldt òg eit gjestebod for kvinnene i det kongelege palasset som høyrde til kong Ahasveros."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 10,
    "text": "På den sjuande dagen, då kongen var i godt humør av vinen, sa han til Mehuman, Bizta, Harbona, Bigta, Abagta, Zetar og Karkas, dei sju hoffmennene som tente framfor kong Ahasveros,"
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 11,
    "text": "at dei skulle føra dronning Vasjti fram for kongen med den kongelege krona, for å visa folka og stormennene kor vakker ho var, for ho var fager å sjå til.",
    "versions": [
      {
        "text": "at dei skulle føra dronning Vasjti fram for kongen med den kongelege krona, for å visa folka og stormennene kor vakker ho var, for ho var svært vakker å sjå på.",
        "explanation": "Uttrykket 'svært vakker å sjå på' er litt tungt for munnleg lesing. 'Fager å sjå til' er meir poetisk nynorsk og flyt betre, samstundes som det er tru mot det hebraiske כִּי־טוֹבַת מַרְאֶה הִיא (for ho var god/vakker av utsjånad)."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 12,
    "text": "Men dronning Vasjti nekta å koma på kongen si befaling, som var send gjennom hoffmennene. Då vart kongen svært harm, og vreiden brann i han."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 13,
    "text": "Kongen rådførte seg med dei vise, dei som kjende tidene – for slik var kongen sin skikk overfor alle som kjende lov og rett.",
    "versions": [
      {
        "text": "Kongen spurde dei vise, dei som kjende tidene – for slik var kongen sin skikk overfor alle som kjende lov og rett.",
        "explanation": "Det hebraiske וַיֹּאמֶר... לַחֲכָמִים betyr at kongen 'sa til' eller 'rådførte seg med' dei vise. 'Spurde' fungerer, men 'rådførte seg med' gjev betre meining i konteksten der han søkjer råd frå rådgjevarane sine."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 14,
    "text": "Dei som stod han nærmast, var Karsjsena, Sjetar, Admata, Tarsjisj, Meres, Marsena og Memukan, dei sju stormennene frå Persia og Media som hadde tilgjenge til kongen og sat øvst i riket."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 15,
    "text": "«Kva skal ein etter lova gjera med dronning Vasjti, sidan ho ikkje har lydt ordren frå kong Ahasveros som hoffmennene overbringa?»"
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 16,
    "text": "Memukan svara framfor kongen og stormennene: «Dronning Vasjti har ikkje berre forsynda seg mot kongen, men mot alle stormennene og alle folka i alle provinsane til kong Ahasveros."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 17,
    "text": "For det dronningen har gjort, vil bli kjent blant alle kvinnene, og det vil få dei til å forakta mennene sine. Dei vil seia: Kong Ahasveros baud at dronning Vasjti skulle førast fram for han, men ho kom ikkje!"
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 18,
    "text": "Allereie i dag vil fyrstinnene i Persia og Media som har høyrt om det dronningen har gjort, seia det same til alle stormennene til kongen. Det blir forakt og sinne utan ende!"
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 19,
    "text": "Om det er til lags for kongen, lat det gå ut ei kongeleg forordning frå han, og lat det skrivast inn i lovene til Persia og Media så det ikkje kan endrast: Vasjti skal aldri meir koma fram for kong Ahasveros, og kongen skal gje hennar kongelege rang til ei anna som er betre enn ho."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 20,
    "text": "Når påbodet som kongen gjev, blir kjent i heile det store riket hans, vil alle kvinnene æra mennene sine, frå dei største til dei minste.»"
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 21,
    "text": "Dette framlegget var godt i kongen og stormennene sine auge, og kongen gjorde som Memukan hadde sagt."
  },
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 22,
    "text": "Han sende brev til alle provinsane i kongeriket, til kvar provins med deira eiga skrift og til kvart folk på deira eige språk: Kvar mann skulle vera herre i sitt eige hus og tala språket til sitt eige folk."
  }
]