[
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 1,
    "text": "Etter at dette hadde hendt, då vreiden til kong Ahasveros hadde lagt seg, kom han i hug Vasjti og det ho hadde gjort, og kva dom som var felt over henne."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 2,
    "text": "Då sa tenarane til kongen, dei som gjorde teneste for han: «Lat dei leita etter unge, vakre jomfruer til kongen."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 3,
    "text": "Lat kongen setja inn tilsynsmenn i alle provinsar i riket sitt, så dei kan samla alle unge, vakre jomfruer til borga Susan, til kvinnehuset, under oppsyn av Hegai, hoffmannen til kongen som tek vare på kvinnene. Lat dei få det dei treng til forskjøninga si."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 4,
    "text": "Den unge kvinna som kongen likar best, skal bli dronning i staden for Vasjti.» Dette tykte kongen var eit godt framlegg, og han gjorde slik."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 5,
    "text": "I borga Susan budde det ein jødisk mann som heitte Mordekai, son til Jair, son til Sjimi, son til Kisj, ein benjaminitt."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han var bortførd frå Jerusalem saman med dei landflyktige som vart førte bort med Jekonja, kongen i Juda, dei som Nebukadnesar, kongen i Babel, hadde ført i eksil.",
    "versions": [
      {
        "text": "Han var bortførd frå Jerusalem saman med dei som vart førte i eksil med Jekonja, kongen i Juda, dei som Nebukadnesar, kongen i Babel, hadde ført bort.",
        "explanation": "Omformulering for betre flyt og for å unngå gjentaking av 'førte i eksil/ført bort'. Det hebraiske brukar verbet גָּלָה tre gonger, men på norsk blir det tungt med same uttrykk."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 7,
    "text": "Han var fosterfar til Hadassa, det er Ester, dotter til onkelen hans, for ho hadde korkje far eller mor. Den unge kvinna var velskapt og vakker. Då far hennar og mor hennar døydde, tok Mordekai henne til seg som si eiga dotter."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 8,
    "text": "Då kongens ord og påbod vart kjent, og mange unge kvinner vart samla til borga Susan under oppsyn av Hegai, vart òg Ester henta til kongens hus, under oppsyn av Hegai, som hadde tilsyn med kvinnene."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 9,
    "text": "Den unge kvinna fann velvilje hos han og vann gunsten hans.",
    "versions": [
      {
        "text": "Den unge kvinna fann velvilje hos han og vann hans gunst. Han sørgde raskt for at ho fekk det ho trong til forskjøninga si og den maten ho skulle ha. Han gav henne sju utvalde tenestejenter frå kongens hus, og han flytta henne og tenestejentene hennar til den beste delen av kvinnehuset.",
        "explanation": "På nynorsk er etterstilt eigedomspronomen ('gunsten hans') meir naturleg enn førestilt ('hans gunst')."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 10,
    "text": "Ester hadde ikkje fortalt noko om folket sitt eller slekta si, for Mordekai hadde pålagt henne at ho ikkje skulle seia noko om det."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 11,
    "text": "Kvar einaste dag gjekk Mordekai att og fram framfor garden til kvinnehuset for å få vita korleis det stod til med Ester, og kva som hende med henne."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 12,
    "text": "Når turen kom til kvar enkelt ung kvinne å gå inn til kong Ahasveros, etter at ho i tolv månader hadde vore gjennom det som var fastsett for kvinnene – for så lang tid tok forskjøninga: seks månader med myrraolje og seks månader med velluktande salvar og andre ting til å forskjøna kvinnene –",
    "versions": [
      {
        "text": "Når turen kom til ei ung kvinne å gå inn til kong Ahasveros, etter at ho i tolv månader hadde vore gjennom det som var fastsett for kvinnene – for så lang tid tok forskjøninga: seks månader med myrraolje og seks månader med velluktande salvar og andre ting til å forskjøna kvinnene –",
        "explanation": "Hebraisk 'נַעֲרָה וְנַעֲרָה' (na'arah ve-na'arah) er ein distributiv konstruksjon som tyder 'kvar enkelt ung kvinne' eller 'éi ung kvinne etter den andre'. Dette kan gjerast tydelegare."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 13,
    "text": "då gjekk den unge kvinna inn til kongen. Alt ho bad om, fekk ho ta med seg frå kvinnehuset til kongens hus."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 14,
    "text": "Ho kom ikkje inn til kongen att utan at kongen hadde hug til henne og kalla henne inn med namn.",
    "versions": [
      {
        "text": "Om kvelden gjekk ho inn, og om morgonen kom ho tilbake til det andre kvinnehuset, under oppsyn av Sjaasgas, hoffmannen til kongen som tok vare på medkonene. Ho kom ikkje inn til kongen att, utan at kongen hadde hug til henne og ho vart kalla inn med namn.",
        "explanation": "Betre flyt ved å fjerna kommaet og gjera 'kalla henne inn' til ein del av same setning, sidan det hebraiske uttrykker éin samanhengande tanke."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 15,
    "text": "Då turen kom til Ester, dotter til Abihajil, onkelen til Mordekai – han som hadde teke henne til seg som si eiga dotter – å gå inn til kongen, bad ho ikkje om noko anna enn det Hegai, hoffmannen til kongen som hadde tilsyn med kvinnene, rådde til. Og Ester vann velvilje hos alle som såg henne.",
    "versions": [
      {
        "text": "Då turen kom til Ester, dotter til Abihajil, onkelen til Mordekai som hadde teke henne til si dotter, å gå inn til kongen, bad ho ikkje om noko anna enn det Hegai, hoffmannen til kongen som hadde tilsyn med kvinnene, rådde til. Og Ester vann velvilje hos alle som såg henne.",
        "explanation": "Tankestrek gjer parentesen tydelegare og lettar lesinga. 'til seg som si eiga dotter' samsvarar med vers 7 og gjer meininga klarare."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 16,
    "text": "Ester vart henta til kong Ahasveros i det kongelege huset hans i den tiande månaden, det er månaden tebet, i det sjuande året han var konge."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 17,
    "text": "Kongen elska Ester meir enn alle dei andre kvinnene, og ho vann større velvilje og gunst hos han enn alle dei andre jomfruene. Han sette den kongelege krona på hovudet hennar og gjorde henne til dronning i staden for Vasjti."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 18,
    "text": "Kongen heldt eit stort gjestebod for alle stormennene og tenarane sine, Esters gjestebod. Han gav provinsane skattelette og delte ut gåver med raus hand, slik ein konge kan."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 19,
    "text": "Då jomfruer vart samla for andre gong, sat Mordekai i kongens port."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 20,
    "text": "Ester hadde ikkje sagt noko om slekta si og folket sitt, slik Mordekai hadde pålagt henne. Ester gjorde det Mordekai sa, slik ho hadde gjort då ho voks opp hos han."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 21,
    "text": "I dei dagane, medan Mordekai sat i kongens port, vart Bigtan og Teresj, to av hoffmennene til kongen som vakta døropninga, harme og søkte å leggja hand på kong Ahasveros."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 22,
    "text": "Men dette vart kjent for Mordekai, og han fortalde det til dronning Ester. Og Ester sa det vidare til kongen i Mordekais namn."
  },
  {
    "bookId": 17,
    "chapterId": 2,
    "verseId": 23,
    "text": "Saka vart granska og funnen å vera sann. Dei to vart hengde på ein påle. Dette vart skrive opp i krønikeboka framfor kongen."
  }
]