[
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 1,
    "text": "Etter desse hendingane gav kong Ahasveros Haman, son til Hammedata, agagitten, ei høg stilling og opphøgde han. Han sette setet hans over alle fyrstane som var hos han."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 2,
    "text": "Alle tenarane til kongen som var ved kongeporten, bøygde kne og kasta seg ned for Haman, for slik hadde kongen påbode. Men Mordekai bøygde ikkje kne og kasta seg ikkje ned."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 3,
    "text": "Då sa tenarane til kongen som var ved kongeporten, til Mordekai: «Kvifor bryt du bodet frå kongen?»"
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 4,
    "text": "Dag etter dag tala dei til han, men han høyrde ikkje på dei. Då fortalde dei det til Haman for å sjå om Mordekai kunne halde fast ved det han sa, for han hadde fortalt dei at han var jøde."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 5,
    "text": "Då Haman såg at Mordekai ikkje bøygde kne og kasta seg ned for han, vart han fylt av raseri."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 6,
    "text": "Men han såg det som for lite berre å leggje hand på Mordekai åleine, for dei hadde fortalt han kva folk Mordekai høyrde til. Difor søkte Haman å utslette alle jødane i heile riket til Ahasveros, folket til Mordekai."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 7,
    "text": "I den første månaden, det er månaden nisan, i det tolvte året til kong Ahasveros, kasta dei pur, det vil seie lodd, framfor Haman, frå dag til dag og frå månad til månad, til den tolvte månaden, det er månaden adar."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 8,
    "text": "Haman sa til kong Ahasveros: «Det finst eit folk som er spreidd og skilt frå andre folk i alle provinsane i riket ditt. Lovene deira er annleis enn hos alle andre folk, og dei følgjer ikkje lovene til kongen. Det tener ikkje kongen å la dei vere i fred.»"
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 9,
    "text": "«Om det synest godt for kongen, lat det bli skrive at dei skal utryddast. Då vil eg vege opp ti tusen talentar sølv i hendene på dei som utfører arbeidet, så dei kan føre det inn i skattkammeret til kongen.»"
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 10,
    "text": "Då tok kongen signetringen av handa si og gav han til Haman, son til Hammedata, agagitten, fienden til jødane."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 11,
    "text": "Kongen sa til Haman: «Sølvet er gjeve til deg, og folket med, så du kan gjere med dei som du finn for godt.»"
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 12,
    "text": "Skrivarane til kongen vart kalla saman den trettande dagen i den første månaden. Det vart skrive nøyaktig slik Haman baud, til satrapane til kongen, til stathaldarane over kvar provins og til leiarane for kvart folk, til kvar provins med si skrift og til kvart folk på deira eige språk. Det vart skrive i namnet til kong Ahasveros og forsegla med signetringen til kongen."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 13,
    "text": "Brev vart sende med ilbod til alle provinsane til kongen om å øydeleggje, drepe og utslette alle jødar, unge og gamle, born og kvinner, på ein einaste dag, den trettande dagen i den tolvte månaden, det er månaden adar, og å plyndre eigedomane deira."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 14,
    "text": "Ein kopi av skrivet skulle gjevast som lov i kvar provins og gjerast kjent for alle folk, så dei kunne vere førebudde til den dagen."
  },
  {
    "bookId": 17,
    "chapterId": 3,
    "verseId": 15,
    "text": "Ilboda skunda seg av stad på kongens ordre, og påbodet vart gjeve i borga Susan. Kongen og Haman sette seg ned for å drikke, men byen Susan var i forvirring."
  }
]