[
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 1,
    "text": "Då Mordekai fekk vite alt som hadde hendt, reiv han sund kleda sine, kledde seg i sekkestrie og oske, og gjekk ut midt i byen. Han ropa høgt med eit bittert skrik."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 2,
    "text": "Han gjekk heilt fram til kongeporten, men gjekk ikkje inn, for det var ikkje tillate å gå inn i kongeporten kledd i sekkestrie.",
    "versions": [
      {
        "text": "Han gjekk heilt fram til kongeporten, for ingen kunne gå inn gjennom kongeporten kledd i sekkestrie.",
        "explanation": "Den hebraiske teksten seier at det ikkje var tillate (אֵין לָבוֹא) å gå inn i kongeporten i sekkestrie - det handlar om ei lov eller regel, ikkje om at 'ingen kunne'. Omsetjinga bør òg tydeleggjere at Mordekai stoppa der og ikkje gjekk inn."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 3,
    "text": "I kvar einaste provins, overalt der ordren og lova frå kongen nådde fram, var det stor sorg blant jødane, med faste, gråt og klage. Mange låg i sekkestrie og oske."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 4,
    "text": "Tenestejentene og hoffmennene til Ester kom og fortalde henne dette, og dronninga vart svært oppskaka. Ho sende klede til Mordekai så han kunne ta dei på seg og leggje bort sekkestria, men han tok ikkje imot."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 5,
    "text": "Då kalla Ester til seg Hatak, ein av hoffmennene som kongen hadde sett til å tene henne, og gav han ordre om å gå til Mordekai for å finne ut kva som var gale og kvifor."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 6,
    "text": "Hatak gjekk ut til Mordekai på bytorget framfor kongeporten."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 7,
    "text": "Mordekai fortalde han alt som hadde hendt han, og oppgav den nøyaktige summen pengar som Haman hadde lova å betale inn i skattkammeret til kongen for å få utrydda jødane."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 8,
    "text": "Han gav han òg ei avskrift av den skriftlege ordren som var utferda i Susan om å utrydde dei, så han kunne vise den til Ester og fortelje henne om det. Han bad han påleggje henne å gå inn til kongen, bønfalle han og be for folket sitt hos han.",
    "versions": [
      {
        "text": "Han gav han òg ei avskrift av den skriftlege ordren som var utferda i Susan om å utrydde dei, så han kunne vise den til Ester og fortelje henne om det. Han bad han påleggje henne å gå inn til kongen, be om nåde og gå i forbøn for folket sitt.",
        "explanation": "Det hebraiske לְהִתְחַנֶּן־לוֹ וּלְבַקֵּשׁ מִלְּפָנָיו betyr 'bønfalle han og be framfor han'. 'Be om nåde' er greitt, men 'gå i forbøn' er litt meir kyrkjeleg/teknisk enn originalen."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 9,
    "text": "Hatak kom tilbake og fortalde Ester det Mordekai hadde sagt."
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 10,
    "text": "Så tala Ester til Hatak og gav han denne bodskapen til Mordekai:"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 11,
    "text": "«Alle tenarane til kongen og folket i provinsane hans veit at det finst éi lov for kvar mann eller kvinne som går inn til kongen i den indre borggarden utan å vere tilkalla: Dei skal døy. Berre den som kongen rettar gullsepteret mot, skal leve. Og eg har ikkje vorte tilkalla til kongen på tretti dagar.»"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 12,
    "text": "Då Mordekai fekk høyre det Ester hadde sagt,"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 13,
    "text": "sende han dette svaret tilbake til Ester: «Ikkje innbill deg at du åleine av alle jødane kan berge deg fordi du bur i kongeslottet.",
    "versions": [
      {
        "text": "sende han dette svaret tilbake til Ester: «Ikkje tenk at du kan berge deg sjølv fordi du bur i kongeslottet, til skilnad frå alle andre jødar.",
        "explanation": "Det hebraiske אַל־תְּדַמִּי בְנַפְשֵׁךְ har ei sterkare tyding enn 'ikkje tenk' – det betyr 'ikkje innbill deg' eller 'ikkje tru i ditt indre'. Dessutan er מִכָּל־הַיְּהוּדִים ('av alle jødane') knytt til at ho ikkje skal tru ho åleine kan unnsleppe, ikkje 'til skilnad frå' dei."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 14,
    "text": "For om du teier stille i denne stunda, vil hjelp og redning kome til jødane frå ein annan stad, men du og farshuset ditt vil gå til grunne. Og kven veit – kanskje var det nettopp for ei tid som denne at du vart dronning?»"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 15,
    "text": "Då sende Ester dette svaret til Mordekai:"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 16,
    "text": "«Gå og samle alle jødane som finst i Susan, og fast for meg! Ikkje et og ikkje drikk på tre dagar, verken natt eller dag. Eg og tenestejentene mine vil òg faste på same vis. Så vil eg gå inn til kongen, sjølv om det er mot lova. Og om eg går til grunne, så går eg til grunne.»"
  },
  {
    "bookId": 17,
    "chapterId": 4,
    "verseId": 17,
    "text": "Mordekai gjekk av stad og gjorde alt det Ester hadde pålagt han."
  }
]