[
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 1,
    "text": "På den tredje dagen kledde Ester seg i kongelege klede og stilte seg i den indre føregarden til kongens hus, rett framfor kongens hall. Kongen sat på kongetrona si i hallen, midt imot inngangen."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 2,
    "text": "Då kongen såg dronning Ester stå i føregarden, fann ho nåde for auga hans. Kongen rette ut gullsepteret han heldt i handa, mot Ester. Då gjekk Ester fram og rørte ved enden av septeret."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 3,
    "text": "Kongen sa til henne: «Kva er det, dronning Ester? Kva er ønsket ditt? Om det så er halve riket, skal du få det!»"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 4,
    "text": "Ester svara: «Om kongen synest det er godt, så lat kongen og Haman koma i dag til gjestebodet eg har laga til for han.»"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 5,
    "text": "Då sa kongen: «Skynd dykk og hent Haman, så vi kan gjera som Ester ønskjer.» Så kom kongen og Haman til gjestebodet som Ester hadde laga til."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 6,
    "text": "Medan dei drakk vin, sa kongen til Ester: «Kva er bøna di? Ho skal bli oppfylt! Og kva er ønsket ditt? Om det så er halve riket, skal det skje!»"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 7,
    "text": "Ester svara og sa: «Mi bøn og mitt ønske er dette:"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 8,
    "text": "Om eg har funne nåde for auga til kongen, og om kongen synest det er godt å oppfylla bøna mi og gjera det eg ønskjer, så lat kongen og Haman koma til gjestebodet eg vil laga til for dei. I morgon skal eg svara på det kongen spør om.»"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 9,
    "text": "Haman gjekk ut den dagen, glad og ved godt mot. Men då han såg Mordekai i kongeporten, og Mordekai korkje reiste seg eller rørte seg for han, vart Haman fylt av raseri mot Mordekai."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 10,
    "text": "Likevel heldt Haman seg og gjekk heim. Der sende han bod etter venene sine og Zeresj, kona si."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 11,
    "text": "Haman fortalde dei om all den ærerike rikdommen sin og dei mange sønene sine, og om alt det kongen hadde gjort for å gjera han stor, og korleis han hadde sett han over stormennene og tenarane til kongen."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 12,
    "text": "Haman sa: «Dronning Ester lét heller ikkje nokon annan enn meg koma saman med kongen til gjestebodet ho hadde laga til. Og i morgon er eg òg beden til henne saman med kongen."
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men alt dette er ingenting verdt for meg så lenge eg ser jøden Mordekai sitja i kongeporten.»"
  },
  {
    "bookId": 17,
    "chapterId": 5,
    "verseId": 14,
    "text": "Då sa Zeresj, kona hans, og alle venene hans til han: «Lat dei setja opp ein påle, femti alner høg. I morgon tidleg kan du be kongen om at Mordekai blir hengd opp på han. Så kan du gå glad til gjestebodet med kongen.» Dette tykte Haman var ein god plan, og han lét setja opp pålen."
  }
]