[
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 1,
    "text": "Den natta kunne ikkje kongen sova. Han gav ordre om å henta krønikeboka med hendingane frå hans tid, og dei vart lesne opp for kongen."
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 2,
    "text": "Der fann dei skrive at Mordekai hadde varsla om Bigtana og Teresj, to av hoffmennene til kongen som vakta dørterskelen, som hadde planlagt å leggja hand på kong Ahasveros."
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 3,
    "text": "Kongen spurde: «Kva ære og opphøging har Mordekai fått for dette?» Tenarane som gjorde teneste hos kongen, svara: «Ingenting har vorte gjort for han.»"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 4,
    "text": "Kongen spurde: «Kven er det i forgarden?» No hadde Haman nettopp kome inn i den ytre forgarden til kongen sitt hus for å be kongen om å henga Mordekai på pælen han hadde reist for han."
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 5,
    "text": "Tenarane til kongen svara han: «Sjå, Haman står i forgarden.» Kongen sa: «Lat han koma inn.»"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 6,
    "text": "Så kom Haman inn, og kongen spurde han: «Kva skal ein gjera for ein mann som kongen ønskjer å æra?» Haman tenkte med seg sjølv: «Kven andre enn meg skulle kongen ønskja å æra?»"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 7,
    "text": "Haman svara kongen: «For ein mann som kongen ønskjer å æra,"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 8,
    "text": "skal dei henta ein kongeleg klednad som kongen sjølv har bore, og ein hest som kongen har ride på, ein som har hatt ei kongeleg krone på hovudet."
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 9,
    "text": "Lat klednaden og hesten bli overgjeven til ein av dei fremste stormennene til kongen. Dei skal kle mannen som kongen ønskjer å æra, og la han ri på hesten gjennom hovudgata i byen. Og dei skal ropa framfor han: 'Slik gjer ein med den mannen som kongen ønskjer å æra!'»",
    "versions": [
      {
        "text": "Lat klednaden og hesten bli overgjeven til ein av dei fremste stormennene til kongen. Dei skal kle mannen som kongen ønskjer å æra, og la han ri på hesten gjennom byens gater. Og dei skal ropa framfor han: 'Slik gjer ein med den mannen som kongen ønskjer å æra!'»",
        "explanation": "Det hebraiske 'בִּרְח֣וֹב הָעִ֔יר' refererer til hovudgata eller den breie plassen i byen (eintal), ikkje gatene generelt. Dette var den sentrale offentlege plassen der proklamasjonar vart gjorde."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 10,
    "text": "Då sa kongen til Haman: «Skund deg! Ta klednaden og hesten, slik som du har sagt, og gjer dette med jøden Mordekai, som sit i porten til kongen. Lat ikkje noko mangla av alt det du har sagt.»"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 11,
    "text": "Så tok Haman klednaden og hesten, og han kledde Mordekai og lét han ri gjennom hovudgata i byen. Og han ropa framfor han: «Slik gjer ein med den mannen som kongen ønskjer å æra!»"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 12,
    "text": "Mordekai gjekk så tilbake til porten til kongen, men Haman skunda seg heim, sorgfull og med tildekt hovud."
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 13,
    "text": "Haman fortalde Zeresj, kona si, og alle venene sine alt som hadde hendt han. Då sa dei vise mennene hans og Zeresj, kona hans, til han: «Dersom Mordekai, som du har byrja å falla for, er av jødisk ætt, kan du ikkje vinna over han. Du kjem heilt visst til å falla for han.»"
  },
  {
    "bookId": 17,
    "chapterId": 6,
    "verseId": 14,
    "text": "Medan dei enno snakka med han, kom hoffmennene til kongen og førte Haman raskt av stad til gjestebodet som Ester hadde gjort i stand."
  }
]