[
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 1,
    "text": "Så kom kongen og Haman for å drikka hos dronning Ester."
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 2,
    "text": "Også denne andre dagen, under vingjestebudet, sa kongen til Ester: «Kva er ønsket ditt, dronning Ester? Det skal verta gjeve deg. Og kva er bøna di? Om det så er halve riket, skal det verta gjort.»"
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 3,
    "text": "Dronning Ester svara: «Om eg har funne nåde for auga dine, konge, og om det tykkjest godt for kongen, så lat livet mitt verta gjeve meg – det er ønsket mitt – og folket mitt – det er bøna mi.»"
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 4,
    "text": "For vi er selde, eg og folket mitt, til å verta utsletta, drepne og øydelagde. Hadde vi berre vore selde til å vera trælar og trælkvinner, hadde eg tagd, for fienden er ikkje verd å plaga kongen med.»"
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 5,
    "text": "Då sa kong Ahasveros til dronning Ester: «Kven er han, og kvar er han som har våga å gjera slikt?»"
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 6,
    "text": "Ester svara: «Ein motstandar og fiende – denne vonde Haman!» Då vart Haman gripen av redsle framfor kongen og dronninga."
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 7,
    "text": "Kongen reiste seg i vreide frå vingjestebudet og gjekk ut i slottshagen. Men Haman vart ståande att for å trygle dronning Ester om livet sitt, for han såg at kongen hadde avgjort ulukka hans."
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 8,
    "text": "Då kongen kom attende frå slottshagen til festsalen, hadde Haman kasta seg ned over divanen der Ester sat. Då sa kongen: «Vil han jamvel krenka dronninga medan eg er i huset?» Med det same ordet gjekk ut av munnen på kongen, dekte dei andletet til Haman."
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 9,
    "text": "Harbona, ein av hoffmennene hos kongen, sa: «Sjå, det står ein stolpe ved huset til Haman, femti alner høg, som Haman har reist for Mordekai, han som tala til gagn for kongen.» Då sa kongen: «Heng han opp på den!»"
  },
  {
    "bookId": 17,
    "chapterId": 7,
    "verseId": 10,
    "text": "Så hengde dei Haman på stolpen som han hadde reist for Mordekai. Då la vreiden til kongen seg."
  }
]