[
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 1,
    "text": "Same dagen gav kong Ahasveros huset til Haman, jødefienden, til dronning Ester. Og Mordekai kom fram for kongen, for Ester hadde fortalt kva han var for henne."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 2,
    "text": "Kongen tok av seg signetringen sin, som han hadde teke frå Haman, og gav han til Mordekai. Og Ester sette Mordekai over huset til Haman."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 3,
    "text": "Ester tala på nytt til kongen. Ho fall ned framfor føtene hans, gret og bad han inderleg om å gjera ende på vondskapen til agagitten Haman og planen han hadde lagt mot jødane."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 4,
    "text": "Kongen rette ut gullsepteret mot Ester. Då reiste Ester seg og stod framfor kongen."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 5,
    "text": "Ho sa: «Om det er etter kongens vilje, og om eg har funne nåde for hans åsyn, og saka synest rett for kongen, og eg er han til hugnad, lat det då bli skrive eit brev som kallar tilbake dei breva som agagitten Haman, son til Hammedata, skreiv for å utrydda jødane i alle provinsane til kongen.",
    "versions": [
      {
        "text": "Ho sa: «Om det er etter kongens vilje, og om eg har funne nåde for hans åsyn, og saka synest rett for kongen, og eg er han til hugnad, lat det då bli skrive eit brev som kallar tilbake dei breva som agagitten Haman, son til Hammedata, skreiv for å utrydda jødane i alle provinsar i kongens rike.",
        "explanation": "Det hebraiske uttrykket 'בְּכָל־מְדִינ֥וֹת הַמֶּֽלֶךְ' bør omsetjast meir konsekvent som 'alle provinsane til kongen' for å samsvara med vers 12 og andre stader i teksten."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 6,
    "text": "For korleis kan eg halda ut å sjå den ulukka som råkar folket mitt? Og korleis kan eg halda ut å sjå at ætta mi går til grunne?»"
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 7,
    "text": "Då sa kong Ahasveros til dronning Ester og til jøden Mordekai: «Sjå, eg har gjeve Ester huset til Haman, og han har dei hengt på pælen fordi han lyfte handa mot jødane."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 8,
    "text": "Så skriv de no om jødane slik de finn det for godt, i kongens namn, og set kongens signetring under. For eit brev som er skrive i kongens namn og forsegla med kongens signetring, kan ingen kalla tilbake.»"
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 9,
    "text": "Kongens skrivarar vart kalla saman på den tida, den tjuetredje dagen i den tredje månaden, det er månaden sivan. Dei skreiv alt det Mordekai baud, til jødane og til satrapane, landshøvdingane og fyrstane i provinsane frå India til Kusj, eitt hundre og tjuesju provinsar, til kvar provins med si skrift og til kvart folk på deira eige språk, og til jødane med deira skrift og på deira språk."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 10,
    "text": "Han skreiv i kong Ahasveros sitt namn og forsegla det med kongens signetring. Han sende breva med ridande bodbringarar på snøgge hestar, hingstar frå det kongelege stutteriet.",
    "versions": [
      {
        "text": "Han skreiv i kong Ahasveros sitt namn og forsegla det med kongens signetring. Han sende breva med ridande bodbringarar på snøgge hestar frå dei kongelege stalla.",
        "explanation": "Det hebraiske 'בְּנֵי הָרַמָּכִים' tyder bokstavleg 'søner av hoppene' og viser til avkom av utvalde avlshopper - altså hingstar/gangarar av høg kvalitet. 'Stutteri' er meir presist enn 'stall' for avlsstadar."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 11,
    "text": "I breva gav kongen jødane i kvar einaste by løyve til å samla seg og verja livet sitt, til å utrydda, drepa og gjera ende på alle væpna styrkar frå folk og provins som gjekk imot dei, saman med kvinner og born, og til å plyndra eigedelane deira."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 12,
    "text": "Dette skulle skje på ein og same dag i alle provinsane til kong Ahasveros, den trettande dagen i den tolvte månaden, det er månaden adar."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 13,
    "text": "Ei avskrift av brevet skulle gjevast ut som lov i kvar provins og gjerast kjend for alle folkeslag, så jødane kunne vera budde på den dagen til å hemna seg på fiendane sine."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 14,
    "text": "Dei ridande bodbringarane på dei snøgge hestane frå det kongelege stutteriet reid ut i hast, drivne av kongens ord. Og lova vart utferda i borga Susan.",
    "versions": [
      {
        "text": "Dei ridande bodbringarane på dei snøgge hestane frå dei kongelege stalla reid ut i hast, drivne av kongens ord. Og lova vart utferda i borga Susan.",
        "explanation": "Same justering som vers 10 for konsistens - 'stutteri' er meir presist for avlsstadar enn 'stall'."
      }
    ]
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 15,
    "text": "Mordekai gjekk ut frå kongen i kongelege klede av blått og kvitt, med ei stor gullkrone og ein kappe av fint lin og purpur. Og byen Susan jubla og gleda seg."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 16,
    "text": "For jødane var det lys og glede, fryd og ære."
  },
  {
    "bookId": 17,
    "chapterId": 8,
    "verseId": 17,
    "text": "I kvar provins og i kvar by, overalt der kongens ord og lov nådde fram, var det glede og fryd mellom jødane, med festmåltid og høgtid. Og mange av folka i landet gjekk over til jødedomen, for redsle for jødane hadde kome over dei."
  }
]