[
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 1,
    "text": "I den tolvte månaden, det vil seia adar-månaden, på den trettande dagen, då påbodet og lova til kongen skulle setjast i verk – den dagen då fiendane til jødane hadde venta å få makt over dei – då snudde alt seg, og jødane fekk sjølve makt over dei som hata dei."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 2,
    "text": "Jødane samla seg i byane sine i alle provinsane til kong Ahasveros for å leggja hand på dei som ville dei vondt. Ingen kunne stå seg mot dei, for redsla for dei hadde falle over alle folka."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 3,
    "text": "Alle førstane i provinsane, satrapane, guvernørane og embetsmennene til kongen hjelpte jødane, for redsla for Mordekai hadde falle over dei."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 4,
    "text": "For Mordekai var mektig i kongens hus, og ryktet om han spreidde seg til alle provinsane. Mordekai vart berre mektigare og mektigare."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 5,
    "text": "Jødane slo ned alle fiendane sine med sverd, drap dei og øydela dei. Dei gjorde som dei ville med dei som hata dei."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 6,
    "text": "I borga Susan drap jødane og øydela fem hundre menn."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 7,
    "text": "Dei drap òg Parsjandata, Dalfon og Aspata,"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 8,
    "text": "Porata, Adalja og Aridata,"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 9,
    "text": "Parmasjta, Arisai, Aridai og Vajsata,"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 10,
    "text": "dei ti sønene til Haman, son til Hammedata, fienden til jødane. Men dei la ikkje hand på byttet."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 11,
    "text": "Same dagen fekk kongen vita talet på dei som var drepne i borga Susan."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 12,
    "text": "Kongen sa til dronning Ester: «I borga Susan har jødane drepe og øydelagt fem hundre menn og dei ti sønene til Haman. Kva har dei ikkje gjort i dei andre provinsane til kongen! Kva er ønsket ditt? Det skal verta gjeve deg. Kva er bøna di elles? Ho skal verta oppfylt.»"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 13,
    "text": "Ester svara: «Om det er til lags for kongen, lat då jødane i Susan få lov til å gjera i morgon òg det same som var påbode i dag. Og lat dei ti sønene til Haman verta hengde opp på pålane.»"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 14,
    "text": "Kongen gav ordre om at dette skulle gjerast. Påbodet vart utferda i Susan, og dei ti sønene til Haman vart hengde opp."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 15,
    "text": "Jødane i Susan samla seg òg på den fjortande dagen i adar-månaden og drap tre hundre menn i Susan. Men dei la ikkje hand på byttet."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 16,
    "text": "Dei andre jødane i kongens provinsar samla seg og verja livet sitt. Dei fekk fred frå fiendane sine og drap syttifem tusen av dei som hata dei. Men dei la ikkje hand på byttet."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 17,
    "text": "Dette hende på den trettande dagen i adar-månaden. På den fjortande dagen kvilte dei og gjorde han til ein dag med fest og glede."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 18,
    "text": "Men jødane i Susan samla seg på den trettande og den fjortande dagen. Dei kvilte på den femtande dagen og gjorde han til ein dag med fest og glede."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 19,
    "text": "Difor feirar jødane på landsbygda, dei som bur i landsbyane utan murar, den fjortande dagen i adar-månaden som ein dag med glede og fest, ein høgtidsdag då dei sender gåver til kvarandre."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 20,
    "text": "Mordekai skreiv ned desse hendingane og sende brev til alle jødane i alle provinsane til kong Ahasveros, både dei nære og dei fjerne."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 21,
    "text": "Han påla dei å feira den fjortande og den femtande dagen i adar-månaden kvart einaste år."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 22,
    "text": "Dette var dagane då jødane fekk fred frå fiendane sine, og månaden då sorga deira vart snudd til glede og klaga deira til fest. Dei skulle feira dei som dagar med fest og glede, og senda gåver til kvarandre og gåver til dei fattige."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 23,
    "text": "Jødane tok på seg å halda fram med det dei hadde byrja, og å gjera det Mordekai hadde skrive til dei."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 24,
    "text": "For Haman, son til Hammedata, agagitten, fienden til alle jødane, hadde lagt planar mot jødane for å øydeleggja dei. Han hadde kasta pur, det vil seia lodd, for å knusa og øydeleggja dei."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 25,
    "text": "Men då saka kom fram for kongen, gav han skriftleg ordre om at den vonde planen Haman hadde lagt mot jødane, skulle falla tilbake på hans eige hovud. Og dei hengde han og sønene hans på pålane."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 26,
    "text": "Difor kalla dei desse dagane purim, etter ordet pur. På grunn av alt som stod i dette brevet, og det dei sjølve hadde sett og opplevd,"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 27,
    "text": "fastsette jødane og tok på seg, for seg sjølve, for etterkomarane sine og for alle som slutta seg til dei, at dei utan unntak kvart år skulle feira desse to dagane slik det var føreskrive og til fastsett tid."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 28,
    "text": "Desse dagane skulle minnast og feirast i kvar generasjon, i kvar familie, i kvar provins og i kvar by. Desse purim-dagane skulle aldri gå ut av bruk blant jødane, og minnet om dei skulle ikkje døy ut blant etterkomarane deira."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 29,
    "text": "Dronning Ester, dotter til Abihajil, og jøden Mordekai skreiv med full autoritet for å stadfesta dette andre purim-brevet."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 30,
    "text": "Han sende brev til alle jødane i dei hundre og tjuesju provinsane i riket til Ahasveros, med ord om fred og sanning,"
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 31,
    "text": "for å stadfesta desse purim-dagane til fastsette tider, slik jøden Mordekai og dronning Ester hadde fastsett for dei, og slik dei hadde teke på seg for seg sjølve og etterkomarane sine, med faste og klagerop."
  },
  {
    "bookId": 17,
    "chapterId": 9,
    "verseId": 32,
    "text": "Påbodet frå Ester stadfesta desse føresegnene om purim, og det vart skrive inn i boka."
  }
]