[
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 5,
    "words": [
      {
        "word": "הָרִים",
        "pronunciation": "he-RIM",
        "wordId": 1,
        "explanation": "Betyr 'fjell' eller 'fjellene' i flertall. Fjell symboliserer ofte styrke og varighet i Bibelen, men her vises det at selv de mektigste fjell er svake overfor Gud."
      },
      {
        "word": "כַּדּוֹנַג",
        "pronunciation": "kad-do-NAG",
        "wordId": 2,
        "explanation": "Sammensetning av preposisjonen כְּ (som) og דּוֹנַג (voks). Voks var kjent for å smelte raskt ved varme, og brukes her som et kraftfullt bilde på hvor fullstendig fjellene forsvinner."
      },
      {
        "word": "נָמַסּוּ",
        "pronunciation": "na-MAS-su",
        "wordId": 3,
        "explanation": "Et verb i qal perfektum, flertall, som betyr 'de smeltet'. Roten מסס beskriver noe som oppløses eller blir til ingenting - et dramatisk bilde på Guds overveldende makt."
      },
      {
        "word": "מִלִּפְנֵי",
        "pronunciation": "mil-lif-NEI",
        "wordId": 4,
        "explanation": "Sammensatt preposisjon som betyr 'fra foran' eller 'i nærvær av'. Konstruksjonen מִן + לִפְנֵי understreker bevegelse bort fra Guds ansikt."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 5,
        "explanation": "Guds hellige egennavn, tetragrammet YHWH. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "מִלִּפְנֵי",
        "pronunciation": "mil-lif-NEI",
        "wordId": 6,
        "explanation": "Gjentakelsen av denne preposisjonen skaper poetisk parallellisme og forsterker bildet av Guds majestetiske nærvær."
      },
      {
        "word": "אֲדוֹן",
        "pronunciation": "a-DON",
        "wordId": 7,
        "explanation": "Betyr 'herre' eller 'mester'. Brukes her som en tittel for Gud som den suverene hersker over hele skaperverket."
      },
      {
        "word": "כָּל",
        "pronunciation": "kol",
        "wordId": 8,
        "explanation": "Betyr 'all' eller 'hele'. Et vanlig ord som her understreker Guds universelle herredømme uten unntak."
      },
      {
        "word": "הָאָרֶץ",
        "pronunciation": "ha-A-rets",
        "wordId": 9,
        "explanation": "Refererer til 'jorden' eller 'landet' med den bestemte artikkelen הָ. Sammen med 'Herre over' proklamerer dette Guds kosmiske suverenitet."
      }
    ]
  }
]