[
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 6,
    "words": [
      {
        "word": "הִגִּידוּ",
        "pronunciation": "hig-GI-du",
        "wordId": 1,
        "explanation": "Verb i hifil-stammen som betyr 'de forkynner' eller 'de erklærer'. Formen uttrykker en aktiv, høytidelig proklamasjon - himlene kunngjør ikke bare passivt, men aktivt erklærer Guds rettferdighet."
      },
      {
        "word": "הַשָּׁמַיִם",
        "pronunciation": "ha-sha-MA-yim",
        "wordId": 2,
        "explanation": "Betyr 'himlene' med den bestemte artikkelen הַ. Ordet er i dualis-form, noe som antyder himmelens store utstrekning. I hebraisk poesi personifiseres ofte himlene som vitner til Guds storhet."
      },
      {
        "word": "צִדְקוֹ",
        "pronunciation": "tsid-KO",
        "wordId": 3,
        "explanation": "Sammensatt av צֶדֶק (rettferdighet) og suffikset וֹ (hans). Refererer til Guds rettferdighet - et sentralt konsept som omfatter både hans rettferdige karakter og hans rettferdige handlinger i verden."
      },
      {
        "word": "וְרָאוּ",
        "pronunciation": "ve-ra-U",
        "wordId": 4,
        "explanation": "Konjunksjonen וְ (og) pluss verbet 'de ser/har sett' i qal perfektum. Uttrykker at alle folkene faktisk har vært vitne til det som himlene forkynner."
      },
      {
        "word": "כָל",
        "pronunciation": "khol",
        "wordId": 5,
        "explanation": "Betyr 'alle' eller 'hver'. Et universelt uttrykk som understreker at Guds herlighet ikke er begrenset til Israel, men synlig for hele menneskeheten."
      },
      {
        "word": "הָעַמִּים",
        "pronunciation": "ha-am-MIM",
        "wordId": 6,
        "explanation": "Flertall av עַם (folk/nasjon) med bestemt artikkel. Refererer til alle verdens folkeslag, og markerer en universalistisk visjon der alle nasjoner erkjenner Guds storhet."
      },
      {
        "word": "כְּבוֹדוֹ",
        "pronunciation": "ke-vo-DO",
        "wordId": 7,
        "explanation": "Substantivet כָּבוֹד (herlighet, ære) med suffikset וֹ (hans). Grunnbetydningen av כָּבוֹד er 'tyngde' eller 'vekt', og uttrykker Guds imponerende, vektige tilstedeværelse og majestet."
      }
    ]
  }
]