[
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 1,
    "text": "Ordtaka til Salomo, son til David, konge i Israel."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 2,
    "text": "Dei er til å læra visdom og tukt, til å forstå ord med innsikt,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 3,
    "text": "til å ta imot oppseding i klokskap, i rettferd, rett og rettsinn,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 4,
    "text": "til å gje dei uvitande kløkt, og dei unge kunnskap og omtanke."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 5,
    "text": "Den vise skal høyra og auka si lærdom, og den forstandige skal vinna kloke råd,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 6,
    "text": "så han forstår ordtak og biletspråk, ord frå dei vise og gåtene deira."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 7,
    "text": "Frykt for Herren er opphavet til kunnskap, men dårar foraktar visdom og tukt."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 8,
    "text": "Høyr, son min, på opplæringa frå far din, og forlat ikkje læra frå mor di."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 9,
    "text": "For dei er ein vakker krans for hovudet ditt og kjeder om halsen din."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 10,
    "text": "Son min, om syndarar lokkar deg, så følg dei ikkje!"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 11,
    "text": "Om dei seier: «Kom med oss! Lat oss liggja på lur etter blod, lat oss løyna oss for den uskuldige utan grunn."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 12,
    "text": "Vi skal sluka dei levande som dødsriket, heile og haldne, som dei som går ned i grava."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 13,
    "text": "Vi skal finna all slags kostbar rikdom, vi skal fylla husa våre med rov."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 14,
    "text": "Kast din lodd inn saman med oss, vi skal alle ha éin felles pung.»"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 15,
    "text": "Son min, gå ikkje på vegen saman med dei! Hald foten din borte frå stigen deira!"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 16,
    "text": "For føtene deira spring mot det vonde, dei hastar av stad for å utøsa blod."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 17,
    "text": "For det er fåfengt å spenna ut garnet for augo på alle fuglar."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 18,
    "text": "Men desse ligg på lur etter sitt eige blod, dei løyner seg for sitt eige liv."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 19,
    "text": "Slik går det med alle som jagar etter urett vinning – han tek livet av dei som eig han."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 20,
    "text": "Visdomen ropar høgt på gata, ho lèt røysta si lyda på torga."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 21,
    "text": "Ved hjørnet av dei travle gatene ropar ho, ved byporten forkynner ho orda sine:"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 22,
    "text": "«Kor lenge, de uvitande, vil de elska uvitenheit? Og de spottarar, kor lenge vil de ha glede av spott? Og de dårar, kor lenge vil de hata kunnskap?"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 23,
    "text": "Vend om når eg refsar dykk! Sjå, eg vil ausa ut ånda mi over dykk, eg vil kunngjera orda mine for dykk."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 24,
    "text": "Fordi eg ropa og de nekta å høyra, fordi eg rekte ut handa mi og ingen gav akt,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 25,
    "text": "fordi de vraka alle råda mine og ikkje ville ta imot refsa mi,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 26,
    "text": "difor skal eg le når ulukka rammar dykk, eg skal spotta når redsla kjem over dykk,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 27,
    "text": "når redsla kjem over dykk som ein storm, og ulukka kjem som ein kvervelvind, når naud og trengsle kjem over dykk."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 28,
    "text": "Då skal dei ropa til meg, men eg vil ikkje svara. Dei skal søkja meg ivrig, men ikkje finna meg."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 29,
    "text": "Fordi dei hata kunnskap og ikkje valde å frykta Herren,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 30,
    "text": "fordi dei ikkje ville ha råda mine og forakta all refsa mi,"
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 31,
    "text": "difor skal dei eta frukta av sin eigen veg og mettast med sine eigne planar."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 32,
    "text": "For dei uvitande sin fråfall skal drepa dei, og dårane si sorgløyse skal øydeleggja dei."
  },
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 33,
    "text": "Men den som høyrer på meg, skal bu trygt og vera utan frykt for ulukke.»"
  }
]