[
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 1,
    "text": "Ordtøke av Salomo. Ein vis son gjer far sin glad, men ein tåpeleg son er ei sorg for mor si."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 2,
    "text": "Skattar som er vunne med urett, gagnar ikkje, men rettferd bergar frå døden."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 3,
    "text": "Herren lèt ikkje den rettferdige svelta, men han støyter bort gjerrigskapen til dei ugudelege."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 4,
    "text": "Lat hand gjer fattig, men flittig hand gjer rik."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 5,
    "text": "Den som samlar om sommaren, er ein klok son, men den som søv i onnstida, er ein son som gjer skam."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 6,
    "text": "Velsigning kviler over hovudet til den rettferdige, men vald dekkjer munnen til dei ugudelege.",
    "versions": [
      {
        "text": "Velsigning kviler over hovudet til den rettferdige, men munnen til dei ugudelege gøymer vald.",
        "explanation": "Det hebraiske kan også lesast som at vald dekkjer/skjuler munnen til dei ugudelege (passiv forståing), som gjev betre parallell til velsigninga som kjem over den rettferdige. Alternativt: deira tale er full av vald."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 7,
    "text": "Minnet om den rettferdige er til velsigning, men namnet til dei ugudelege rotnar bort."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 8,
    "text": "Den som er vis i hjarta, tek imot bod, men den som er ein dåre med leppene, går til grunne.",
    "versions": [
      {
        "text": "Den som er vis i hjarta, tek imot bod, men den som har dårlege lepper, går til grunne.",
        "explanation": "Det hebraiske 'אֱוִיל שְׂפָתַיִם' tyder bokstavleg 'ein dåre av lepper' eller 'ein dåre med leppene', altså ein som snakkar tåpeleg. 'Dårlege lepper' er ei unøyaktig omsetjing som ikkje får fram at det handlar om ein person som er tåpeleg i talen sin."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 9,
    "text": "Den som vandrar i uskuld, vandrar trygt, men den som går krokete vegar, blir avslørt."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 10,
    "text": "Den som blunkar med auget, valdar sorg, og den som er ein dåre med leppene, går til grunne.",
    "versions": [
      {
        "text": "Den som blunkar med auget, valdar sorg, og den som har dårlege lepper, går til grunne.",
        "explanation": "Same problemet som i vers 8. Det hebraiske uttrykket peikar på ein person som talar tåpeleg, ikkje på leppene i seg sjølv."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 11,
    "text": "Munnen til den rettferdige er ei livskjelde, men munnen til dei ugudelege gøymer vald."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 12,
    "text": "Hat vekkjer strid, men kjærleik dekkjer over alle synder."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 13,
    "text": "På leppene til den forstandige finn ein visdom, men riset høyrer til ryggen på den vitlause.",
    "versions": [
      {
        "text": "På leppene til den forstandige finn ein visdom, men ryggen til den vitlause fortener ris.",
        "explanation": "Omsetjinga 'fortener ris' legg til ei moralsk vurdering som ikkje er i originalen. Det hebraiske seier meir direkte at riset/staven er for (høyrer til) ryggen til den uvitande."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 14,
    "text": "Dei vise gøymer på kunnskap, men munnen til dåren er undergang som er nær.",
    "versions": [
      {
        "text": "Dei vise gøymer på kunnskap, men munnen til dåren fører til undergang.",
        "explanation": "Det hebraiske 'מְחִתָּה קְרֹבָה' tyder bokstavleg 'nær undergang' eller 'undergang som er nær'. Omsetjinga mistar nyansan om at undergangen er nærståande/overhengjande."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 15,
    "text": "Rikdomen til den rike er som ei befesta borg, men fattigdomen til dei fattige er deira undergang."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 16,
    "text": "Arbeidet til den rettferdige fører til liv, men inntekta til den ugudelege fører til synd."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 17,
    "text": "Den som tek vare på tukt, er på veg til livet, men den som avviser rettleiing, fører vill."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 18,
    "text": "Den som gøymer hat, har falske lepper, og den som spreier sladder, er ein dåre."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 19,
    "text": "Der det er mange ord, manglar ikkje synd, men den som styrer tunga si, er klok."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 20,
    "text": "Tunga til den rettferdige er som utvalt sølv, men hjarta til dei ugudelege er lite verdt."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 21,
    "text": "Leppene til den rettferdige nærer mange, men dårar døyr av manglande vit."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 22,
    "text": "Herrens velsigning gjer rik, og han legg ikkje sorg til henne."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 23,
    "text": "For dåren er det moro å gjera det som er skammeleg, men visdom er til glede for den forstandige."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 24,
    "text": "Det den ugudelege fryktar, kjem over han, men det dei rettferdige ønskjer, blir gjeve dei."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 25,
    "text": "Når stormen fer forbi, er den ugudelege borte, men den rettferdige står på ein evig grunnvoll."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 26,
    "text": "Som eddik for tennene og røyk for augo, slik er den late for dei som sender han."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 27,
    "text": "Frykt for Herren legg dagar til, men åra til dei ugudelege blir korta av.",
    "versions": [
      {
        "text": "Frykt for Herren gjev lange dagar, men åra til dei ugudelege blir korta av.",
        "explanation": "Det hebraiske 'תּוֹסִיף' tyder 'legg til/aukar', ikkje berre 'gjev'. 'Legg dagar til' gjev ei meir presis og poetisk omsetjing som også flyt godt munnleg."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 28,
    "text": "Vona til dei rettferdige endar i glede, men vona til dei ugudelege går til grunne."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 29,
    "text": "Herrens veg er ei borg for den ulastelege, men undergang for dei som gjer urett.",
    "versions": [
      {
        "text": "Herrens veg er eit vern for den rettskafne, men undergang for dei som gjer urett.",
        "explanation": "Det hebraiske 'מָעוֹז' tyder 'festning/borg/tilfluktsstad', som er sterkare enn 'vern'. Og 'תֹּם' tyder 'ulastelegheit/heilskap', som er meir presist enn 'rettskaffen'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 30,
    "text": "Den rettferdige skal aldri rokkast, men dei ugudelege skal ikkje bu i landet."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 31,
    "text": "Munnen til den rettferdige ber visdomsfrukt, men ei falsk tunge blir skoren av."
  },
  {
    "bookId": 20,
    "chapterId": 10,
    "verseId": 32,
    "text": "Leppene til den rettferdige veit kva som høver seg, men munnen til dei ugudelege er full av det som er rangt."
  }
]