[
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 1,
    "text": "Falsk vekt er avskyeleg for Herren, men rett vektstein gleder han."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 2,
    "text": "Når hovmod kjem, følgjer skam, men hjå dei audmjuke er visdom."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 3,
    "text": "Dei rettvise blir leia av si rettskaffenheit, men dei trulause blir øydelagde av sin falskheit."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 4,
    "text": "Rikdom hjelper ikkje på vreidens dag, men rettferd frelser frå døden."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 5,
    "text": "Den rettskafne si rettferd jamnar vegen hans, men den gudlause fell ved si eiga vondskap."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 6,
    "text": "Rettferda til dei ærlege frelser dei, men dei trulause blir fanga av si eiga grådugheit."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 7,
    "text": "Når ein gudlaus mann døyr, går vona hans til grunne, og forhåpninga til hans styrke forgår."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 8,
    "text": "Den rettferdige blir fridd ut frå naud, og den gudlause kjem i hans stad."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 9,
    "text": "Med munnen øydelegg den gudlause sin neste, men ved kunnskap blir dei rettferdige fria ut."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 10,
    "text": "Når det går dei rettferdige vel, jublar byen, og når dei gudlause går under, blir det gledesrop."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 11,
    "text": "Ved velsigninga frå dei rettvise blir byen opphøgd, men munnen til dei gudlause riv han ned."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 12,
    "text": "Den som vanærar nesten sin, manglar vit, men ein klok mann teier."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 13,
    "text": "Den som går med sladder, avslører løyndomar, men den som er trufast i ånda, dekkjer over saka."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 14,
    "text": "Utan klok leiing fell eit folk, men der det er mange rådgjevarar, er det frelse."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 15,
    "text": "Den som går god for ein framand, får det ille, men den som hatar å gje handslag, er trygg."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 16,
    "text": "Ei nådefull kvinne vinn ære, og dei hjartelause vinn rikdom."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 17,
    "text": "Ein god mann gjer vel mot seg sjølv, men den som er grusom, skadar sin eigen kropp."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 18,
    "text": "Den gudlause tener falsk løn, men den som sår rettferd, får ei sann belønning."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 19,
    "text": "Den som står fast i rettferd, går mot livet, men den som jagar etter det vonde, går mot sin eigen død."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 20,
    "text": "Dei med eit falskt hjarte er avskyelege for Herren, men dei som vandrar ulastande, gleder han."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 21,
    "text": "Det er visst og sant: Den vonde blir ikkje utan straff, men ætta til dei rettferdige skal bli frelst."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 22,
    "text": "Som ein gullring i trynet på ein gris er ei vakker kvinne utan vett."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 23,
    "text": "Det dei rettferdige ønskjer, fører berre til godt, men vona til dei gudlause endar i vreide."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 24,
    "text": "Somme strør ut og får likevel meir, andre held att meir enn rett er, men det blir berre til fattigdom."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 25,
    "text": "Den som velsignar andre, skal trivast, og den som mettar andre, skal sjølv bli metta."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 26,
    "text": "Den som held tilbake korn, blir forbanna av folket, men velsigning kjem over den som sel det."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 27,
    "text": "Den som søkjer det gode, finn velvilje, men den som leitar etter det vonde, over han kjem det."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 28,
    "text": "Den som lit på rikdomen sin, skal falla, men dei rettferdige skal bløma som lauvet."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 29,
    "text": "Den som fører ulukke over sitt eige hus, skal arva vind, og dåren skal bli tenar for den vise."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 30,
    "text": "Frukta til den rettferdige er eit livstre, og den som vinn sjeler, er vis."
  },
  {
    "bookId": 20,
    "chapterId": 11,
    "verseId": 31,
    "text": "Sjå, den rettferdige får si løn på jorda, kor mykje meir då den gudlause og syndaren!"
  }
]