[
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 1,
    "text": "Ein vis son tek imot rettleiing frå far sin, men ein spottar høyrer ikkje på irettesetting.",
    "versions": [
      {
        "text": "Ein vis son tek imot rettleiing frå far sin, men ein spottaren høyrer ikkje på irettesetting.",
        "explanation": "Grammatisk feil: 'ein spottaren' er feil - det skal vera anten 'ein spottar' (ubestemt) eller 'spottaren' (bestemt). 'Ein' krev ubestemt form."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 2,
    "text": "Av frukta frå munnen sin et ein mann det som er godt, men dei trulause et berre vald."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 3,
    "text": "Den som vaktar munnen sin, vernar livet sitt, men den som opnar leppene vidt, går mot undergang."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 4,
    "text": "Den late ønskjer, men får ikkje noko, medan dei flittige får rikeleg."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 5,
    "text": "Den rettferdige hatar falske ord, men den ugudelege vekkjer avsky og skam.",
    "versions": [
      {
        "text": "Den rettferdige hatar falske ord, men den ugudelege spreier skam og vanære.",
        "explanation": "Det hebraiske יַבְאִישׁ (yav'ish) tyder 'stinkar' eller 'vekkjer avsky', og וְיַחְפִּיר (veyachpir) tyder 'gjer til skamme'. Omsetjinga 'spreier' fangar ikkje heilt den hebraiske tydinga om at den ugudelege sjølv vert avskyleg og til skam."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 6,
    "text": "Rettferd vernar den som lever rett, men vondskap fører syndaren til fall."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 7,
    "text": "Somme gjer seg rike, men eig ingenting, andre gjer seg fattige, men har stor rikdom."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 8,
    "text": "Rikdomen kan vera løysepenge for livet til ein mann, men den fattige høyrer inga irettesetting.",
    "versions": [
      {
        "text": "Rikdomen kan vera løysepenge for livet til ein mann, men den fattige høyrer ingen trussel.",
        "explanation": "גְּעָרָה (ge'arah) tyder 'irettesetting' eller 'refs', same ord som i vers 1. 'Trussel' er ei tolking, men poenget er truleg at den fattige ikkje vert pressa eller irettesett fordi han ikkje har noko å mista."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 9,
    "text": "Lyset til dei rettferdige lyser med glede, men lampa til dei ugudelege sloknar.",
    "versions": [
      {
        "text": "Lyset til dei rettferdige skin klårt, men lampa til dei ugudelege sloknar.",
        "explanation": "Det hebraiske יִשְׂמָח (yismach) tyder 'gleder seg' eller 'frydar seg'. Lyset 'gleder seg' eller 'lyser med glede' - ikkje berre at det 'skin klårt'. Dette er ein meir poetisk og tekstnær attgjeving."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 10,
    "text": "Hovmod fører berre til strid, men visdom finst hjå dei som tek imot råd."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 11,
    "text": "Rikdom som kjem lett, minkar fort, men den som samlar litt etter litt, aukar.",
    "versions": [
      {
        "text": "Rikdom som kjem lett, minkar fort, men den som samlar litt etter litt, aukar han.",
        "explanation": "Setninga 'aukar han' er grammatisk klønete på nynorsk. 'Aukar' åleine er tilstrekkeleg og meir naturleg for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 12,
    "text": "Von som dreg ut, gjer hjartet sjukt, men oppfylt ønskje er eit livsens tre."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 13,
    "text": "Den som foraktar ordet, må bera følgjene, men den som ærar bodet, får løn."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 14,
    "text": "Læra til den vise er ei livskjelde, så ein kan unngå dødens snarer."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 15,
    "text": "God forstand vinn velvilje, men vegen til dei trulause er uframkomeleg.",
    "versions": [
      {
        "text": "God forstand vinn velvilje, men vegen til dei trulause er hard.",
        "explanation": "אֵיתָן (eitan) tyder vanlegvis 'varig, sterk, bestandig', men her i negativ kontekst kan det tyda 'ru, uframkomeleg'. 'Hard' er akseptabelt, men 'uframkomeleg' eller 'stengt' fangar betre ideen om at vegen deira ikkje fører fram."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 16,
    "text": "Den kloke handlar med kunnskap, men dåren breier ut dumskap."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 17,
    "text": "Ein vond bodberar fell i ulukke, men ein trufast sendebod bringer lækjedom.",
    "versions": [
      {
        "text": "Ein ugudeleg bodberar fell i ulukke, men ein truverdig sendebod bringer lækjedom.",
        "explanation": "מַלְאָךְ רָשָׁע tyder ein 'vond' eller 'uærleg' bodberar - ein som ikkje gjer oppdraget sitt trufast. 'Ugudeleg' er for sterkt religiøst lada. Også אֱמוּנִים tyder 'trufast/påliteleg' meir enn 'truverdig'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 18,
    "text": "Fattigdom og skam kjem til den som vrakar rettleiing, men den som tek imot tilrettevisning, vert æra."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 19,
    "text": "Oppfylt ønskje er søtt for sjela, men dårar avskyr å venda seg frå det vonde."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 20,
    "text": "Den som ferdast med vise, vert vis, men den som held lag med dårar, går det ille."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 21,
    "text": "Ulukke forfølgjer syndarar, men dei rettferdige får godt til løn."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 22,
    "text": "Den gode etterlèt arv til barneborn, men rikdomen til syndaren er gøymd for den rettferdige."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 23,
    "text": "Nybroten mark til dei fattige gjev mykje mat, men mang ein går til grunne utan rett."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 24,
    "text": "Den som sparer risen, hatar son sin, men den som elskar han, tuktar han tidleg."
  },
  {
    "bookId": 20,
    "chapterId": 13,
    "verseId": 25,
    "text": "Den rettferdige et og mettar sjela si, men magen til dei ugudelege lid naud."
  }
]