[
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 1,
    "text": "Vise kvinner byggjer huset sitt, men den dårlege riv det ned med sine eigne hender."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 2,
    "text": "Den som går på rett veg, fryktar Herren, men den som går krokete vegar, foraktar han."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 3,
    "text": "I munnen til dåren er det ein kjepp for hovmodet, men leppene til dei vise vernar dei."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 4,
    "text": "Utan oksar er krubba tom, men med kreftene til oksen kjem stor avling."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 5,
    "text": "Eit truverdig vitne lyg ikkje, men eit falskt vitne andar ut løgner."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 6,
    "text": "Spottaren søkjer visdom og finn ingen, men for den forstandige er kunnskap lett å få."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 7,
    "text": "Gå bort frå ein dårleg mann, for der finn du ikkje kloke ord."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 8,
    "text": "Visdomen til den kloke er å forstå sin veg, men dårskapen til narrar er bedrag."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 9,
    "text": "Dårar spottar skuldofferet, men blant dei rettvise er det velvilje."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 10,
    "text": "Hjartet kjenner si eiga bitterheit, og ingen framand kan dela gleda hans."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 11,
    "text": "Huset til dei ugudelege skal rivast ned, men teltet til dei rettvise skal bløma."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 12,
    "text": "Det finst ein veg som synest rett for eit menneske, men enden på han er dødens vegar."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 13,
    "text": "Sjølv under latter kan hjartet ha det vondt, og gleda kan enda i sorg."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 14,
    "text": "Den fråfalne i hjartet får løn for sine vegar, men ein god mann får løn for sine gjerningar."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 15,
    "text": "Den tankelause trur på kvart ord, men den kloke gjev akt på stega sine."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 16,
    "text": "Den vise fryktar og held seg borte frå det vonde, men dåren brasar fram og er sjølvsikker."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 17,
    "text": "Den som er snart sint, gjer dårskap, og ein som legg vonde planar, vert hata."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 18,
    "text": "Dei tankelause arvar dårskap, men dei kloke vert krona med kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 19,
    "text": "Dei vonde må bøya seg for dei gode, og dei ugudelege ved portane til den rettferdige."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 20,
    "text": "Sjølv av sin neste vert den fattige hata, men den rike har mange vener."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 21,
    "text": "Den som foraktar sin neste, syndar, men sæl er den som er god mot dei hjelpelause."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 22,
    "text": "Fer ikkje dei som planlegg vondt, vill? Men dei som planlegg godt, møter truskap og miskunn."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 23,
    "text": "Alt strev gjev vinning, men tome ord fører berre til fattigdom."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 24,
    "text": "Krona til dei vise er rikdomen deira, men dårskapen til narrar er berre dårskap."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 25,
    "text": "Eit sant vitne bergar liv, men den som andar ut løgner, er ein bedragar."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 26,
    "text": "I frykt for Herren er det trygg tillit, og for borna hans skal det vera ein tilfluktsstad."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 27,
    "text": "Frykt for Herren er ei kjelde til liv, så ein slepp unna dødens snarer."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 28,
    "text": "I eit stort folk ligg kongens ære, men utan folk går fyrsten til grunne."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 29,
    "text": "Den som er sein til vreide, har stor forstand, men den som er bråsinna, viser fram dårskap."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 30,
    "text": "Eit roleg hjarte er liv for kroppen, men misunning er rot i beina."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 31,
    "text": "Den som undertrykkjer den veike, hånar skaparen hans, men den som er god mot den fattige, ærar han."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 32,
    "text": "Den ugudelege vert støytt ned i si ulukke, men den rettferdige har von sjølv i døden."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 33,
    "text": "I hjartet til den forstandige kviler visdom, men blant dårar vert han gjort kjend."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 34,
    "text": "Rettferd lyfter eit folk, men synd er ei skam for folkeslag."
  },
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 35,
    "text": "Kongen har behag i ein klok tenar, men vreiden hans rammar den som gjer skam."
  }
]