[
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 1,
    "text": "Eit mjukt svar stiller vreiden, men eit sårande ord vekkjer harme."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 2,
    "text": "Tunga til dei vise formidlar kunnskap vel, men munnen til dårane aust ut dårskap."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 3,
    "text": "Herrens auge er alle stader, dei ser over både vonde og gode."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 4,
    "text": "Ei lækjande tunge er eit livstre, men ei falsk tunge knuser ånda."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 5,
    "text": "Ein dåre foraktar opplæringa frå far sin, men den som tek imot tilrettevisning, viser klokskap."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 6,
    "text": "I huset til den rettferdige er det stor rikdom, men inntekta til den gudlause fører til ulukke."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 7,
    "text": "Leppene til dei vise spreier kunnskap, men hjartet til dårane gjer ikkje det."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 8,
    "text": "Offeret frå dei gudlause er ein styggedom for Herren, men bøna til dei oppriktige er til glede for han."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 9,
    "text": "Vegen til den gudlause er ein styggedom for Herren, men han elskar den som jagar etter rettferd."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 10,
    "text": "Hard straff ventar den som forlèt vegen, og den som hatar tilrettevisning, skal døy."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 11,
    "text": "Dødsriket og avgrunnen ligg ope for Herren, kor mykje meir då hjarta til menneska!"
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 12,
    "text": "Ein spottaren likar ikkje å bli tilrettevist, og han går ikkje til dei vise."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 13,
    "text": "Eit glad hjarte gjev eit strålande andlet, men sorg i hjartet knuser ånda."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 14,
    "text": "Eit forstandig hjarte søkjer kunnskap, men munnen til dårane beitar på dårskap."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 15,
    "text": "Alle dagar er tunge for den som lid, men den som har eit glad hjarte, har gjestebod heile tida."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 16,
    "text": "Betre lite med frykt for Herren enn stor rikdom med uro."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 17,
    "text": "Betre eit måltid med grønsaker der kjærleiken bur, enn ein gjødd okse med hat attåt."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 18,
    "text": "Ein hissig mann vekkjer strid, men den som er tolmodig, stiller tretten."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 19,
    "text": "Vegen til den late er som eit tornekjerr, men stigen til dei rettvise er ein jamn veg."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 20,
    "text": "Ein vis son gjer far sin glad, men eit dårleg menneske foraktar mor si."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 21,
    "text": "Dårskap er ei glede for den som manglar vit, men ein forstandig mann går beint fram."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 22,
    "text": "Planar mislykkast når det manglar rådgjeving, men med mange rådgjevarar lukkast dei."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 23,
    "text": "Det er ei glede for eit menneske å gje eit godt svar, og eit ord i rette tid – kor godt det er!"
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 24,
    "text": "Livsvegen går oppover for den kloke, så han kan venda bort frå dødsriket der nede."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 25,
    "text": "Herren riv ned huset til dei stolte, men han set grensene til enkja fast."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 26,
    "text": "Vonde tankar er ein styggedom for Herren, men venlege ord er reine."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 27,
    "text": "Den som jagar etter urett vinning, øydelegg sitt eige hus, men den som hatar bestikkelsar, skal leva."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 28,
    "text": "Hjartet til den rettferdige tenkjer før det svarar, men munnen til dei gudlause aust ut vondskap."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 29,
    "text": "Herren er langt borte frå dei gudlause, men bøna til dei rettferdige høyrer han."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 30,
    "text": "Strålande auge gleder hjartet, og gode nyheiter gjev styrke til kroppen."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 31,
    "text": "Det øyret som lyder til tilrettevisning som gjev liv, skal få bu mellom dei vise."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 32,
    "text": "Den som avviser tukt, foraktar si eiga sjel, men den som lyder til tilrettevisning, vinn forstand."
  },
  {
    "bookId": 20,
    "chapterId": 15,
    "verseId": 33,
    "text": "Frykt for Herren er opplæring til visdom, og audmjuke kjem før ære."
  }
]