[
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 1,
    "text": "Mennesket legg planar i hjartet, men svaret på tunga kjem frå Herren."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 2,
    "text": "Alle vegane til eit menneske er reine i eigne auge, men Herren prøver åndene."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 3,
    "text": "Legg gjerningane dine i Herrens hand, så skal planane dine lukkast."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 4,
    "text": "Herren har skapt alt med eit føremål, jamvel den gudlause til ulukkedagen."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 5,
    "text": "Alle som er hovmodige i hjartet, er ein styggedom for Herren. Visst er det: Dei skal ikkje gå fri."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 6,
    "text": "Ved truskap og sanning vert skuld sona, og ved å frykta Herren held ein seg borte frå det vonde."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 7,
    "text": "Når Herren har glede i vegane til eit menneske, lèt han jamvel fiendane hans halda fred med han."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 8,
    "text": "Betre er lite med rettferd enn store inntekter utan rett."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 9,
    "text": "Mennesket tenkjer ut vegen sin, men Herren styrer stega."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 10,
    "text": "Det ligg guddommeleg avgjerd på leppene til kongen, munnen hans må ikkje svika når han dømer."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 11,
    "text": "Rett vekt og vektskål høyrer Herren til, alle loddsteinar i pungen er hans verk."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 12,
    "text": "Det er ein styggedom for kongar å gjera urett, for ved rettferd står trona fast."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 13,
    "text": "Kongar har glede i rettvise lepper, og den som talar sant, vert elska."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 14,
    "text": "Vreiden til kongen er som dødens bodberarar, men ein vis mann kan stilla han.",
    "versions": [
      {
        "text": "Vreiden til kongen er som dødens bodberar, men ein vis mann kan stilla han.",
        "explanation": "Hebraisk מַלְאֲכֵי (mal'akhey) er fleirtal: 'bodberarar', ikkje eintal 'bodberar'. Dette understrekar alvoret i kongens vreide."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 15,
    "text": "I ljoset frå andletet til kongen er det liv, og velviljen hans er som ei sky med vårregn."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 16,
    "text": "Kor mykje betre er det ikkje å vinna visdom enn gull! Å vinna forstand er meir verdt enn sølv."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 17,
    "text": "Vegen til dei rettvise fører bort frå det vonde. Den som vaktar vegen sin, tek vare på livet sitt."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 18,
    "text": "Hovmod kjem føre fall, og stolt ånd føre snubling."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 19,
    "text": "Betre er det å vera audmjuk med dei ringe enn å dela bytte med dei stolte."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 20,
    "text": "Den som gjev akt på ordet, finn det gode. Sæl er den som set si lit til Herren."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 21,
    "text": "Den som er vis i hjartet, vert kalla forstandig, og søte lepper aukar læreevne.",
    "versions": [
      {
        "text": "Den som er vis i hjartet, vert kalla forstandig, og søte ord aukar overtyding.",
        "explanation": "Hebraisk שְׂפָתַיִם (sefatayim) er 'lepper', ikkje 'ord'. לֶקַח (leqach) betyr 'lærdom' eller 'læreevne' - det handlar om at veltalande framstilling gjer det lettare å ta imot undervisning."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 22,
    "text": "Vit er ei livskjelde for den som eig det, men dårskap er straff for dårane."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 23,
    "text": "Hjartet til den vise gjer munnen klok og legg overtyding på leppene."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 24,
    "text": "Milde ord er som honningkake, søte for sjela og lækjande for kroppen."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 25,
    "text": "Det finst ein veg som synest rett for eit menneske, men enden på han er dødens vegar."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 26,
    "text": "Strevet til arbeidaren strevar for han, for munnen hans pressar han på.",
    "versions": [
      {
        "text": "Arbeidaren si sult arbeider for han, for munnen hans driv han framover.",
        "explanation": "נֶפֶשׁ עָמֵל betyr bokstaveleg 'sjela/appetitten til den som strevar'. Omsettinga 'sult' er tolkande. אָכַף betyr 'pressa/tvinga', ikkje berre 'driva framover'. Poenget er at behovet for mat tvingar arbeidaren til å halda fram."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 27,
    "text": "Ein vond mann grev fram ulukke, og på leppene hans er det som brennande eld.",
    "versions": [
      {
        "text": "Ein niding grev fram ulukke, og på leppene hans er det som brennande eld.",
        "explanation": "Ordet 'niding' er gammalmodig og lite brukt i moderne nynorsk. For ein tekst som skal vera 'modern og easy to read' ville 'vond mann' eller 'ugjernignsmann' vera meir tilgjengeleg for moderne lesarar. בְּלִיַּעַל (beliyaal) refererer til ein verdilaus eller vond person."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 28,
    "text": "Ein falsk mann sår strid, og ein som kviskrar, skil nære vener åt.",
    "versions": [
      {
        "text": "Ein falsk mann sår strid, og ein baktalande skil vener åt.",
        "explanation": "Det hebraiske אַלּֽוּף (alluph) betyr 'nær ven' eller 'fortrulege ven', ikkje berre 'vener'. Å leggja til 'nære' formidlar betre alvoret i brotet som vert skildra."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 29,
    "text": "Ein valdsmann lokkar nesten sin og fører han på ein veg som ikkje er god."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 30,
    "text": "Den som knip att auga, tenkjer ut svik, den som klemmer saman leppene, har fullført det vonde.",
    "versions": [
      {
        "text": "Den som let att auga, tenkjer ut svik, den som knipar saman leppene, har fullført det vonde.",
        "explanation": "Meir naturleg nynorsk rytme for munnleg lesing. 'Knip att' og 'klemmer saman' skildrar betre dei fysiske gestane som teikn på løynde vonde planar."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 31,
    "text": "Grått hår er ei prydekrone, på rettferds veg vert ho funnen."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 32,
    "text": "Betre er den som er tolmodig enn ein krigar, og den som styrer sitt sinn, er betre enn den som tek ein by."
  },
  {
    "bookId": 20,
    "chapterId": 16,
    "verseId": 33,
    "text": "Loddet vert kasta i fanget, men heile avgjerda kjem frå Herren."
  }
]