[
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 1,
    "text": "Betre er ein tørr brødbit med fred enn eit hus fullt av offerkjøt og strid."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 2,
    "text": "Ein klok tenar skal råda over ein son som gjer skam, og han skal dela arven med brørne."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 3,
    "text": "Smeltedigelen er for sølvet og omnen for gullet, men Herren prøver hjarta."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 4,
    "text": "Den som gjer vondt, lyttar til vonde lepper; ein løgnar gjev øyre til ei øydeleggjande tunge."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 5,
    "text": "Den som spottar den fattige, hånar hans skapar; den som gler seg over ulukke, skal ikkje gå fri."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 6,
    "text": "Barnebarn er ei krone for dei gamle, og fedrane er borna sin pryd."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 7,
    "text": "Fint talemål sømer seg ikkje for ein dåre, endå mindre løgnaktige lepper for ein edel mann."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 8,
    "text": "Ei gåve er som ein dyrebar edelstein i auga på eigaren; kvar han enn vender seg, har han framgang."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 9,
    "text": "Den som løyner ei brot, søkjer kjærleik, men den som dreg fram ei sak att, skil vener."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 10,
    "text": "Ei irettesetjing verkar meir på ein vitug mann enn hundre slag på ein dåre."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 11,
    "text": "Ein opprørar søkjer berre vondt, og ein nådelaus bodberar skal sendast mot han."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 12,
    "text": "Heller møta ei bjørn som har mista ungane, enn ein dåre i dårskapen hans."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 13,
    "text": "Den som løner godt med vondt, frå hans hus skal ikkje ulukka vika."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 14,
    "text": "Å starta ein strid er som å opna for vatn; gjev opp tretta før han bryt laus."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 15,
    "text": "Den som frikjenner den skuldige og dømmer den rettferdige skuldig, begge er ein styggedom for Herren."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 16,
    "text": "Kva nytte er det at ein dåre har pengar i handa for å kjøpa visdom, når han manglar forstand?"
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 17,
    "text": "Ein ven elskar til alle tider, og ein bror er fødd til å hjelpa i naud."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 18,
    "text": "Ein mann utan vit gjev handslag og går god for nesten sin."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 19,
    "text": "Den som elskar synd, elskar strid; den som byggjer porten sin høg, søkjer undergang."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 20,
    "text": "Den som har eit falskt hjarte, finn ikkje lukke, og den som har ei svikefull tunge, fell i ulukke."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 21,
    "text": "Den som får ein dåre til son, får sorg; far til ein narr har inga glede."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 22,
    "text": "Eit glad hjarte er god medisin, men ei knust ånd tørkar ut beina."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 23,
    "text": "Den gudlause tek imot gåver i løynd for å bøya rettens vegar."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 24,
    "text": "Den forstandige har visdomen framfor seg, men auga til dåren flakkar til endane av jorda."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 25,
    "text": "Ein dårleg son er ei sorg for far sin og ei bitter plage for mor si."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 26,
    "text": "Det er ikkje godt å straffa den rettferdige, eller å slå edle menn for deira rettskaffenheit."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 27,
    "text": "Den som held att orda sine, har kunnskap, og den som er roleg i hugen, er ein forstandig mann."
  },
  {
    "bookId": 20,
    "chapterId": 17,
    "verseId": 28,
    "text": "Sjølv ein dåre som teier, blir halden for vis; den som held leppene att, er forstandig."
  }
]