[
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 1,
    "text": "Den som skil seg ut, søkjer berre si eiga lyst; han set seg opp mot all god innsikt."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 2,
    "text": "Ein dåre har ikkje glede av forstand, han vil berre syna fram det som bur i hjartet hans."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 3,
    "text": "Når den ugudelege kjem, kjem òg forakt, og med vanære følgjer skam."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 4,
    "text": "Orda frå ein manns munn er som djupe vatn, ei rennande bekk, ei kjelde til visdom."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 5,
    "text": "Det er ikkje godt å visa omsyn til den skuldige og så nekta den rettferdige rett i dommen."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 6,
    "text": "Leppene til dåren fører han inn i strid, og munnen hans ropar på slag."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 7,
    "text": "Munnen til dåren er til undergang for han, og leppene hans er ei snare for livet hans."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 8,
    "text": "Orda til ein baksnakkar er som godbit; dei går ned i djupet av magen."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 9,
    "text": "Den som er lat i arbeidet sitt, er bror til han som øydelegg."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 10,
    "text": "Herrens namn er eit sterkt tårn; den rettferdige spring dit og er trygg."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 11,
    "text": "Rikdomen til den velståande er som ein festningsby; i hans eigne tankar er han som ein høg mur."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 12,
    "text": "Før fallet er menneskehjartet hovmodig, men audmjukskap kjem før ære."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 13,
    "text": "Den som svarar før han har høyrt, det er dårskap og skam for han."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 14,
    "text": "Ånda til eit menneske kan halda ut sjukdom, men kven kan bera ei knust ånd?"
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 15,
    "text": "Eit forstandig hjarte skaffar seg kunnskap, og øyret til dei vise søkjer kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 16,
    "text": "Ei gåve opnar dører for eit menneske og fører det fram for dei store."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 17,
    "text": "Den som talar først i ei sak, synest ha rett, heilt til motparten kjem og granskar han."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 18,
    "text": "Loddkasting gjer slutt på tvistar og skil mellom mektige partar."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 19,
    "text": "Ein bror som har vorte krenkt, er vanskelegare å vinna enn ein festningsby, og tvistar er som bommen på eit slott."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 20,
    "text": "Av frukta frå sin munn vert ein manns mage metta; han vert metta av det leppene hans gjev."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 21,
    "text": "Død og liv er i tungas makt, og dei som elskar henne, skal eta frukta hennar."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 22,
    "text": "Den som finn ei kone, finn noko godt og får velvilje frå Herren."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 23,
    "text": "Den fattige talar med bøner, men den rike svarar hardt."
  },
  {
    "bookId": 20,
    "chapterId": 18,
    "verseId": 24,
    "text": "Den som har mange vener, kan gå til grunne, men det finst ein ven som held seg nærare enn ein bror."
  }
]