[
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 1,
    "text": "Betre å vera fattig og leva rettskaffe enn å ha falske lepper og vera ein dåre."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 2,
    "text": "Iver utan kunnskap er ikkje godt, og den som hastar av stad, trør feil."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 3,
    "text": "Dårskapen til eit menneske øydelegg vegen hans, men hjartet hans er sint på Herren."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 4,
    "text": "Rikdom gjev mange vener, men den fattige blir skild frå venen sin."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 5,
    "text": "Eit falskt vitne blir ikkje utan straff, og den som spreier løgner, slepp ikkje unna."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 6,
    "text": "Mange søkjer velvilje hos ein stormann, og alle er vener med den som gjev gåver."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 7,
    "text": "Alle brørne til ein fattig hatar han, og endå meir held venene seg borte frå han. Han jagar etter ord, men dei finst ikkje."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 8,
    "text": "Den som vinn visdom, elskar si eiga sjel. Den som tek vare på forstand, finn det gode."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 9,
    "text": "Eit falskt vitne blir ikkje utan straff, og den som spreier løgner, går til grunne."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 10,
    "text": "Luksus høver ikkje for ein dåre, langt mindre at ein tenar herskar over fyrstar."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 11,
    "text": "Klokskapen til eit menneske gjer han sein til vreide, og det er hans ære å sjå bort frå synd."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 12,
    "text": "Vreiden til kongen er som brølet frå ei løve, men velviljen hans er som dogg på graset."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 13,
    "text": "Ein dårleg son er ei ulukke for far sin, og kjekling frå ei kone er som eit tak som aldri sluttar å drypa."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 14,
    "text": "Hus og rikdom er arv frå fedrane, men ei forstandig kone er frå Herren."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 15,
    "text": "Latskap fører til djup søvn, og ei slapp sjel må svelta."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 16,
    "text": "Den som held bodet, tek vare på sjela si, men den som foraktar vegane sine, skal døy."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 17,
    "text": "Den som er god mot den fattige, låner til Herren, og han skal løna han for gjerningane hans."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 18,
    "text": "Tukt sonen din medan det enno er von, men lat ikkje sjela di ynskja hans død."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 19,
    "text": "Den som har stor vreide, må bera straffa; om du friar han ut, må du gjera det om att."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 20,
    "text": "Høyr på råd og ta imot tukt, så du kan bli vis i framtida."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 21,
    "text": "Mange er planane i hjarta til eit menneske, men det er Herrens råd som står fast."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 22,
    "text": "Det ein ynskjer hos eit menneske, er truskap, og betre å vera fattig enn ein løgnar."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 23,
    "text": "Frykt for Herren fører til liv; ein søv mett og blir ikkje heimsøkt av ulukke."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 24,
    "text": "Den late stikk handa i fatet, men orkar ikkje eingong å føra henne til munnen."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 25,
    "text": "Slå spottaren, og den uvitande lærer klokskap. Iretteset den forstandige, og han forstår kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 26,
    "text": "Den som mishandlar far sin og jagar bort mor si, er ein son som fører skam og vanære."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 27,
    "text": "Slutt å høyra på tukt, min son, og du vil fara vill frå ord som gjev kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 28,
    "text": "Eit uverdig vitne spottar retten, og munnen til dei ugudelege sluker urett."
  },
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 29,
    "text": "Dommar er førebudde for spottarar, og slag for ryggen til dårar."
  }
]