[
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 1,
    "text": "Son min, om du tek imot orda mine og gøymer boda mine hos deg,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 2,
    "text": "så du vender øyret mot visdom og bøyer hjartet mot forstand,",
    "versions": [
      {
        "text": "så du vender øyret ditt mot visdom og bøyer hjartet ditt mot forstand,",
        "explanation": "For betre munnleg flyt kan ein droppa 'ditt' som blir repetert. Det hebraiske har possessiv, men på nynorsk blir det tyngre med gjentakinga."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 3,
    "text": "ja, om du ropar etter innsikt og lyfter røysta di etter forstand,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 4,
    "text": "om du søkjer henne som sølv og leitar etter henne som etter gøymde skattar,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 5,
    "text": "då skal du forstå frykta for Herren og finna kunnskap om Gud."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 6,
    "text": "For Herren gjev visdom, frå hans munn kjem kunnskap og forstand."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 7,
    "text": "Han legg opp sunn visdom for dei rettvise, han er eit skjold for dei som ferdast i uskuld.",
    "versions": [
      {
        "text": "Han legg opp frelsevisdom for dei rettvise, han er eit skjold for dei som ferdast i uskuld.",
        "explanation": "Det hebraiske ordet תּוּשִׁיָּה (tushiyyah) tyder 'sunn visdom', 'klokskap' eller 'framgang', ikkje direkte 'frelsevisdom'. 'Sunn visdom' er meir nøyaktig og lettare å forstå."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 8,
    "text": "Han vaktar rettens stigar og vernar vegen til dei trufaste."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 9,
    "text": "Då skal du forstå rettferd og rett og ærlegdom, kvar ein god stig."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 10,
    "text": "For visdom skal koma inn i hjartet ditt, og kunnskap skal vera ei glede for sjela di."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 11,
    "text": "Klokskap skal verna deg, forstand skal vakta deg,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 12,
    "text": "for å berga deg frå den vonde vegen, frå mannen som talar forvrengde ord,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 13,
    "text": "frå dei som forlet dei rette stigane for å gå på mørkets vegar,"
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 14,
    "text": "dei som gler seg over å gjera vondt og frydar seg over vondskapen sine forvrengde vegar,",
    "versions": [
      {
        "text": "dei som gler seg over å gjera vondt og frydar seg over det vonde sine forvrengde vegar,",
        "explanation": "'Det vonde sine' er ein uvanleg konstruksjon. 'Vondskapen' eller 'det vonde sin' ville vera meir idiomatisk nynorsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 15,
    "text": "dei som har krokete stigar og er svikefulle på vegane sine."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 16,
    "text": "for å berga deg frå den framande kvinna, frå den ukjende kvinna med dei sleipe orda,",
    "versions": [
      {
        "text": "Ho skal berga deg frå den framande kvinna, frå den ukjende kvinna med dei sleipe orda,",
        "explanation": "Subjektet i vers 11 er 'klokskap' og 'forstand' (to ting), så pronomenet bør vera 'dei' i fleirtal, ikkje 'ho' i eintal."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 17,
    "text": "ho som har forlate ungdommens ven og gløymt pakta med sin Gud."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 18,
    "text": "For huset hennar søkk ned mot døden, og stigane hennar fører til dei døde."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 19,
    "text": "Ingen som går inn til henne, kjem attende, og dei når ikkje livets stigar."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 20,
    "text": "Difor skal du gå på dei gode sin veg og halda deg til dei rettferdige sine stigar."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 21,
    "text": "For dei rettvise skal bu i landet, og dei ulastlege skal bli verande der."
  },
  {
    "bookId": 20,
    "chapterId": 2,
    "verseId": 22,
    "text": "Men dei ugudelege skal rydjast ut or landet, og dei trulause skal rivast opp frå det."
  }
]