[
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 1,
    "text": "Vinen er ein spottar, rusdrikken er bråkete, og den som lèt seg villeia av det, vert ikkje vis."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 2,
    "text": "Redsla for kongen er som brølet frå ei ung løve; den som vekkjer vreiden hans, syndar mot sitt eige liv."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 3,
    "text": "Det er ei ære for ein mann å halda seg borte frå strid, men kvar dåre kastar seg inn i krangel."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 4,
    "text": "Den late pløyer ikkje om hausten; når han leitar etter avling i skurdonnen, finn han ingenting."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 5,
    "text": "Planane i menneskehjarta er som djupt vatn, men ein forstandig mann veit å ausa det opp."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 6,
    "text": "Mange menneske ropar ut om sin eigen truskap, men kven kan finna ein som verkeleg er påliteleg?"
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 7,
    "text": "Den rettferdige vandrar i si rettskaffenheit; sæle er borna hans etter han."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 8,
    "text": "Ein konge som sit på domsstolen, skil ut alt vondt med blikket sitt."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 9,
    "text": "Kven kan seia: «Eg har reinsa hjartet mitt, eg er rein frå synda mi»?"
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 10,
    "text": "Ulike vekter og ulikt mål – begge delar er avskyelege for Herren."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 11,
    "text": "Sjølv eit barn vert kjent på gjerningane sine, om ferda hans er rein og rett."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 12,
    "text": "Øyret som høyrer og auget som ser – Herren har skapt dei begge."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 13,
    "text": "Elsk ikkje søvn, så du ikkje vert fattig; opna augo dine, så får du nok brød."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 14,
    "text": "«Dårleg, dårleg!» seier kjøparen, men når han går sin veg, då skryter han."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 15,
    "text": "Det finst gull og mange perler, men lepper med kunnskap er den mest verdfulle skatten."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 16,
    "text": "Ta kappa hans som går god for ein framand, og hald han som pant når han lovar for ei ukjend kvinne."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 17,
    "text": "Brød vunne med svik smakar søtt for ein mann, men etterpå vert munnen hans full av grus."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 18,
    "text": "Planar vert grunnfesta ved rådgjeving, og med klok rettleiing skal du føra krig."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 19,
    "text": "Den som går med sladder, røper løyndommar; hald deg difor borte frå den som har laus munn."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 20,
    "text": "Den som forbannar far sin og mor si, lampa hans skal sløkkjast i det djupaste mørker."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 21,
    "text": "Ein arv som ein hastar etter i starten, vil ikkje verta velsigna til slutt."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 22,
    "text": "Sei ikkje: «Eg vil gjengjelde vondt!» Vent på Herren, så skal han frelsa deg."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 23,
    "text": "Ulike vekter er avskyelege for Herren, og falske vektskåler er ikkje godt."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 24,
    "text": "Stega til ein mann vert styrte av Herren; korleis kan då eit menneske forstå sin eigen veg?"
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 25,
    "text": "Det er ei snare for eit menneske å forhastig lova noko heilagt, og først etterpå tenkja over lovnadene sine."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 26,
    "text": "Ein vis konge skil ut dei gudlause og lèt hjulet gå over dei."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 27,
    "text": "Menneskeanden er ei lampe frå Herren; ho granskar alle dei djupaste romma i hjarta."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 28,
    "text": "Truskap og sanning vaktar kongen, og han held trona si oppe ved nåde."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 29,
    "text": "Prakt for dei unge er styrken deira, og æra til dei gamle er det grå håret."
  },
  {
    "bookId": 20,
    "chapterId": 20,
    "verseId": 30,
    "text": "Sår og blåmerke reinsar bort det vonde, og slag når dei djupaste romma i hjarta."
  }
]