[
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 1,
    "text": "Hjarta til kongen er som vasstraumer i Herrens hand; han leier det dit han vil."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 2,
    "text": "Kvar mann tykkjer sin eigen veg er rett, men Herren prøver hjarta."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 3,
    "text": "Å gjera det som er rett og rettferdig, er meir verdt for Herren enn offer."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 4,
    "text": "Hovmodige auge og eit hovmodig hjarte – lampa til dei ugudelege er synd.",
    "versions": [
      {
        "text": "Hovmodige auge og eit hovmodig hjarte – lampa til dei gudlause er synd.",
        "explanation": "For konsistens med nynorsk bibelspråk kan 'gudlause' endrast til 'ugudelege', men dette er ein mindre preferanse. Alternativt er omsetjinga akseptabel som ho er."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 5,
    "text": "Planane til den flittige fører til overflod, men den som hastar, endar i fattigdom."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 6,
    "text": "Skattar vunne med lygande tunge er flygande dis for dei som søkjer døden."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 7,
    "text": "Valden til dei ugudelege riv dei bort, for dei nektar å gjera det som er rett.",
    "versions": [
      {
        "text": "Valden til dei gudlause riv dei bort, for dei nektar å gjera det som er rett.",
        "explanation": "For konsistens med vers 4 og generell bruk i denne omsetjinga bør 'gudlause' endrast til 'ugudelege'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 8,
    "text": "Vegen til den skuldige er krokut, men gjerningane til den reine er rette."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 9,
    "text": "Betre å bu i eit hjørne på taket enn å dela hus med ei kranglevoren kvinne."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 10,
    "text": "Den ugudelege trår etter det vonde; han viser ikkje nåde mot nesten sin.",
    "versions": [
      {
        "text": "Den gudlause trår etter det vonde; han viser ikkje nåde mot nesten sin.",
        "explanation": "For konsistens med vers 4 bør 'gudlause' endrast til 'ugudelege'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 11,
    "text": "Når spottaren blir straffa, blir den uerfarne vis; når den vise får innsikt, vinn han kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 12,
    "text": "Den rettferdige gjev akt på huset til den ugudelege; han styrtar dei ugudelege i ulukke.",
    "versions": [
      {
        "text": "Den rettferdige gjev akt på huset til den gudlause; han styrtar dei gudlause i ulukke.",
        "explanation": "For konsistens med vers 4 bør 'gudlause' endrast til 'ugudelege'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 13,
    "text": "Den som lèt att øyra for ropet frå den fattige, skal sjølv ropa utan å få svar."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 14,
    "text": "Ei gåve i det løynde dempar sinne, og ei løynd gåve stillar sterk vreide.",
    "versions": [
      {
        "text": "Ei gåve i det løynde dempar sinne, og ei løynd gave stillar sterk vreide.",
        "explanation": "Inkonsekvent staving: 'gåve' i første del og 'gave' i andre del. Bør vera 'gåve' begge stader på nynorsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 15,
    "text": "Det er glede for den rettferdige når rett vert gjort, men ei redsle for dei som gjer urett."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 16,
    "text": "Den som villar seg bort frå visdommens veg, skal kvila i døderiket."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 17,
    "text": "Den som elskar glede, blir fattig; den som elskar vin og olje, blir ikkje rik."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 18,
    "text": "Den ugudelege blir løysepenge for den rettferdige, og den trulause kjem i staden for dei ærlege.",
    "versions": [
      {
        "text": "Den gudlause blir løysepenge for den rettferdige, og den trulause kjem i staden for dei ærlege.",
        "explanation": "For konsistens med vers 4 bør 'gudlause' endrast til 'ugudelege'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 19,
    "text": "Betre å bu i øydemarks land enn med ei kranglevoren og irritert kvinne."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 20,
    "text": "I huset til den vise finst kostbar skatt og olje, men dåren sløser det bort."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 21,
    "text": "Den som jagar etter rettferd og truskap, finn liv, rettferd og ære."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 22,
    "text": "Den vise stig opp mot byen til dei sterke og riv ned festningsverket dei stolar på."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 23,
    "text": "Den som vaktar munnen og tunga si, vernar livet sitt mot trengsel."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 24,
    "text": "Den stolte og hovmodige – «spottar» er namnet hans – han handlar med grenseløyst overmot."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 25,
    "text": "Lysta til den late drep han, for hendene hans nektar å arbeida."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 26,
    "text": "Heile dagen trår han og trår, men den rettferdige gjev utan å halda att.",
    "versions": [
      {
        "text": "Heile dagen er han full av lyst, men den rettferdige gjev utan å halda att.",
        "explanation": "Det hebraiske uttrykket 'הִתְאַוָּה תַאֲוָה' (hit'avvah ta'avah) er ein intensiv konstruksjon som betyr 'trår og trår' eller 'lengtar intenst'. Dette refererer til den late frå vers 25, som stadig lengtar men aldri handlar. 'Full av lyst' fangar ikkje heilt den same intensiteten."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 27,
    "text": "Offeret frå dei ugudelege er avskyeleg, endå meir når dei ber det fram med vond hensikt.",
    "versions": [
      {
        "text": "Offeret frå dei gudlause er avskyeleg, endå meir når dei ber det fram med vond hensikt.",
        "explanation": "For konsistens med vers 4 bør 'gudlause' endrast til 'ugudelege'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 28,
    "text": "Eit falskt vitne går til grunne, men den som høyrer, får tala for alltid."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 29,
    "text": "Den ugudelege set opp eit frekkt andlet, men den rettferdige tenkjer gjennom vegen sin.",
    "versions": [
      {
        "text": "Den gudlause set opp eit frekkt andlet, men den rettvise tenkjer gjennom sin veg.",
        "explanation": "For konsistens bør 'gudlause' endrast til 'ugudelege', og 'rettvise' til 'rettferdige' for å harmonisera med resten av kapitlet. 'Sin veg' bør vera 'vegen sin' på naturleg nynorsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 30,
    "text": "Det finst ingen visdom, ingen forstand og ingen plan som kan stå seg mot Herren."
  },
  {
    "bookId": 20,
    "chapterId": 21,
    "verseId": 31,
    "text": "Hesten blir gjort klar til stridens dag, men sigeren høyrer Herren til."
  }
]