[
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 1,
    "text": "Eit godt namn er meir verd enn stor rikdom, å vera vellikt er betre enn sølv og gull."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 2,
    "text": "Rik og fattig møtest, Herren har skapt dei begge."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 3,
    "text": "Den kloke ser faren og gøymer seg, dei tankelause går vidare og må lida for det."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 4,
    "text": "Løna for audmjukskap og frykt for Herren er rikdom, ære og liv."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 5,
    "text": "Tornar og snarer ligg på vegen til den falske, den som vaktar livet sitt, held seg borte frå dei."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 6,
    "text": "Lær barnet den vegen det skal gå, så vik det ikkje frå han når det blir gamalt."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 7,
    "text": "Den rike rår over dei fattige, og den som låner, er slave under långivaren."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 8,
    "text": "Den som sår urett, haustar ulukke, og staven til vreiden hans skal ta ende."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 9,
    "text": "Den som har eit godt auge, blir velsigna, for han deler brødet sitt med den fattige."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 10,
    "text": "Driv spottaren bort, så går striden med han, og krangel og vanære tek slutt."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 11,
    "text": "Den som elskar eit reint hjarte og har venlege ord, har kongen til ven."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 12,
    "text": "Herrens auge vaktar kunnskapen, men han gjer orda til den trulause til inkjes."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 13,
    "text": "Den late seier: «Det er ei løve der ute! Eg kan bli drepen midt på torget!»"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 14,
    "text": "Munnen til framande kvinner er ei djup grav, den som Herren er vrei på, fell ned i henne."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 15,
    "text": "Dårskap sit fast i hjarta til eit barn, men tuktens stav driv han langt bort."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 16,
    "text": "Den som undertrykkjer den fattige for å auka sin eigen rikdom, og den som gjev til den rike, endar i fattigdom."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 17,
    "text": "Vend øyret ditt og høyr orda til dei vise, rett hjarta ditt mot kunnskapen min."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 18,
    "text": "For det er godt om du tek vare på dei i hjarta ditt, så dei alle er faste på leppene dine."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 19,
    "text": "For at du skal setja di lit til Herren, har eg i dag lært deg, ja nettopp deg."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 20,
    "text": "Har eg ikkje skrive tretti ord til deg med råd og kunnskap,"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 21,
    "text": "for å læra deg sanning og pålitelege ord, så du kan gje sanne svar til dei som sender deg?"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 22,
    "text": "Rana ikkje den fattige fordi han er fattig, og undertrykkj ikkje den hjelpelause i porten."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 23,
    "text": "For Herren fører saka deira og tek livet frå dei som ranar dei."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 24,
    "text": "Gjer deg ikkje til ven med ein som er hastig til vreide, og hald deg ikkje saman med ein som er oppfarande,"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 25,
    "text": "så du ikkje lærer deg vegane hans og set ei snare for ditt eige liv."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 26,
    "text": "Ver ikkje mellom dei som gjev handslag, dei som går god for gjeld."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 27,
    "text": "Når du ikkje har noko å betala med, kvifor skal dei då ta senga di frå under deg?"
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 28,
    "text": "Flytt ikkje det eldgamle grensemerket som fedrane dine har sett opp."
  },
  {
    "bookId": 20,
    "chapterId": 22,
    "verseId": 29,
    "text": "Ser du ein mann som er dyktig i arbeidet sitt? Han skal stå framfor kongar, han skal ikkje stå framfor vanlege folk."
  }
]