[
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 1,
    "text": "Når du sit til bords med ein herskar, legg nøye merke til kven som er framfor deg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 2,
    "text": "Set ein kniv mot strupen din om du har stor appetitt."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 3,
    "text": "Trå ikkje etter godbitane hans, for det er mat som bedrar."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 4,
    "text": "Slit deg ikkje ut for å bli rik, bruk vitet ditt og hald opp med det."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 5,
    "text": "Straks du kastar blikket på rikdomen, er han borte, for han lagar seg venger og flyg som ein ørn mot himmelen."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 6,
    "text": "Et ikkje maten til den som er misunneleg, og trå ikkje etter godbitane hans."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 7,
    "text": "For som han reknar i sitt indre, slik er han. «Et og drikk!» seier han til deg, men hjartet hans er ikkje med deg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 8,
    "text": "Matbiten du har ete, må du spy opp att, og dei venlege orda dine har du sløst bort."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 9,
    "text": "Tal ikkje for øyra til ein dåre, for han vil forakte visdomen i orda dine."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 10,
    "text": "Flytt ikkje gamle grensesteinar, og gå ikkje inn på marka til farlause."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 11,
    "text": "For løysaren deira er sterk, han vil føra saka deira mot deg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 12,
    "text": "Vend hjartet ditt til formaning og øyra dine til kunnskapsord."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 13,
    "text": "Hald ikkje tilbake tukt frå barnet, for om du slår det med riset, vil det ikkje døy."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 14,
    "text": "Du slår det med riset, og bergar livet frå dødsriket."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 15,
    "text": "Son min, om hjartet ditt blir vist, då gleder mitt hjarte seg òg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 16,
    "text": "Mitt indre jublar når leppene dine talar det som er rett."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 17,
    "text": "Lat ikkje hjartet ditt misunna syndarar, men ver i age for Herren heile dagen."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 18,
    "text": "For det finst ei framtid, og vona di skal ikkje bli avskoren."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 19,
    "text": "Høyr, son min, og bli vis, og styr hjartet ditt på rett veg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 20,
    "text": "Ver ikkje mellom dei som druknar seg i vin, eller mellom fråtsarar i kjøt."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 21,
    "text": "For drankaren og fråtsaren blir fattige, og søvn kler dei i filler."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 22,
    "text": "Høyr på far din som gav deg livet, og forakt ikkje mor di når ho blir gammal."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 23,
    "text": "Kjøp sanning og sel henne ikkje, kjøp visdom, tukt og forstand."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 24,
    "text": "Far til ein rettferdig frydar seg stort, og den som får ein vis son, gleder seg over han."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 25,
    "text": "Lat far din og mor di gleda seg, lat henne som fødde deg, fryda seg!"
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 26,
    "text": "Gjev meg hjartet ditt, son min, og lat augo dine vakta vegane mine."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 27,
    "text": "For ei hore er ei djup grav, og ei framand kvinne er ein trong brønn."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 28,
    "text": "Ja, ho ligg på lur som ein røvar og aukar talet på dei trulause mellom menneska."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 29,
    "text": "Kven ropar «Ai!»? Kven ropar «Ve meg!»? Kven har strid? Kven har klage? Kven har sår utan grunn? Kven har dimme augo?"
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 30,
    "text": "Dei som sit lenge over vinen, dei som kjem for å smaka blanda vin."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 31,
    "text": "Sjå ikkje på vinen når han er raud, når han funklar i begeret og glir lett ned."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 32,
    "text": "Til slutt bit han som ein slange og stikk som ein hoggorm."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 33,
    "text": "Augo dine skal sjå underlege ting, og hjartet ditt skal tala forvirra ord."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 34,
    "text": "Du blir som ein som ligg midt ute på havet, som ein som ligg øvst i masta."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 35,
    "text": "«Dei slo meg, men eg kjende ingen smerte. Dei banka meg, men eg merka det ikkje. Når vaknar eg? Eg vil leita etter meir vin.»"
  }
]