[
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 1,
    "text": "Når du sit til bords med ein herskar, legg nøye merke til det som er framfor deg.",
    "versions": [
      {
        "text": "Når du sit til bords med ein herskar, legg nøye merke til kven som er framfor deg.",
        "explanation": "Det hebraiske אֶת־אֲשֶׁ֥ר לְפָנֶֽיךָ ('det som er framfor deg') refererer til situasjonen/maten, ikkje berre personen. Konteksten (v.2-3 handlar om mat og appetitt) tilseier at det handlar om å vere merksam på heile situasjonen, ikkje berre herskaren."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 2,
    "text": "Set ein kniv mot strupen din om du har stor appetitt."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 3,
    "text": "Trå ikkje etter godbitane hans, for det er mat som bedrar."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 4,
    "text": "Slit deg ikkje ut for å bli rik, bruk vitet ditt og hald opp med det."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 5,
    "text": "Straks du kastar blikket på rikdomen, er han borte, for han lagar seg venger og flyg som ein ørn mot himmelen."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 6,
    "text": "Et ikkje maten til den som er misunneleg, og trå ikkje etter godbitane hans."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 7,
    "text": "For som han kalkulerer i sitt sinn, slik er han. «Et og drikk!» seier han til deg, men hjartet hans er ikkje med deg.",
    "versions": [
      {
        "text": "For som han reknar i sitt indre, slik er han. «Et og drikk!» seier han til deg, men hjartet hans er ikkje med deg.",
        "explanation": "Det hebraiske שָׁעַר betyr å rekne ut, kalkulere eller vurdere. 'Kalkulerer' gir betre fram det kyniske og beregnande aspektet ved personen, som passar konteksten betre enn det meir nøytrale 'reknar'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 8,
    "text": "Matbiten du har ete, må du spy opp att, og du har øydelagt dei venlege orda dine.",
    "versions": [
      {
        "text": "Matbiten du har ete, må du spy opp att, og dei venlege orda dine har du sløst bort.",
        "explanation": "שִׁחַ֗תָּ betyr 'øydeleggja' eller 'fordervja', ikkje 'sløsa bort'. Poenget er at dei fine orda dine er bortkasta på ein slik person - dei blir øydelagde, ikkje berre sløste."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 9,
    "text": "Tal ikkje for øyra til ein dåre, for han vil forakte visdomen i orda dine."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 10,
    "text": "Flytt ikkje gamle grensesteinar, og gå ikkje inn på marka til farlause."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 11,
    "text": "For løysaren deira er sterk, han vil føra saka deira mot deg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 12,
    "text": "Vend hjartet ditt til formaning og øyret ditt til kunnskapsord."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 13,
    "text": "Hald ikkje tilbake tukt frå barnet, for om du slår det med riset, vil det ikkje døy."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 14,
    "text": "Du slår det med riset og bergar livet hans frå dødsriket.",
    "versions": [
      {
        "text": "Du slår det med riset, og bergar livet frå dødsriket.",
        "explanation": "Tillegg av 'hans' gjer det tydelegare at det er barnet sitt liv som blir berga, og gjev betre flyt på nynorsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 15,
    "text": "Son min, om hjartet ditt blir vist, då gleder mitt hjarte seg òg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 16,
    "text": "Det indre i meg jublar når leppene dine talar det som er rett.",
    "versions": [
      {
        "text": "Mitt indre jublar når leppene dine talar det som er rett.",
        "explanation": "כִלְיוֹתָ֑י (nyrene) var i hebraisk tenking setet for djupe kjensler. 'Mitt indre' er ei god attgjeving, men 'Det indre i meg' flyt litt betre for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 17,
    "text": "Lat ikkje hjartet ditt misunna syndarar, men ver i age for Herren heile dagen."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 18,
    "text": "For det finst ei framtid, og vona di skal ikkje bli avskoren."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 19,
    "text": "Høyr, son min, og bli vis, og styr hjartet ditt på rett veg."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 20,
    "text": "Ver ikkje mellom vindrikkarar, eller mellom fråtsarar i kjøt.",
    "versions": [
      {
        "text": "Ver ikkje mellom dei som druknar seg i vin, eller mellom fråtsarar i kjøt.",
        "explanation": "סֹבְאֵי־יָיִן betyr dei som drikk mykje vin eller drukkenboltar. 'Druknar seg i vin' er ei litt fri tolking. 'Vindrikkarar' eller 'dei som drikk for mykje vin' er meir direkte."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 21,
    "text": "For drankaren og fråtsaren blir fattige, og søvn kler dei i filler."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 22,
    "text": "Høyr på far din som gav deg livet, og forakt ikkje mor di når ho blir gammal."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 23,
    "text": "Kjøp sanning og sel henne ikkje, kjøp visdom, tukt og forstand."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 24,
    "text": "Far til ein rettferdig frydar seg stort, den som får ein vis son, gleder seg over han."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 25,
    "text": "Lat far din og mor di gleda seg, lat henne som fødde deg, fryda seg!"
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 26,
    "text": "Son min, gjev meg hjartet ditt, og lat augo dine vakta vegane mine.",
    "versions": [
      {
        "text": "Gjev meg hjartet ditt, son min, og lat augo dine vakta vegane mine.",
        "explanation": "I den hebraiske teksten kjem 'son min' (בְנִי) etter 'gjev' men før 'hjartet ditt'. Å flytte 'son min' til byrjinga av setninga gjev betre flyt på nynorsk og markerer tiltalen tydelegare."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 27,
    "text": "For ei hore er ei djup grav, og ei framand kvinne er ein trong brønn."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 28,
    "text": "Ja, ho ligg på lur som ein røvar og aukar talet på dei trulause mellom menneska."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 29,
    "text": "Kven ropar «Ai!»? Kven ropar «Ve meg!»? Kven har strid? Kven har klage? Kven har sår utan grunn? Kven har dimme augo?"
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 30,
    "text": "Det er dei som sit lenge over vinen, dei som kjem for å smaka blanda vin.",
    "versions": [
      {
        "text": "Dei som sit lenge over vinen, dei som kjem for å smaka blanda vin.",
        "explanation": "Verset er svaret på spørsmåla i v.29. Å leggje til 'Det er' gjer samanhengen tydelegare og gjev betre flyt frå førre vers."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 31,
    "text": "Sjå ikkje på vinen når han er raud, når han funklar i begeret og glir lett ned."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 32,
    "text": "Til slutt bit han som ein slange og stikk som ein hoggorm."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 33,
    "text": "Augo dine skal sjå underlege ting, og hjartet ditt skal tala forvirra ord."
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 34,
    "text": "Du blir som ein som ligg midt ute på havet, som ein som ligg øvst i riggen.",
    "versions": [
      {
        "text": "Du blir som ein som ligg midt ute på havet, som ein som ligg øvst i masta.",
        "explanation": "חִבֵּל refererer til tauverket eller riggen på eit skip, ikkje nødvendigvis sjølve masta. 'Riggen' er meir presist og gjev betre bilete av den ustøe og farlege posisjonen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 23,
    "verseId": 35,
    "text": "«Dei slo meg, men eg kjende ingen smerte. Dei banka meg, men eg merka det ikkje. Når vaknar eg? Eg vil leita etter meir vin.»"
  }
]