[
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 1,
    "text": "Misunna ikkje vonde menneske, og ynskj ikkje å vera saman med dei."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 2,
    "text": "For hjartet deira tenkjer på vald, og leppene deira talar om ulukke."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 3,
    "text": "Med visdom vert eit hus bygt, og med forstand vert det grunnfest."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 4,
    "text": "Med kunnskap vert roma fylte med all slags dyrebar og herleg rikdom."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 5,
    "text": "Ein vis mann er sterk, og ein mann med kunnskap aukar si kraft."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 6,
    "text": "For med klok rettleiing kan du føra krig, og siger kjem når rådgjevarane er mange."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 7,
    "text": "Visdom er for høg for dåren; i byporten opnar han ikkje munnen."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 8,
    "text": "Den som planlegg å gjera vondt, han vert kalla ein renkesmedar."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 9,
    "text": "Dårskapen sine planar er synd, og spottaren er avskyeleg for menneske."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 10,
    "text": "Gjev du opp på naudsdagen, er krafta di veik."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 11,
    "text": "Berga dei som vert førte bort til døden, og hald ikkje att hjelp frå dei som vaklar mot slakting."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 12,
    "text": "Om du seier: «Sjå, vi visste ikkje om dette» – skal ikkje han som prøver hjarta, forstå det? Han som vaktar sjela di, han veit det, og han gjev mennesket att etter gjerningane."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 13,
    "text": "Et honning, son min, for han er god, og honningkake er søt for ganen din."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 14,
    "text": "Slik er visdomen for sjela di. Om du finn han, har du ei framtid, og vona di skal ikkje verta avskoren."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 15,
    "text": "Ligg ikkje på lur som ein ugudleg mot den rettferdige sin bustad, og øydelegg ikkje kvilestaden hans."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 16,
    "text": "For sju gonger kan den rettferdige falla og reisa seg att, men dei ugudelege snublar i ulukka."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 17,
    "text": "Gled deg ikkje når fienden din fell, og lat ikkje hjartet ditt jubla når han snublar."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 18,
    "text": "Elles ser Herren det og mislikar det, og han kan venda vreiden sin bort frå han."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 19,
    "text": "Lat deg ikkje arga opp over dei vonde, og misunna ikkje dei ugudelege."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 20,
    "text": "For den vonde har inga framtid, lampa til dei ugudelege skal sløkkjast."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 21,
    "text": "Ottast Herren, son min, og kongen, og gjev deg ikkje i lag med dei som vil omvelting."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 22,
    "text": "For brått reiser ulukka seg mot dei, og kven veit kva øydelegging begge kan senda?"
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 23,
    "text": "Også dette er ord frå dei vise: Å gjera skilnad på folk i dommen er ikkje godt."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 24,
    "text": "Den som seier til den skuldige: «Du er uskuldig», han skal folka forbanna og nasjonane avsky."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 25,
    "text": "Men det går godt med dei som refsar, og rik velsigning kjem over dei."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 26,
    "text": "Eit ærleg svar er som eit kyss på leppene."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 27,
    "text": "Gjer arbeidet ditt ute ferdig og still åkeren din i stand, så kan du etterpå byggja huset ditt."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 28,
    "text": "Ver ikkje vitne mot nesten din utan grunn, og bedra ikkje med leppene dine."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 29,
    "text": "Sei ikkje: «Som han gjorde mot meg, slik vil eg gjera mot han. Eg vil gje mannen att etter det han har gjort.»"
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 30,
    "text": "Eg gjekk forbi åkeren til ein lat mann og forbi vingarden til ein utan vit."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 31,
    "text": "Og sjå, ugras hadde vakse opp overalt, neslene dekte overflata, og steinmuren var fallen ned."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 32,
    "text": "Eg såg og la det på hjartet, eg skoda og tok lærdom."
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 33,
    "text": "Litt søvn, litt blunding, litt kvile med hendene i fanget –"
  },
  {
    "bookId": 20,
    "chapterId": 24,
    "verseId": 34,
    "text": "så kjem fattigdomen vandrande til deg, og nauda som ein væpna mann."
  }
]