[
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 1,
    "text": "Dette er òg ordtak av Salomo, som mennene til Juda-kongen Hiskia skreiv av."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 2,
    "text": "Det er Guds ære å løyna ei sak, men kongar si ære er å granska ei sak."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 3,
    "text": "Himmelen er høg og jorda er djup, og hjartet til kongar kan ingen granska."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 4,
    "text": "Tak bort slagget frå sølvet, så får gullsmeden eit kar å laga."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 5,
    "text": "Tak bort den ugudelege frå kongen, så blir trona hans grunnfest i rettferd."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 6,
    "text": "Gjer deg ikkje stor framfor kongen, og still deg ikkje på plassen til dei mektige."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 7,
    "text": "For det er betre at dei seier til deg: «Kom opp hit!» enn at du blir sett lågare framfor ein fornem mann som auga dine har sett."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 8,
    "text": "Gå ikkje for snøgt ut i strid, for kva vil du gjera til slutt når naboen din har vanæra deg?"
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 9,
    "text": "Før saka di med naboen din, men røp ikkje løyndomen til ein annan."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 10,
    "text": "Elles kan den som høyrer det, vanæra deg, og det dårlege ryktet ditt vil aldri gå bort."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 11,
    "text": "Som gulleplerepler i sølvskåler er eit ord som er tala i rett tid."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 12,
    "text": "Som ein gullring og eit smykke av fint gull er ein vis som refsar eit øyra som høyrer."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 13,
    "text": "Som svalande snø på haustdagen er ein trufast bodberar for dei som sender han; han friskar opp sjela til herrane sine."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 14,
    "text": "Som skyer og vind utan regn er ein mann som skryt av gåver han ikkje gjev."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 15,
    "text": "Med tolmod kan ein fyrste overtydast, og ei mjuk tunge kan knusa bein."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 16,
    "text": "Har du funne honning, så et berre det du treng, så du ikkje et deg mett og spyr han opp att."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 17,
    "text": "Set foten sjeldan i huset til naboen din, så han ikkje blir mett av deg og tek til å hata deg."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 18,
    "text": "Som ei klubbe, eit sverd og ei kvass pil er ein mann som vitnar falskt mot naboen sin."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 19,
    "text": "Som ei dårleg tann og ein ustødig fot er tillit til ein svikefull mann på naudens dag."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 20,
    "text": "Som å ta av seg kleda ein kald dag, som eddik på natron, slik er den som syng songar for eit tungt hjarte."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 21,
    "text": "Om fienden din er svolten, gjev han brød å eta, og om han er tørst, gjev han vatn å drikka."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 22,
    "text": "For då samlar du glødande kol på hovudet hans, og Herren skal løna deg."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 23,
    "text": "Nordavinden fører med seg regn, og ei baktalande tunge fører med seg eit sint andlet."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 24,
    "text": "Betre å bu i ein krok på taket enn å dela hus med ei kranglevoren kvinne."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 25,
    "text": "Som kaldt vatn for ei trøytt sjel er gode nyheiter frå eit land langt borte."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 26,
    "text": "Som ei grumsa kjelde og ei øydelagd vassåre er ein rettferdig som vaklar framfor ein ugudleg."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 27,
    "text": "Å eta for mykje honning er ikkje godt, og å søkja si eiga ære er ikkje ære."
  },
  {
    "bookId": 20,
    "chapterId": 25,
    "verseId": 28,
    "text": "Som ein open by utan mur er ein mann som ikkje har herredøme over si eiga ånd."
  }
]