[
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 1,
    "text": "Som snø om sommaren og regn i skurdonni, slik høver ikkje ære for ein dåre."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 2,
    "text": "Som sporven som flyg bort, og svala som flyg av stad, slik råkar ikkje ei grunnlaus forbanning."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 3,
    "text": "Svipe for hesten, beisle for eselet, og kjepp for ryggen til dårar."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 4,
    "text": "Svar ikkje ein dåre etter dårskapen hans, så du ikkje blir lik han sjølv."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 5,
    "text": "Svar ein dåre etter dårskapen hans, så han ikkje blir vis i sine eigne auge."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 6,
    "text": "Den som sender bod med ein dåre, høgg av sine eigne føter og drikk vald."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 7,
    "text": "Som beina til ein lam heng slappe, slik er eit ordtak i munnen på dårar."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 8,
    "text": "Som å binda ein stein fast i slyngja, slik er det å gje ære til ein dåre."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 9,
    "text": "Som ein tornekvist i handa på ein drukken, slik er eit ordtak i munnen på dårar."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 10,
    "text": "Som ein bogeskyttar som sårar alle, er den som leiger ein dåre eller den som berre går forbi."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 11,
    "text": "Som ein hund som vender attende til spy sitt, slik er ein dåre som gjer om att dårskapen sin."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 12,
    "text": "Ser du ein mann som er vis i sine eigne auge? Det er meir von for ein dåre enn for han."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 13,
    "text": "Den late seier: «Det er ei løve på vegen, ei løve på torget!»"
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 14,
    "text": "Døra svingar på hengslene sine, og den late på senga si."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 15,
    "text": "Den late stikk handa si ned i fatet, men orkar ikkje føra henne attende til munnen."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 16,
    "text": "Den late er visare i sine eigne auge enn sju som svarar med vit."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 17,
    "text": "Som å gripa ein hund i øyro er den som går forbi og blandar seg inn i ein strid som ikkje er hans."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 18,
    "text": "Som ein galen mann som kastar brannfaklar, piler og død,"
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 19,
    "text": "slik er den som sviker nesten sin og seier: «Eg berre tulla!»"
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 20,
    "text": "Når veden tek slutt, sloknar elden, og når baktalaren er borte, stilnar striden."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 21,
    "text": "Kol til glør og ved til eld, og ein stridslyndt mann til å eggja opp kiv."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 22,
    "text": "Orda til ein baktalar er som godbit, dei går ned i det djupaste av magen."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 23,
    "text": "Som slagg av sølv drege over leirkar, slik er brennande lepper og eit vondt hjarte."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 24,
    "text": "Med leppene sine spelar hataren hyklar, men i sitt indre legg han opp svik."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 25,
    "text": "Når han talar venlege ord, så tru han ikkje, for det er sju styggedomar i hjartet hans."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 26,
    "text": "Sjølv om hatet løyner seg med list, skal vondskapen hans bli avslørt i forsamlinga."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 27,
    "text": "Den som grev ei grav, skal falla i henne, og den som veltar ein stein, på han skal han rulla attende."
  },
  {
    "bookId": 20,
    "chapterId": 26,
    "verseId": 28,
    "text": "Ei falsk tunge hatar dei ho knusar, og ein sleisk munn valdar fall."
  }
]