[
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 1,
    "text": "Skryt ikkje av morgondagen, for du veit ikkje kva dagen vil føra med seg."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 2,
    "text": "Lat andre rosa deg, ikkje din eigen munn, lat ein framand gjera det, ikkje dine eigne lepper."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 3,
    "text": "Stein er tung og sand veg mykje, men harmen til ein dåre er tyngre enn begge."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 4,
    "text": "Vreide er grufull og sinne er som ei flaum, men kven kan stå imot sjalusi?"
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 5,
    "text": "Betre er open tilrettevisning enn kjærleik som er skjult."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 6,
    "text": "Sår frå ein ven er trufaste, men kyss frå ein fiende er mange."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 7,
    "text": "Den som er mett, vrakar sjølv honning, men for den som svelt, smakar alt bittert søtt."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 8,
    "text": "Som ein fugl som flyg frå reiret sitt, er ein mann som flakkar frå heimen sin."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 9,
    "text": "Olje og røykjelse gleder hjartet, og venskapleg råd er søtare enn eige råd."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 10,
    "text": "Forlat ikkje venen din eller far din sin ven, og gå ikkje til huset til bror din på ulukkedagen. Betre er ein granne som bur nær, enn ein bror langt borte."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 11,
    "text": "Ver vis, son min, og gled hjartet mitt, så eg kan svara den som spottar meg."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 12,
    "text": "Den kloke ser faren og gøymer seg, men dei uerfarne går vidare og må lida for det."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 13,
    "text": "Ta kappa hans, for han har gått god for ein framand, ta pant frå han for ei ukjend kvinne."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 14,
    "text": "Den som velsignar grannen sin med høg røyst tidleg om morgonen, får det rekna som ei forbanning.",
    "versions": [
      {
        "text": "Den som velsingnar grannen sin med høg røyst tidleg om morgonen, får det rekna som ei forbanning.",
        "explanation": "Stavefeil: 'velsingnar' skal vera 'velsignar' på nynorsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 15,
    "text": "Stadig dropp på ein regndag og ei kranglevoren kone er like."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 16,
    "text": "Den som vil halda henne attende, held attende vinden, og olje møter høgrehanda hans.",
    "versions": [
      {
        "text": "Den som vil halda henne attende, held attende vinden, og høgrehanda hans grip etter olje.",
        "explanation": "Det hebraiske 'יִקְרָא' (yiqra) betyr 'møter' eller 'ropar/kallar', ikkje 'grip etter'. Poenget er at olje glir mot handa - det er umogleg å halda fast, akkurat som vinden og den kranglevorne kona."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 17,
    "text": "Jern kvesser jern, og den eine mennesket kvesser andletet til den andre.",
    "versions": [
      {
        "text": "Jern kvesser jern, og eit menneske kvesser eit anna.",
        "explanation": "Det hebraiske ordet 'פְּנֵי' (pnei = andlet/ansikt) er utelate. Biletet er at ein person kvesser/skarpar 'andletet' (karakteren, uttrykket) til den andre, ikkje berre at dei kvesser kvarandre generelt."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 18,
    "text": "Den som steller fikentreet, skal eta frukta, og den som tener herren sin, skal verta æra."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 19,
    "text": "Som vatn speglar andletet, så speglar hjartet mennesket."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 20,
    "text": "Dødsriket og avgrunnen vert aldri mette, og augo til mennesket vert heller aldri mette."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 21,
    "text": "Smeltedigelen er for sølvet og omnen for gullet, og eit menneske vert prøvd av den ros det får.",
    "versions": [
      {
        "text": "Smeltedigelen prøver sølvet og omnen prøver gullet, og eit menneske vert prøvd av den ros det får.",
        "explanation": "Det hebraiske brukar preposisjonen 'ל' (for/til), ikkje eit aktivt verb 'prøver' i første del. Parallellen vert tydelegare med 'er for'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 22,
    "text": "Om du knuser ein dåre i ein mortar med ei støyt saman med korn, vil ikkje dårskapen hans vika frå han.",
    "versions": [
      {
        "text": "Om du knuser ein dåre i ein mortar med ei støytar saman med korn, vil ikkje dårskapen hans vika frå han.",
        "explanation": "Grammatisk feil: 'ei støytar' er feil bøying. Det skal vera 'ei støyt' (hokjønn eintal) for å passa med artikkelen 'ei'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 23,
    "text": "Kjenn vel til korleis sauene dine har det, og ha omsut for buskapen din."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 24,
    "text": "For rikdom varer ikkje evig, og ei krone held ikkje frå slekt til slekt."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 25,
    "text": "Når høyet er hausta og det nye graset kjem fram, vert urter frå fjella samla inn."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 26,
    "text": "Lamma gjev deg klede, og geitene gjev deg betaling for ein åker."
  },
  {
    "bookId": 20,
    "chapterId": 27,
    "verseId": 27,
    "text": "Du har nok geitemjølk til mat for deg, til mat for huslyden din, og til livberging for tenestejentene dine."
  }
]