[
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 1,
    "text": "Den ugudelege flyktar sjølv om ingen jagar han, men dei rettferdige er trygge som ei ung løve."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 2,
    "text": "Når eit land syndar, får det mange herskarar, men med ein forstandig og kunnskapsrik mann varer ordninga lenge."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 3,
    "text": "Ein fattig mann som undertrykkjer dei fattige, er som eit styrtregn som øydelegg avlinga.",
    "versions": [
      {
        "text": "Ein fattig mann som undertrykkjer dei svake, er som eit styrtregn som øydelegg avlinga.",
        "explanation": "Det hebraiske דַּלִּים (dallim) tyder spesifikt 'fattige', ikkje 'svake'. Dette skapar eit paradoks i verset: ein fattig mann som undertrykkjer andre fattige."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 4,
    "text": "Dei som forlet lova, rosar den ugudelege, men dei som held lova, står imot dei."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 5,
    "text": "Vonde menneske forstår ikkje rett og rettferd, men dei som søkjer Herren, forstår alt."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 6,
    "text": "Betre å vera fattig og leva ulastelig enn å vera rik og gå på krokete vegar."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 7,
    "text": "Den som held lova, er ein forstandig son, men den som har selskap med fråtsarar, vanærar far sin."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 8,
    "text": "Den som aukar rikdommen sin med rente og vinning, samlar for ein som vil vera mild mot dei fattige."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 9,
    "text": "Den som vender øyret bort frå å høyra lova – sjølv bøna hans er avskyeleg.",
    "versions": [
      {
        "text": "Den som vender øyret bort frå å høyra lova, sjølv bøna hans er avskyeleg.",
        "explanation": "Ei tankestrek eller kolon ville gjera overgangen mellom dei to delane av ordtaket tydelegare og meir naturleg på norsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 10,
    "text": "Den som fører rettvise på villspor til ein vond veg, skal sjølv falla i si eiga grop, men dei ulastelege skal arva det gode.",
    "versions": [
      {
        "text": "Den som fører rettvise på villspor til ein vond veg, skal sjølv falla i si eiga grav, men dei ulastelege skal arva det gode.",
        "explanation": "Det hebraiske שְׁחוּת tyder 'grop' eller 'fallgrav' (ei felle), ikkje 'grav' i tydinga gravplass. 'Grop' formidlar betre bildet av å falla i si eiga felle."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 11,
    "text": "Ein rik mann er vis i eigne auge, men ein fattig med forstand gjennomskådar han."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 12,
    "text": "Når dei rettferdige sigrar, er det stor herlegdom, men når dei ugudelege reiser seg, gøymer folk seg."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 13,
    "text": "Den som løyner syndene sine, skal ikkje lukkast, men den som vedkjenner og forlet dei, skal få miskunn."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 14,
    "text": "Sæl er den som alltid fryktar, men den som gjer hjartet sitt hardt, skal falla i ulukke.",
    "versions": [
      {
        "text": "Sæl er den som alltid fryktar Herren, men den som gjer hjartet sitt hardt, skal falla i ulukke.",
        "explanation": "Originalteksten har berre מְפַחֵד תָּמִיד ('alltid fryktar') utan å nemna Herren eksplisitt. 'Herren' er lagt til i omsetjinga. Sjølv om det teologisk gjev meining i konteksten, er det eit tillegg til grunnteksten. Alternativt kan ein behalde 'Herren' men merkja at dette er ei tolkande attgjeving."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 15,
    "text": "Som ei brølande løve og ein angripande bjørn er ein ugudleg herskar over eit fattig folk."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 16,
    "text": "Ein fyrste utan forstand er ein stor undertrykkjar, men den som hatar urett vinning, skal leva lenge."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 17,
    "text": "Ein mann som er tyngd av blodskuld, skal flykta heilt til grava. Lat ingen hjelpa han!",
    "versions": [
      {
        "text": "Ein mann som er tyngd av blodskuld, skal flykta til grava. Lat ingen hjelpa han.",
        "explanation": "עַד־בּוֹר ('til grava/gropa') indikerer ei kontinuerleg flukt heilt til døden. 'Heilt til' formidlar dette betre. Utropsteikn på slutten passar betre til den imperative tonen i אַל־יִתְמְכוּ־בֽוֹ."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 18,
    "text": "Den som lever ulastelig, skal bli frelst, men den som går krokete vegar, skal falla med eitt.",
    "versions": [
      {
        "text": "Den som lever ulastelig, skal bli frelst, men den som går krokete vegar, skal brått falla.",
        "explanation": "Det hebraiske בְּאֶחָת tyder bokstaveleg 'i eitt (slag)', altså 'plutseleg' eller 'med eitt'. 'Med eitt' er meir idiomatisk nynorsk enn 'brått' for å uttrykkja dette."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 19,
    "text": "Den som dyrkar jorda si, får nok mat, men den som jagar etter tomme ting, får nok fattigdom."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 20,
    "text": "Ein trufast mann får rike velsigningar, men den som hastar etter rikdom, blir ikkje utan skuld."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 21,
    "text": "Å gjera skilnad på folk er ikkje godt – for eit stykke brød kan ein mann gjera synd.",
    "versions": [
      {
        "text": "Å gjera skilnad på folk er ikkje godt; for eit stykke brød kan ein mann gjera synd.",
        "explanation": "Ei tankestrek i staden for semikolon gjev betre flyt og er meir naturleg i moderne nynorsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 22,
    "text": "Den som har eit vondt auge, hastar etter rikdom og veit ikkje at mangel skal koma over han.",
    "versions": [
      {
        "text": "Den misunnelege hastar etter rikdom og veit ikkje at mangel skal koma over han.",
        "explanation": "Det hebraiske רַע עָיִן (ra' ayin - 'vondt auge') er eit idiom for gjerrigskap/misunning. Å omsetta det meir bokstaveleg som 'vondt auge' kan vera rikare, då det også finst i NT (Matt 20:15). 'Misunnelege' er akseptabelt, men mister noko av den bibelske bildebruken."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 23,
    "text": "Den som refsar eit menneske, finn sidan meir velvilje enn den som smigrar med tunga."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 24,
    "text": "Den som raner far sin og mor si og seier: «Det er inga synd,» er felage med ein øydeleggjar."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 25,
    "text": "Den grådige vekkjer strid, men den som set si lit til Herren, skal trivast."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 26,
    "text": "Den som lit på sitt eige hjarte, er ein dåre, men den som vandrar i visdom, skal bli frelst."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 27,
    "text": "Den som gjev til den fattige, skal ikkje mangla, men den som lukkar auga, får mange forbannelsar."
  },
  {
    "bookId": 20,
    "chapterId": 28,
    "verseId": 28,
    "text": "Når dei ugudelege reiser seg, gøymer folk seg, men når dei går til grunne, blir dei rettferdige mange."
  }
]