[
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 1,
    "text": "Ein mann som blir irettesett mange gonger, men likevel er stivnakka, vil brått bli knust utan lækjedom."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 2,
    "text": "Når dei rettferdige aukar i tal, gleder folket seg, men når den gudlause rår, sukkar folket."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 3,
    "text": "Ein mann som elskar visdom, gjer far sin glad, men den som held lag med skjøkjer, øyder rikdomen sin."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 4,
    "text": "Ein konge som styrer med rettferd, held landet oppe, men den som krev tributt, øydelegg det.",
    "versions": [
      {
        "text": "Ein konge som styrer med rettferd, held landet oppe, men den som krev urimelege avgifter, øydelegg det.",
        "explanation": "Det hebraiske ordet תְּרוּמוֹת (terumot) tyder 'gåver' eller 'tributt/avgifter'. Omsetjinga 'urimelege avgifter' legg til tolkinga 'urimelege' som ikkje finst i originalteksten. Poenget er at ein mann som krev tributt (eller er korrupt/tek imot stikkpengar) øydelegg landet."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 5,
    "text": "Ein mann som smigrar nesten sin, breier ut eit nett for føtene hans."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 6,
    "text": "I synda til ein vond mann ligg det ei snare, men den rettferdige jublar og gleder seg."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 7,
    "text": "Den rettferdige kjenner retten til dei fattige, men den gudlause forstår ikkje slik innsikt."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 8,
    "text": "Spottarar eggjar opp ein by, men dei vise stiller vreiden.",
    "versions": [
      {
        "text": "Spottarar puster opp ein by til opprør, men dei vise stiller vreiden.",
        "explanation": "Det hebraiske יָפִיחוּ tyder 'blåser opp' eller 'eggjar opp'. 'Puster opp ... til opprør' er litt tungt og legg til 'opprør' som ikkje står eksplisitt i teksten. 'Eggjar opp' er meir naturleg på nynorsk og formidlar meininga betre for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 9,
    "text": "Når ein vis mann går til retten mot ein dåre, så rasar og ler dåren, og det blir inga ro."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 10,
    "text": "Blodtørstige menn hatar den ulastelege, men dei rettskafne søkjer å verna livet hans.",
    "versions": [
      {
        "text": "Blodtørstige menn hatar den ulastelege, men dei rettvise søkjer å berga livet hans.",
        "explanation": "Verbet יְבַקְשׁוּ ('søkjer') med נַפְשׁוֹ ('livet hans') kan tolkast som å søkja å berga/verna livet. 'Rettskafne' er meir presis for יְשָׁרִים enn 'rettvise', og 'verna' flyt betre munnleg enn 'berga'."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 11,
    "text": "Ein dåre slepper ut all sin vreide, men ein vis mann held den tilbake."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 12,
    "text": "Ein herskar som lyttar til løgn, får berre gudlause tenarar."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 13,
    "text": "Den fattige og utbytaren møtest; Herren gjev lys til augo åt dei begge.",
    "versions": [
      {
        "text": "Den fattige og undertrykkjaren møtest; Herren gjev lys til augo åt dei begge.",
        "explanation": "Det hebraiske אִישׁ תְּכָכִים tyder bokstavleg 'mann av undertrykking/bedrag' - altså ein som undertrykker eller utbytter andre. 'Utbytaren' eller 'svindlaren' kan vera meir presist enn 'undertrykkjaren', men hovudpoenget er at Gud har skapt begge og gjev liv til dei begge."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 14,
    "text": "Ein konge som dømer dei fattige med sanning, hans trone skal stå fast for alltid."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 15,
    "text": "Ris og irettesetting gjev visdom, men ein gut som får gjera som han vil, vanærar mor si."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 16,
    "text": "Når dei gudlause aukar, aukar synda, men dei rettferdige skal sjå dei falla."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 17,
    "text": "Tukta son din, så skal han gje deg ro og gje sjela di glede."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 18,
    "text": "Utan openberring vert folket tøyleslaust, men sæl er den som tek vare på lova."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 19,
    "text": "Med ord åleine let ikkje ein tenar seg tukta, for sjølv om han forstår, svarar han ikkje.",
    "versions": [
      {
        "text": "Ein tenar let seg ikkje tukta med berre ord, for sjølv om han forstår, svarar han ikkje.",
        "explanation": "Omstokking gjev betre rytme for munnleg lesing og følgjer den hebraiske ordstillinga nærare, der בִּדְבָרִים ('med ord') står først for vektlegging."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 20,
    "text": "Ser du ein mann som er forhasta med orda sine? Det er meir von for ein dåre enn for han."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 21,
    "text": "Den som skjemmer bort tenaren sin frå ungdomen av, vil til slutt få sorg.",
    "versions": [
      {
        "text": "Den som skjemmer bort tenaren sin frå ungdomen av, vil til slutt få han som arving.",
        "explanation": "Det hebraiske מָנוֹן er eit sjeldsynt ord med usikker tyding. 'Arving' er éi tolking, men mange meiner det tyder 'sorg', 'bry' eller 'utakknemlegheit'. Omsetjinga 'arving' er ei mogleg tolking, men alternativ som 'sorg' eller 'bry' kan vera meir sannsynleg."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 22,
    "text": "Ein sint mann vekkjer strid, og ein som er heitt i hugen, gjer mykje vondt."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 23,
    "text": "Eit menneskes hovmod fører til fall, men den audmjuke i ånda vinn ære."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 24,
    "text": "Den som deler med ein tjuv, hatar sitt eige liv; han høyrer banninga, men seier ingenting.",
    "versions": [
      {
        "text": "Den som deler med ein tjuv, hatar si eiga sjel; han høyrer banninga, men seier ingenting.",
        "explanation": "Det hebraiske נֶפֶשׁ (nefesh) tyder her 'liv' meir enn 'sjel' i moderne forstand. Poenget er at han set sitt eige liv i fare ved å ikkje vitna når han høyrer eiden/banninga i retten."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 25,
    "text": "Redsle for menneske fører i snare, men den som lit på Herren, er trygg."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 26,
    "text": "Mange søkjer andletet til ein herskar, men frå Herren kjem retten for eit menneske."
  },
  {
    "bookId": 20,
    "chapterId": 29,
    "verseId": 27,
    "text": "Ein urettferdig mann er ein styggedom for dei rettferdige, og den som vandrar rett, er ein styggedom for den gudlause."
  }
]