[
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 1,
    "text": "Son min, gløym ikkje læra mi, lat hjartet ditt ta vare på boda mine."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 2,
    "text": "For dei skal gje deg mange dagar og leveår og fred i rikt mål."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 3,
    "text": "Lat ikkje miskunn og truskap forlata deg. Bind dei om halsen din, skriv dei på hjarteplata di."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 4,
    "text": "Så skal du finna velvilje og godt omdøme hjå Gud og menneske."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 5,
    "text": "Set di lit til Herren av heile ditt hjarte, og støtt deg ikkje på din eigen forstand."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 6,
    "text": "Tenk på han på alle dine vegar, så skal han gjera stigane dine rette."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 7,
    "text": "Ver ikkje vis i eigne auge. Ottast Herren og hald deg borte frå det vonde."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 8,
    "text": "Det skal vera lækjedom for kroppen din og styrke for beina dine."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 9,
    "text": "Ær Herren med eigedomen din og med førstegrøda av all di avling."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 10,
    "text": "Då skal låvane dine fyllast med overflod, og pressekummane dine fløyma over av ny vin."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 11,
    "text": "Son min, forakt ikkje Herrens tukt, og mislikar ikkje hans refsing."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 12,
    "text": "For den Herren elskar, refsar han, lik ein far som har hugnad i son sin."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 13,
    "text": "Sæl er det mennesket som finn visdom, det mennesket som vinn forstand."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 14,
    "text": "For vinning av henne er betre enn vinning av sølv, og utbytet av henne er meir verdt enn gull."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 15,
    "text": "Ho er meir verdifull enn perler, og ingen ting du kunne ønskja deg, kan mæla seg med henne."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 16,
    "text": "Langt liv er i høgre handa hennar, i venstre handa er rikdom og ære."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 17,
    "text": "Vegane hennar er ljuvelege vegar, og alle stigane hennar fører til fred."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 18,
    "text": "Ho er eit livstre for dei som grip tak i henne, og sæle er dei som held fast på henne."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 19,
    "text": "Med visdom grunnla Herren jorda, med forstand feste han himmelen."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 20,
    "text": "Ved hans kunnskap vart djupa kløyvd, og skyene dryp av dogg."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 21,
    "text": "Son min, lat ikkje dette vika frå auga dine. Ta vare på klokskap og omtanke."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 22,
    "text": "Dei skal vera liv for sjela di og prydnad for halsen din."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 23,
    "text": "Då skal du gå trygt på vegen din, og foten din skal ikkje snubla."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 24,
    "text": "Når du legg deg, skal du ikkje ottast, du skal leggja deg og sova søtt."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 25,
    "text": "Ver ikkje redd for brå fare eller for stormen som råkar dei ugudelege når han kjem."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 26,
    "text": "For Herren skal vera din tryggleik og verna foten din mot å verta fanga."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 27,
    "text": "Hald ikkje det gode tilbake frå den som treng det, når det står i di makt å gjera det."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 28,
    "text": "Sei ikkje til nesten din: «Gå og kom att, i morgon skal eg gje deg» – når du har det hjå deg."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 29,
    "text": "Legg ikkje vonde planar mot nesten din, han som bur trygt hjå deg."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 30,
    "text": "Gå ikkje i trette med nokon utan grunn, når han ikkje har gjort deg noko vondt."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 31,
    "text": "Ver ikkje misunneleg på valdsmannen, og vel ikkje nokon av vegane hans."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 32,
    "text": "For den som er falsk, er ein styggedom for Herren, men dei rettvise har han fortruleg samråd med."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 33,
    "text": "Herrens forbanning kviler over huset til den ugudelege, men heimen til dei rettferdige velsignar han."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 34,
    "text": "Mot spottarane er han ein spottar, men dei audmjuke gjev han nåde."
  },
  {
    "bookId": 20,
    "chapterId": 3,
    "verseId": 35,
    "text": "Dei vise skal arva ære, men dårane haustar berre skam."
  }
]