[
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 1,
    "text": "Ord av Agur, son til Jake, frå Massa. Mannen seier til Itiel, til Itiel og Ukal:"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 2,
    "text": "Sanneleg, eg er meir ufornuftig enn nokon mann, og eg har ikkje vit som eit menneske."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 3,
    "text": "Eg har ikkje lært visdom, og kunnskap om den Heilage eig eg ikkje."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 4,
    "text": "Kven har stige opp til himmelen og kome ned att? Kven har samla vinden i nevane sine? Kven har bunde vatnet i ei kappe? Kven har reist opp alle endane av jorda? Kva er namnet hans, og kva er namnet til sonen hans? Fortel meg om du veit det!"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 5,
    "text": "Kvart ord frå Gud er luttra. Han er eit skjold for dei som søkjer tilflukt hos han.",
    "versions": [
      {
        "text": "Kvart ord frå Gud er reint og prøvd. Han er eit skjold for dei som søkjer tilflukt hos han.",
        "explanation": "Det hebraiske 'צְרוּפָה' betyr 'luttra/reinsa' (som metall reinsa i eld), ikkje berre 'reint og prøvd'. 'Luttra' fangar betre den tekniske metaforen om reinsing gjennom eld."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 6,
    "text": "Legg ikkje noko til orda hans, elles vil han refsa deg, og du blir ståande som ein løgnar."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 7,
    "text": "To ting bed eg deg om; nekt meg dei ikkje før eg døyr:"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 8,
    "text": "Hald tomheit og løgnord langt borte frå meg. Gjev meg korkje fattigdom eller rikdom, men lat meg få det brødet eg treng."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 9,
    "text": "Elles kunne eg bli mett og fornekta deg og seia: «Kven er Herren?» Eller eg kunne bli fattig og stela og vanæra namnet til min Gud."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 10,
    "text": "Baktala ikkje ein tenar for herren hans, elles vil han forbanna deg, og du blir skuldig."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 11,
    "text": "Det finst ei slekt som forbannar far sin og ikkje velsignar mor si."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 12,
    "text": "Det finst ei slekt som er rein i eigne auge, men som ikkje er vaska rein frå ureinskap."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 13,
    "text": "Det finst ei slekt med så hovmodige auge, så høgt løfta augelok!"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 14,
    "text": "Det finst ei slekt med tenner som sverd og kjaketenner som knivar, som et opp dei fattige frå jorda og dei naudlidande mellom menneska.",
    "versions": [
      {
        "text": "Det finst ei slekt med tenner som sverd og kjaketenner som knivar, som et opp dei fattige frå jorda og dei naudlidande frå menneskeslekta.",
        "explanation": "'מֵאָדָֽם' betyr 'frå/mellom menneska' (meir generelt), ikkje 'frå menneskeslekta' som er ei litt tyngre formulering. 'Mellom menneska' flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 15,
    "text": "Blodigla har to døtrer: «Gjev meg! Gjev meg!» Tre ting blir aldri mette, fire seier aldri «Nok!»:"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 16,
    "text": "Dødsriket, eit ufruktbart morsliv, jorda som aldri får nok vatn, og elden som aldri seier «Nok!»"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 17,
    "text": "Auget som spottar far og foraktar å lyda mor, det skal ravnane ved bekken hakke ut, og ørneungane skal ete det.",
    "versions": [
      {
        "text": "Auget som spottar far og foraktar å lyda mor, det skal ravnane ved bekken hakka ut, og ørneungane skal eta det.",
        "explanation": "Verbforma 'hakka' og 'eta' bør vera 'hakke' og 'ete' i nynorsk når det står etter 'skal' (infinitiv). Alternativt kan ein bruke a-infinitiv konsekvent, men blandinga er ikkje god."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 18,
    "text": "Tre ting er for underlege for meg, ja fire som eg ikkje forstår:"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 19,
    "text": "Vegen til ørna på himmelen, vegen til ormen på berget, vegen til skipet midt på havet, og vegen til ein mann hos ei ung kvinne."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 20,
    "text": "Slik er vegen til ei kvinne som driv hor: Ho et og tørkar seg om munnen og seier: «Eg har ikkje gjort noko gale.»"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 21,
    "text": "Under tre ting skjelv jorda, ja under fire kan ho ikkje halda ut:"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 22,
    "text": "Under ein slave som blir konge, og ein dåre som får ete seg mett,",
    "versions": [
      {
        "text": "Under ein slave som blir konge, og ein dåre som får eta seg mett,",
        "explanation": "For konsistens med resten av teksten bør infinitivsforma vera 'ete' (e-infinitiv), ikkje 'eta' (a-infinitiv). Jf. vers 17 der 'ete' vart valt."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 23,
    "text": "under ei forhatt kvinne som blir teken til ekte, og ei tenestejente som tek plassen til frua si.",
    "versions": [
      {
        "text": "under ei forhatt kvinne som blir gift, og ei tenestejente som tek plassen til frua si.",
        "explanation": "Hebraisk 'תִבָּעֵל' (frå בעל) betyr meir spesifikt 'blir teken til ekte/får ein ektemann' enn berre 'blir gift'. Det understrekar at ho får ein mann trass i at ho er forhatt."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 24,
    "text": "Fire ting på jorda er små, men dei er overlag vise:"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 25,
    "text": "Maurane er eit folk utan styrke, likevel samlar dei maten sin om sommaren."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 26,
    "text": "Fjellgrevlingane er eit folk utan makt, likevel byggjer dei huset sitt i berget."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 27,
    "text": "Grashopper har ingen konge, likevel dreg dei alle ut i ordna flokkar."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 28,
    "text": "Firfisla kan du gripa med hendene, likevel er ho i kongens palass."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 29,
    "text": "Tre ting har stolt gange, ja fire har fin gange:"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 30,
    "text": "Løva, den mektigaste mellom dyra, som ikkje vik tilbake for nokon,"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 31,
    "text": "hanen som spankulerer stolt, bukken, og kongen med hæren sin."
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 32,
    "text": "Om du har vore dåraktig og opphøgd deg sjølv, eller om du har tenkt ut vonde planar, legg handa over munnen!"
  },
  {
    "bookId": 20,
    "chapterId": 30,
    "verseId": 33,
    "text": "For som kinning av mjølk gjev smør, og klemming av nasen gjev blod, så gjev pressing av vreide strid."
  }
]