[
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 1,
    "text": "Orda til Lemuel, kongen av Massa, det som mora hans lærte han."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 2,
    "text": "Kva skal eg seia, son min? Kva, du som eg fødde? Kva, du son av mine lovnader?"
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 3,
    "text": "Gjev ikkje krafta di til kvinner, og vegane dine til dei som øydelegg kongar."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 4,
    "text": "Det sømer seg ikkje for kongar, Lemuel, det sømer seg ikkje for kongar å drikka vin, og ikkje for fyrstane å lengta etter sterk drikk."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 5,
    "text": "Elles kunne dei drikka og gløyma det som er fastsett i lova, og vrenga retten for alle dei som lid."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 6,
    "text": "Gjev sterk drikk til den som held på å gå til grunne, og vin til dei som har det vondt i sjela."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 7,
    "text": "Lat han drikka og gløyma fattigdomen sin, og ikkje lenger minnast nauda si."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 8,
    "text": "Opna munnen din for den som ikkje kan tala, for retten til alle dei som er i ferd med å forgå."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 9,
    "text": "Opna munnen din, døm rettferdig, og før saka for den fattige og trengande."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 10,
    "text": "Ei dugande kone, kven kan finna henne? Verdien hennar er langt over perler."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 11,
    "text": "Mannen hennar lit fullt ut på henne, og han manglar ikkje vinning."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 12,
    "text": "Ho gjer han godt og ikkje vondt alle sitt livs dagar."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 13,
    "text": "Ho søkjer ull og lin, og arbeider med villige hender."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 14,
    "text": "Ho er som skip frå kjøpmenn, ho hentar maten sin langvegsfrå."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 15,
    "text": "Ho står opp medan det enno er natt, og gjev mat til huslyden sin og oppgåver til tenestejentene sine."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 16,
    "text": "Ho tenkjer på ein åker og kjøper han, av frukta frå hendene sine plantar ho ein vingard."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 17,
    "text": "Ho bind opp om livet sitt med kraft og styrkjer armane sine."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 18,
    "text": "Ho merkar at handelen hennar går godt, lampa hennar sloknar ikkje om natta."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 19,
    "text": "Ho legg hendene sine på handteinen, og fingrane hennar grip om spinnerokken."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 20,
    "text": "Ho opnar handa si for den fattige og retter ut hendene sine til den trengande."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 21,
    "text": "Ho er ikkje redd for snøen for huslyden sin, for heile huset hennar er kledd i skarlagenraudt."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 22,
    "text": "Ho lagar sengetepper til seg sjølv, kleda hennar er av fint lin og purpur."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 23,
    "text": "Mannen hennar er kjend i byporten, der han sit saman med dei eldste i landet."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 24,
    "text": "Ho lagar linklede og sel dei, og leverer belte til kjøpmennene."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 25,
    "text": "Styrke og verdigheit er kleda hennar, og ho ler mot dagen som kjem."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 26,
    "text": "Ho opnar munnen sin med visdom, og kjærleg rettleiing er på tunga hennar."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 27,
    "text": "Ho held auge med korleis det går i huset hennar, og et ikkje latskaps brød."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 28,
    "text": "Borna hennar reiser seg og prisar henne lukkeleg, mannen hennar rosar henne:"
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 29,
    "text": "«Mange kvinner har vist seg dugande, men du overgår dei alle.»"
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 30,
    "text": "Ynde er svik og venleik er fåfengd, men ei kvinne som fryktar Herren, ho skal prisast."
  },
  {
    "bookId": 20,
    "chapterId": 31,
    "verseId": 31,
    "text": "Gjev henne av frukta frå hendene hennar, og lat gjerningane hennar prisa henne i byportane."
  }
]