[
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 1,
    "text": "Høyr, born, på rettleiinga frå ein far, og gjev akt så de kan få innsikt.",
    "versions": [
      {
        "text": "Høyr, born, på rettleiinga frå far, og gjev akt så de kan få innsikt.",
        "explanation": "Det hebraiske 'אָב' (far) er utan bestemt artikkel, noko som tyder på at det er meir generelt - 'ein far' heller enn 'far'. Dette gjev betre meining i konteksten der visdomen talar generelt."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 2,
    "text": "For eg gjev dykk god lærdom; forlat ikkje lova mi."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 3,
    "text": "Eg var òg ein son for far min, øm og einaste for mor mi."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 4,
    "text": "Han lærte meg og sa til meg: «Lat hjartet ditt halda fast på orda mine. Hald boda mine, så skal du leva."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 5,
    "text": "Vinn deg visdom, vinn deg innsikt! Gløym ikkje og vik ikkje frå orda frå munnen min."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 6,
    "text": "Forlat henne ikkje, og ho skal verna deg. Elsk henne, og ho skal vakta deg."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 7,
    "text": "Byrjinga på visdom er: Vinn deg visdom! Ja, for alt du eig, vinn deg innsikt."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 8,
    "text": "Hald henne høgt, og ho skal opphøgja deg. Ho skal æra deg når du omfamnar henne."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 9,
    "text": "Ho skal gje hovudet ditt ein vakker krans; ei herleg krone skal ho gje deg.»"
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 10,
    "text": "Høyr, son min, og ta imot orda mine, så skal du få mange leveår."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 11,
    "text": "Eg har lært deg visdoms veg, eg har ført deg på rettferdige stigar."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 12,
    "text": "Når du går, skal stega dine ikkje bli hindra, og når du spring, skal du ikkje snubla."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 13,
    "text": "Hald fast på rettleiinga, slepp henne ikkje! Vern henne, for ho er livet ditt."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 14,
    "text": "Gå ikkje inn på stigen til dei ugudelege, og vandra ikkje på vegen til dei vonde.",
    "versions": [
      {
        "text": "Gå ikkje inn på stigen til dei ugudelege, og vandr ikkje på vegen til dei vonde.",
        "explanation": "Stavefeil: 'vandr' bør vera 'vandra' - infinitivsforma av verbet."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 15,
    "text": "Sky han, gå ikkje på han! Vik bort frå han og gå forbi."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 16,
    "text": "For dei kan ikkje sova utan å ha gjort vondt, og søvnen blir teken frå dei om dei ikkje får nokon til å falla."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 17,
    "text": "For dei et vondskaps brød og drikk vald sin vin.",
    "versions": [
      {
        "text": "For dei et urettferds brød og drikk valdsvin.",
        "explanation": "Omsetjinga 'valdsvin' er uvanleg og kan vera forvirrande. Det hebraiske 'יֵין חֲמָסִים' (vin av vald) kan betre uttrykkast som 'vald sin vin' eller 'vin vunnen ved vald' for klarare meining."
      },
      {
        "text": "For dei et urettferds brød og drikk vald sin vin.",
        "explanation": "Det hebraiske 'רֶשַׁע' tyder meir 'vondskap/gudløyse' enn 'urettferd'. 'Vondskaps brød' gjev betre parallelisme med 'vald sin vin' og er nærare originalen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 18,
    "text": "Men stigen til dei rettferdige er som morgonlyset, som skin sterkare og sterkare til det blir full dag."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 19,
    "text": "Vegen til dei ugudelege er som mørkret; dei veit ikkje kva dei snublar i."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 20,
    "text": "Son min, gjev akt på orda mine! Bøy øyret ditt til det eg seier."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 21,
    "text": "Lat dei ikkje vika frå auga dine, gøym dei i hjartet ditt."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 22,
    "text": "For dei er liv for dei som finn dei, og lækjedom for heile kroppen."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 23,
    "text": "Vakta hjartet ditt framfor alt du vaktar, for frå det spring livsens kjelder.",
    "versions": [
      {
        "text": "Vakta hjartet ditt framfor alt du vaktar, for frå det går livsens kjelder.",
        "explanation": "Verbet 'spring' gjev eit meir dynamisk og poetisk bilete som passar betre til det hebraiske 'תּוֹצְאוֹת' (utgangspunkt/kjelder) enn det nøytrale 'går'. Betre for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 24,
    "text": "Hald ein falsk munn borte frå deg, og lat svikefulle lepper vera langt frå deg."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 25,
    "text": "Lat auga dine sjå beint fram, og lat augneloka dine peika rett framfor deg.",
    "versions": [
      {
        "text": "Lat auga dine sjå beint fram, og lat blikket ditt vera retta rett framfor deg.",
        "explanation": "Det hebraiske 'עַפְעַפֶּיךָ' tyder 'augneloka dine', ikkje 'blikket'. Omsetjinga bør vera meir tru mot originalen, sjølv om 'augnelok' er eit poetisk uttrykk for blikkretninga."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 26,
    "text": "Jamna stigen for foten din, så alle vegane dine blir trygge."
  },
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 27,
    "text": "Vik ikkje til høgre eller venstre, hald foten din borte frå det vonde."
  }
]