[
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 1,
    "text": "Son min, lytt til visdomen min, vend øyret ditt til mi innsikt."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 2,
    "text": "Så du kan ta vare på klokskap, og leppene dine kan vakte kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 3,
    "text": "For leppene til den framande kvinna dryp av honning, og munnen hennar er glattare enn olje."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 4,
    "text": "Men til slutt er ho beisk som malurt, skarp som eit tvieggja sverd."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 5,
    "text": "Føtene hennar går ned til døden, stega hennar fører til dødsriket."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 6,
    "text": "Ho jamnar ikkje vegen til livet, stigane hennar svingar utan at ho veit det.",
    "versions": [
      {
        "text": "Ho tenkjer ikkje på livsvegen, stigane hennar svingar hit og dit utan at ho veit det.",
        "explanation": "Det hebraiske 'פֶּן־תְּפַלֵּס' (pen-tefalles) betyr 'ho jamnar/vurderer ikkje' – ho tek ikkje steg for å finna livsvegen. 'Tenkjer ikkje på' er litt for fritt. Dessutan er 'hit og dit' eit tillegg som ikkje finst i originalen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 7,
    "text": "Så høyr no på meg, søner, og vik ikkje frå orda mine."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 8,
    "text": "Hald vegen din langt frå henne, og kom ikkje nær døra til huset hennar."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 9,
    "text": "Elles gjev du æra di til andre, og åra dine til den grufulle.",
    "versions": [
      {
        "text": "Elles gjev du æra di til andre, og åra dine til den gruelege.",
        "explanation": "«Grufulle» er meir naturleg nynorsk enn «gruelege» for å omsetja det hebraiske 'akzari' (grusom/nådelaus)."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 10,
    "text": "Elles vil framande mettast av krafta di, og frukta av strevet ditt hamnar i huset til ein ukjend."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og du vil stønna til slutt, når kroppen og kjøtet ditt er oppbrukt."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 12,
    "text": "Då vil du seia: «Å, kor eg hata tukt! Hjartet mitt forakta irettesetjing."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 13,
    "text": "Eg lytta ikkje til røysta åt lærarane mine, eg vende ikkje øyret til dei som rettleia meg."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 14,
    "text": "Eg var nær ved å hamna i all slags ulukke, midt i forsamlinga og folket.»",
    "versions": [
      {
        "text": "Eg var nær ved å hamna i all slags ulukke, midt i forsamlinga og kyrkjelyden.»",
        "explanation": "«Kyrkjelyden» er anakronistisk for Det gamle testamentet og har kristne konnotasjonar. Det hebraiske 'edah' betyr 'forsamling' eller 'folket/samfunnet'. «Folket» eller «samfunnet» passar betre i GT-kontekst."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 15,
    "text": "Drikk vatn frå di eiga sisterne, rennande vatn frå din eigen brønn."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 16,
    "text": "Skulle kjeldene dine strøyma ut på gata, vasstraumar på torga?",
    "versions": [
      {
        "text": "Skal kjeldene dine strøyma ut på gata, vasstraumer på torga?",
        "explanation": "Spørsmålet er retorisk og bør bruka «Skulle» for betre flyt. Dessutan bør «vasstraumer» vera «vasstraumar» (korrekt nynorsk bøying)."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 17,
    "text": "Lat dei vera for deg åleine, og ikkje for framande saman med deg."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 18,
    "text": "Lat kjelda di vera velsigna, og gled deg over kona frå ungdomen din."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 19,
    "text": "Ei elskverdig hind, ei yndig gemse – lat brysta hennar alltid gjera deg nøgd, lat kjærleiken hennar alltid fylla deg med glede.",
    "versions": [
      {
        "text": "Ei elskverdig hind, ei yndig geit – lat brysta hennar alltid gjera deg nøgd, lat kjærleiken hennar alltid fylla deg med glede.",
        "explanation": "Det hebraiske 'ya'alat' refererer til ei steingeit eller gemse (fjellgeit), ikkje ei vanleg geit. «Gemse» er meir presist og bevarer den poetiske samanlikninga med elegante, ville dyr."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 20,
    "text": "Kvifor, son min, skulle du la deg forføra av ei framand kvinne og famna brystet til ei ukjend?"
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 21,
    "text": "For ein manns vegar ligg opne for HERRENS auge, og han jamnar alle stigane hans.",
    "versions": [
      {
        "text": "For HERRENS auge ser alle vegane til eit menneske, han granskar alle stigane hans.",
        "explanation": "Originalen seier bokstavleg at vegane ligg 'framfor' (nokah) HERRENS auge – dei er opne/synlege for han. 'Mefalles' betyr 'jamnar/vurderer', same rot som i vers 6. Omsetjinga bør spegla denne parallellen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 22,
    "text": "Den ugudelege blir fanga av sine eigne synder, og han blir halden fast av reipa frå si eiga synd."
  },
  {
    "bookId": 20,
    "chapterId": 5,
    "verseId": 23,
    "text": "Han døyr fordi han mangla tukt, og går seg vill i sin store dårskap."
  }
]