[
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 1,
    "text": "Son min, om du har gått god for nesten din, om du har gjeve ein framand handslag,",
    "versions": [
      {
        "text": "Son min, om du har gått god for nesten din, om du har gjeve handslag til ein framand,",
        "explanation": "Betre norsk ordstilling. Hebraisk seier bokstaveleg 'slått handflata di til ein framand', og det er meir naturleg på nynorsk å ha objektet etter verbet."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 2,
    "text": "då er du fanga av orda frå din eigen munn, då er du bunden av orda frå din eigen munn."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 3,
    "text": "Gjer då dette, son min, og berg deg ut, for du har kome i hendene på nesten din: Gå, audmjuk deg og mas på nesten din.",
    "versions": [
      {
        "text": "Gjer då dette, son min, og berg deg ut, for du har kome i hendene på nesten din: Gå, kast deg ned og ver påtrengjande mot nesten din.",
        "explanation": "Det hebraiske 'הִתְרַפֵּס' tyder å audmjuka seg eller kasta seg ned, og 'רְהַב' tyder å pressa på, mase eller vera insisterande. 'Kast deg ned og ver påtrengjande' er litt tungt for munnleg lesing. 'Audmjuk deg og mas på' flyt betre og fangar meininga."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 4,
    "text": "Lat ikkje augo dine få sova, lat ikkje augeloka dine slumra."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 5,
    "text": "Riv deg laus som ei gaselle frå handa til jegeren, som ein fugl frå fuglefangaren si hand."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 6,
    "text": "Gå til mauren, du late, sjå korleis han lever, og bli vis!"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 7,
    "text": "Han har ingen leiar, ingen oppsynsmann eller herskar,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 8,
    "text": "likevel skaffar han maten sin om sommaren og samlar føda si i skurdonna."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 9,
    "text": "Kor lenge vil du liggja, du late? Når vil du stå opp frå søvnen din?"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 10,
    "text": "Litt meir søvn, litt meir slumring, litt meir kvile med hendene i fanget,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 11,
    "text": "så kjem fattigdomen over deg som ein landstrykar, og nauda di som ein væpna mann."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 12,
    "text": "Ein nidding, ein vondskapsmann, går omkring med falsk tale."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 13,
    "text": "Han blunkar med augo, skrapar med føtene og peikar med fingrane.",
    "versions": [
      {
        "text": "Han blunkar med augo, gjer teikn med føtene og peikar med fingrane.",
        "explanation": "Det hebraiske 'מֹלֵל' tyder å gnida, skrapa eller mala - det er meir spesifikt enn berre 'gjer teikn'. Det skildrar truleg ein løynleg gest der ein skrapar eller gnir føtene for å signalisera noko."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 14,
    "text": "Han har vondskap i hjartet, han planlegg vondt til alle tider og sår strid."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 15,
    "text": "Difor skal ulukka koma brått over han, på eit augeblink blir han knust, og ingen kan lækja han."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 16,
    "text": "Seks ting hatar Herren, ja, sju er ein styggedom for han:",
    "versions": [
      {
        "text": "Seks ting hatar Herren, ja, sju er ein styggedom for sjela hans:",
        "explanation": "Uttrykket 'נַפְשׁוֹ' (hans sjel) er eit hebraisk idiom som tyder 'han sjølv' eller berre 'han'. Å omsetja med 'sjela hans' kan vera misvisande teologisk sett om Gud sin natur."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 17,
    "text": "Stolte auge, ei løgnaktig tunge og hender som auser ut uskuldig blod,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 18,
    "text": "eit hjarte som legg vonde planar, føter som er snare til å springa mot det vonde,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 19,
    "text": "eit falskt vitne som spreier løgner, og den som sår strid mellom brør."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 20,
    "text": "Son min, ta vare på boda til far din, og forkast ikkje læra til mor di."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 21,
    "text": "Bind dei alltid til hjartet ditt, knyt dei om halsen din."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 22,
    "text": "Når du går, skal dei leia deg, når du ligg, skal dei vakta deg, og når du vaknar, skal dei tala til deg."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 23,
    "text": "For bodet er ei lampe og læra eit lys, og rettleiande tukt er vegen til livet."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 24,
    "text": "Dei skal verna deg mot ei vond kvinne, mot den glatte tunga til ei framand kvinne."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 25,
    "text": "Trå ikkje etter hennar venleik i hjartet ditt, lat henne ikkje fanga deg med augeloka sine."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 26,
    "text": "For ei hore kostar berre eit brød, men ei gift kvinne jaktar på eit dyrebart liv.",
    "versions": [
      {
        "text": "For ei horkvinne kostar berre eit brød, men ei gift kvinne jaktar på ei dyrebar sjel.",
        "explanation": "Den hebraiske konstruksjonen 'בְעַד' tyder 'for prisen av' eller 'i bytte mot'. Omsetjinga bør klargjera at dette handlar om kva ein betalar for, ikkje kva kvinna kostar."
      },
      {
        "text": "For ei hore kan ein få for eit brød, men ei gift kvinne jaktar på ei dyrebar sjel.",
        "explanation": "Sjølv om endringa frå førre versjon var intensjonell, er 'kan ein få for' grammatisk uheldig. 'Kostar berre' er meir naturleg norsk. I tillegg er 'נֶפֶשׁ יְקָרָה' betre omsett med 'dyrebart liv' enn 'dyrebar sjel' i denne konteksten, då det handlar om heile livet/eksistensen som står på spel."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 27,
    "text": "Kan ein mann bera eld i fanget utan at kleda hans brenn?"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 28,
    "text": "Eller kan ein mann gå på glødande kol utan at føtene hans blir svidde?"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 29,
    "text": "Slik er det med den som går inn til kona til nesten sin; ingen som rører henne, vil vera utan skuld."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 30,
    "text": "Folk foraktar ikkje tjuven når han stel for å stilla svolten sin,"
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 31,
    "text": "men blir han teken, må han betala sjufaldig att, han må gje alt han eig i huset sitt."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 32,
    "text": "Den som driv hor med ei kvinne, manglar vit; den som gjer slikt, øydelegg seg sjølv."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 33,
    "text": "Sår og vanære skal han finna, og skamma hans blir aldri viska ut."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 34,
    "text": "For sjalusi vekkjer mannen sin harme, og han viser inga nåde på hemndagen."
  },
  {
    "bookId": 20,
    "chapterId": 6,
    "verseId": 35,
    "text": "Han tek ikkje imot nokon løysesum, han let seg ikkje nøya same kor stor gåva er."
  }
]