[
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 1,
    "text": "Son min, ta vare på orda mine, og gøym boda mine hos deg."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 2,
    "text": "Hald boda mine, så skal du leva, og vakta læra mi som augnesteinen din."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 3,
    "text": "Bind dei om fingrane dine, skriv dei på hjartans tavle."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 4,
    "text": "Sei til visdomen: «Du er syster mi», og kall innsikta din nære venn.",
    "versions": [
      {
        "text": "Sei til visdomen: «Du er syster mi», og kall forstanden din nære ven.",
        "explanation": "Det hebraiske 'מֹדָע' (moda) tyder 'slektning' eller 'nær venn'. 'Binah' er betre omsett med 'innsikt' enn 'forstand' i denne konteksten. Også 'venn' bør skrivast med dobbel-n på nynorsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 5,
    "text": "Så ho kan verna deg mot den framande kvinna, mot den ukjende som talar med sleipe ord."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 6,
    "text": "For frå vindauget i huset mitt, gjennom gitteret, såg eg ut."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 7,
    "text": "Eg la merke til dei uerfarne, eg såg mellom dei unge ein gut utan vit."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 8,
    "text": "Han gjekk over torget, nær hjørnet hennar, og steig fram på vegen mot huset hennar."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 9,
    "text": "I skumringa, då kvelden kom, i nattens mørke og skugge."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 10,
    "text": "Og sjå, ei kvinne kom imot han, kledd som ei hore, med svik i hjartet.",
    "versions": [
      {
        "text": "Og sjå, ei kvinne kom imot han, kledd som ei hore, med løynde tankar.",
        "explanation": "Det hebraiske 'נְצֻרַת לֵב' tyder bokstavleg 'verna/vakta hjarte' - altså eit lukka, svikefullt hjarte. 'Med svik i hjartet' formidlar dette betre enn 'løynde tankar' og gjev betre poetisk flyt."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 11,
    "text": "Ho er høglytt og ustyrleg, føtene hennar held seg ikkje heime."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 12,
    "text": "Snart på gata, snart på torget, ved kvart eit hjørne ligg ho på lur."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 13,
    "text": "Ho greip tak i han og kyste han, med frekt andlet sa ho til han:"
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 14,
    "text": "«Fredsoffer hadde eg å bera fram, i dag har eg innfridd lovnadane mine."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 15,
    "text": "Difor gjekk eg ut for å møta deg, for å leita etter deg, og eg fann deg."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 16,
    "text": "Eg har reidd opp senga mi med tepper, med farga linklede frå Egypt."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 17,
    "text": "Eg har dufta leiet mitt med myrra, aloë og kanel."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 18,
    "text": "Kom, lat oss nyta kjærleik til morgonen, lat oss kosa oss med elskov."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 19,
    "text": "For mannen er ikkje heime, han har fare på ei lang reise."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 20,
    "text": "Pengepungen tok han med seg, han kjem ikkje heim att før på den fastsette dagen.»",
    "versions": [
      {
        "text": "Pengepungen tok han med seg, han kjem ikkje heim att før ved fullmåne.»",
        "explanation": "Det hebraiske 'יוֹם הַכֵּסֶא' kan tyda 'fullmåne' eller 'den fastsette dagen'. Sidan konteksten er ei lang reise med pengar, er 'den fastsette dagen' meir tydeleg og unngår potensiell forvirring om kva fullmåne tyder i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 21,
    "text": "Ho lokka han med si overtalande tale, med sleipe lepper forførte ho han."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 22,
    "text": "Brått følgjer han etter henne, som ein okse som går til slakting, som ein i fotlenker til tukt av ein dåre.",
    "versions": [
      {
        "text": "Brått følgjer han etter henne, som ein okse som går til slakting, som ein dåre i fotlenker til tukt.",
        "explanation": "Den hebraiske teksten er vanskeleg, men 'עֶכֶס' refererer truleg til ei fotlenke eller snare. Mange omsettingar tolkar dette som eit dyr (hjort) som spring mot fangst. Alternativt kan noverande lesing behaldast, men 'dåre i fotlenker' er ei uvanleg tolking."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 23,
    "text": "Til ei pil gjennomborer levra hans, lik ein fugl som skunda seg mot snara, utan å vita at det gjeld livet hans."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 24,
    "text": "Så høyr no på meg, born, og gjev akt på orda frå munnen min."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 25,
    "text": "Lat ikkje hjartet ditt bøya av mot vegane hennar, villa deg ikkje bort på stigane hennar."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 26,
    "text": "For mange er dei ho har felt, tallause er alle ho har drepe."
  },
  {
    "bookId": 20,
    "chapterId": 7,
    "verseId": 27,
    "text": "Huset hennar er vegen til dødsriket, som fører ned til dødens kammer."
  }
]