[
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 1,
    "text": "Ropar ikkje visdomen? Lèt ikkje forstanden røysta si høyra?"
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 2,
    "text": "På toppen av høgdene, langs vegen, der stigane møtest, står ho."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 3,
    "text": "Ved portane, ved inngangen til byen, ved døropningane ropar ho høgt:"
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 4,
    "text": "Til dykk, de menn, ropar eg, mi røyst går til menneskeborn."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 5,
    "text": "Lær klokskap, de uerfarne, og de dårlege, få vit!",
    "versions": [
      {
        "text": "Lær klokskap, de uerfarne, og de dårlege, få forstand!",
        "explanation": "Det hebraiske 'לֵב' (lev) tyder bokstavleg 'hjarte' men blir ofte brukt om forstand/vit. 'Vit' er meir idiomatisk på nynorsk enn 'forstand' i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 6,
    "text": "Høyr, for eg talar om edle ting, og leppene mine opnar seg med det som er rett.",
    "versions": [
      {
        "text": "Høyr, for eg talar om verdifulle ting, og leppene mine opnar seg med det som er rett.",
        "explanation": "Det hebraiske 'נְגִידִים' (negidim) tyder 'edle/opphøgde ting' eller 'fyrsteleg tale', ikkje 'verdifulle ting'. 'Edle' gjev betre att den kvalitative karakteren av talen, ikkje berre verdien."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 7,
    "text": "For munnen min talar sanning, og vondskap er ein styggedom for leppene mine."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 8,
    "text": "Alle orda frå munnen min er rettferdige, det finst ikkje noko falskt eller rangt i dei."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 9,
    "text": "Dei er alle beine for den som forstår, og rette for dei som har funne kunnskap.",
    "versions": [
      {
        "text": "Dei er alle klåre for den som forstår, og rette for dei som har funne kunnskap.",
        "explanation": "Det hebraiske 'נְכֹחִים' (nekokhim) tyder 'beine/rette/direkte', ikkje 'klåre'. 'Beine' på nynorsk formidlar betre at orda er utan krokete vegar eller svik."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 10,
    "text": "Ta imot rettleiinga mi heller enn sølv, og kunnskap framfor det finaste gull."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 11,
    "text": "For visdom er betre enn perler, og ingen skattar kan målast med henne."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 12,
    "text": "Eg, visdomen, bur saman med klokskap, og eg finn kunnskap og god dømmekraft."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 13,
    "text": "Å frykta HERREN er å hata det vonde. Hovmod og stoltheit, vond ferd og falsk tale hatar eg."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 14,
    "text": "Hjå meg er råd og sunn innsikt, eg er innsikt, og eg har styrke.",
    "versions": [
      {
        "text": "Hjå meg er råd og sunn innsikt, eg er forstand, og eg har styrke.",
        "explanation": "Det hebraiske 'בִּינָה' (binah) er same ord som tidlegare er omsett 'innsikt' (תְבוּנָה/בִּינָה-familien). For konsistens og for å unngå forvirring med 'forstand' (som vart endra frå i v.5), bør 'innsikt' brukast her også."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 15,
    "text": "Ved meg styrer kongar, og fyrstar gjev rettferdige lover."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 16,
    "text": "Ved meg rår leiarar, og stormenn, alle som dømer rettferdig."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 17,
    "text": "Eg elskar dei som elskar meg, og dei som søkjer meg ivrigt, finn meg."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 18,
    "text": "Rikdom og ære er hjå meg, varig velstand og rettferd."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 19,
    "text": "Frukta mi er betre enn gull, ja, det finaste gull, og utbyttet mitt er betre enn utvalt sølv."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 20,
    "text": "Eg vandrar på rettferds veg, midt på stiane til retten."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 21,
    "text": "Slik gjev eg arv til dei som elskar meg, og fyller opp skattane deira."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 22,
    "text": "HERREN skapte meg som det første i si ferd, før hans gjerningar i gamal tid.",
    "versions": [
      {
        "text": "HERREN eigde meg som det første i si ferd, før hans gjerningar i gamal tid.",
        "explanation": "Det hebraiske 'קָנָה' (qanah) kan tyda både 'eigde', 'skaffa', 'skapte' eller 'fostra'. I denne konteksten, der visdomen blir framstilt som fødd/innsett (v.23-25), er 'skapte' eller 'fostra' meir konsistent. 'Eigde' kan vera misvisande teologisk, særleg i kristen tradisjon der dette verset blir knytt til Kristus."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 23,
    "text": "Frå æva av vart eg innsett, frå byrjinga, før jorda vart til."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 24,
    "text": "Då det ikkje fanst havdjup, vart eg fødd, då det ikkje fanst kjelder fulle av vatn."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 25,
    "text": "Før fjella vart grunnfesta, før haugane, vart eg fødd."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 26,
    "text": "Før han hadde skapt jorda og markene, og det første støvet i verda."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 27,
    "text": "Då han grunnfesta himmelen, var eg der, då han teikna ein sirkel over djupet."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 28,
    "text": "Då han feste skyene der oppe, då han gav kjeldene i djupet styrke."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 29,
    "text": "Då han sette grense for havet, så vatnet ikkje skulle gå over hans bod, då han la grunnvollane for jorda."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 30,
    "text": "Då var eg hjå han som meisterbyggjar, og eg var hans glede dag etter dag, medan eg leika for hans åsyn til alle tider.",
    "versions": [
      {
        "text": "Då var eg hjå han som handverksmeister, og eg var hans glede dag etter dag, medan eg leika for hans åsyn til alle tider.",
        "explanation": "'אָמוֹן' (amon) er eit omdiskutert ord som kan tyda 'handverkar', 'arkitekt' eller 'meister'. 'Meisterbyggjar' formidlar betre den skapande rolla visdomen har i samanhengen."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 31,
    "text": "Eg leika på hans vide jord, og mi glede var å vera hjå menneskeborn."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 32,
    "text": "Så no, born, høyr på meg! Sæle er dei som held vegane mine."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 33,
    "text": "Høyr på rettleiing og bli vise, og la det ikkje fara!"
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 34,
    "text": "Sælt er det mennesket som høyrer på meg, som vaktar ved dørene mine dag etter dag, som ventar ved dørstolpane mine."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 35,
    "text": "For den som finn meg, finn livet og får nåde frå HERREN."
  },
  {
    "bookId": 20,
    "chapterId": 8,
    "verseId": 36,
    "text": "Men den som syndar mot meg, skadar seg sjølv. Alle som hatar meg, elskar døden."
  }
]