[
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 1,
    "text": "Visdomen har bygt huset sitt, ho har hogge ut dei sju stolpane sine."
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 2,
    "text": "Ho har slakta slakteoffer, blanda vinen sin og dekt bordet sitt."
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 3,
    "text": "Ho har sendt ut tenestejentene sine, ho ropar frå dei høgaste stadene i byen:"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 4,
    "text": "«Den som er uerfaren, kan venda seg hit!» Til den som manglar forstand, seier ho:"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 5,
    "text": "«Kom og et av brødet mitt, og drikk av vinen eg har blanda!"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 6,
    "text": "Forlat dårskapen og lev! Gå fram på vegen til forstand!»"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 7,
    "text": "Den som refsar ein spottar, haustar skam, og den som iretteset ein gudlaus, får ein skamflekk.",
    "versions": [
      {
        "text": "Den som refsar ein spottar, haustar skam, og den som iretteset ein ugudleg, får ein skamflekk.",
        "explanation": "Det hebraiske 'רָשָׁע' (rasha) tyder 'gudlaus' eller 'vond', ikkje 'ugudleg'. 'Gudlaus' er meir presist og naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 8,
    "text": "Refs ikkje ein spottar, for då vil han hata deg. Refs ein vis mann, og han vil elska deg."
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 9,
    "text": "Gjev til ein vis mann, så blir han endå visare. Lær ein rettferdig, så aukar han i kunnskap."
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 10,
    "text": "Å frykta Herren er byrjinga til visdom, og kunnskap om Den Heilage er forstand.",
    "versions": [
      {
        "text": "Å frykta Herren er byrjinga til visdom, og å kjenna Den Heilage er forstand.",
        "explanation": "Det hebraiske 'דַעַת' tyder 'kunnskap' meir enn 'å kjenna'. 'Kunnskap om Den Heilage' er meir presist og flyt betre på nynorsk."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 11,
    "text": "For ved meg skal dagane dine bli mange, og leveåra dine auka."
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 12,
    "text": "Er du vis, så er du vis til ditt eige beste. Er du ein spottar, må du bera det åleine."
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 13,
    "text": "Fru Dårskap er ei larmande kvinne, tankelaus og veit ingen ting.",
    "versions": [
      {
        "text": "Fru Dårskap er ei larmande kvinne, naiv og utan kunnskap.",
        "explanation": "Det hebraiske 'פְּתַיּוּת' tyder 'tankelaus/einfald' meir enn 'naiv', og 'וּבַל־יָדְעָה מָּה' tyder bokstavleg 'ho veit ikkje noko i det heile'. 'Veit ingen ting' fangar betre den totale mangelen på kunnskap."
      }
    ]
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 14,
    "text": "Ho sit ved døra til huset sitt, på ein stol ved dei høgaste stadene i byen,"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 15,
    "text": "og ropar til dei som går forbi, dei som går beint fram på vegen sin:"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 16,
    "text": "«Den som er uerfaren, kan venda seg hit!» Til den som manglar forstand, seier ho:"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 17,
    "text": "«Stole vatn smakar søtt, og brød i løyndom er godt.»"
  },
  {
    "bookId": 20,
    "chapterId": 9,
    "verseId": 18,
    "text": "Men han veit ikkje at dei døde er der, at gjestene hennar er i dødsrikets djup."
  }
]