[
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 12,
    "words": [
      {
        "word": "Kjære",
        "wordId": 1,
        "original": "Ἀγαπητοί",
        "explanation": "En kjærlig eller hengiven måte å adressere noen på, ofte brukt for å uttrykke følelsesmessig nærhet eller omsorg."
      },
      {
        "word": "venner",
        "wordId": 2,
        "original": "Ἀγαπητοί",
        "explanation": "Personer som man har et nært forhold til, ofte brukt i en bredere forstand i religiøse tekster for å adressere medlemmer av en tro."
      },
      {
        "word": "bli",
        "wordId": 3,
        "original": "μὴ ξενιζόμενοι",
        "explanation": "Å forbli eller å bli, brukt her for å indikere en tilstand eller en forandring som oppfordres til."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "μὴ",
        "explanation": "En negasjon, brukt for å uttrykke forbud, avvisning eller negasjon av det som følger."
      },
      {
        "word": "overrasket",
        "wordId": 5,
        "original": "ξενιζόμενοι",
        "explanation": "Å bli forbauset eller sjokkert, brukt her for å beskrive en reaksjon på en uventet hendelse."
      },
      {
        "word": "over",
        "wordId": 6,
        "original": "ἐν",
        "explanation": "Indikerer posisjon eller tilstand, her brukt for å uttrykke at noe skjer med eller påvirker noen."
      },
      {
        "word": "den",
        "wordId": 7,
        "original": "τῇ",
        "explanation": "Bestemt artikkel, brukt her for å spesifisere eller peke ut noe bestemt."
      },
      {
        "word": "ildprøven",
        "wordId": 8,
        "original": "πυρώσει",
        "explanation": "En prøvelse eller test, ofte brukt metaforisk for å beskrive vanskelige situasjoner eller lidelser som tester en persons karakter eller tro."
      },
      {
        "word": "som",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Brukt for å introdusere en relativ setning, her for å forklare eller spesifisere nærmere om ildprøven."
      },
      {
        "word": "kommer",
        "wordId": 10,
        "original": "ἐρχομένη",
        "explanation": "Å ankomme eller skje, brukt her for å indikere at ildprøven er noe som vil finne sted eller påvirke dem."
      },
      {
        "word": "over",
        "wordId": 11,
        "original": "ἐφ'",
        "explanation": "Indikerer bevegelse eller endring, her brukt sammen med 'dere' for å uttrykke at ildprøven vil påvirke dem."
      },
      {
        "word": "dere",
        "wordId": 12,
        "original": "ὑμᾶς",
        "explanation": "Pronomen brukt for å adressere eller referere til gruppen som blir snakket til, i dette tilfellet 'venner' eller medlemmer av troen."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "ὡς",
        "explanation": "Brukt for å introdusere en sammenligning eller for å uttrykke en måte noe skjer på."
      },
      {
        "word": "om",
        "wordId": 14,
        "original": "",
        "explanation": "Brukt for å introdusere et betinget eller hypotetisk scenario, eller for å starte en bisetning."
      },
      {
        "word": "noe",
        "wordId": 15,
        "original": "τι",
        "explanation": "Indikerer en ting, men brukt i en ubestemt form her som 'noe'."
      },
      {
        "word": "uvanlig",
        "wordId": 16,
        "original": "ξένον",
        "explanation": "Noe som er fremmed eller ikke normalt, brukt her for å beskrive ildprøvens natur som noe utenom det vanlige."
      },
      {
        "word": "skjedde",
        "wordId": 17,
        "original": "συμβαίνοντος",
        "explanation": "Å finne sted eller skje, brukt her i fortid for å indikere en hendelse eller handling."
      },
      {
        "word": "med",
        "wordId": 18,
        "original": "",
        "explanation": "Brukt for å indikere tilknytning eller medvirkning."
      },
      {
        "word": "dere",
        "wordId": 19,
        "original": "ὑμῖν",
        "explanation": "Pronomen brukt for å adressere eller referere til gruppen som blir snakket til, i dette tilfellet 'venner' eller medlemmer av troen."
      }
    ]
  }
]