[
  {
    "bookId": 60,
    "chapterId": 4,
    "verseId": 16,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å introdusere en kontrast eller motsetning til det som ble sagt tidligere."
      },
      {
        "word": "lider",
        "wordId": 2,
        "original": "πάσχων",
        "explanation": "Å oppleve eller gjennomgå, ofte brukt om å lide eller tåle vanskeligheter."
      },
      {
        "word": "noen",
        "wordId": 3,
        "original": "τις",
        "explanation": "En uspesifisert person, brukt for å referere til en hvilken som helst person."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "",
        "explanation": "Brukes for å introdusere en relativ setning, som knytter tilbake til 'noen'."
      },
      {
        "word": "kristen",
        "wordId": 5,
        "original": "Χριστιανός",
        "explanation": "En person som følger eller tilhører Kristus, brukt for å identifisere tilhørighet til kristendommen."
      },
      {
        "word": "skal",
        "wordId": 6,
        "original": "",
        "explanation": "Brukes for å uttrykke en fremtidig handling eller tilstand."
      },
      {
        "word": "han",
        "wordId": 7,
        "original": "",
        "explanation": "Personlig pronomen brukt for å referere til en mannlig person som tidligere er nevnt eller lett kan identifiseres."
      },
      {
        "word": "ikke",
        "wordId": 8,
        "original": "μὴ",
        "explanation": "En negasjon, brukt for å uttrykke det motsatte av det som følger."
      },
      {
        "word": "skamme",
        "wordId": 9,
        "original": "αἰσχύνω",
        "explanation": "Å føle skam eller forlegenhet, ofte på grunn av noe man har gjort eller blitt utsatt for."
      },
      {
        "word": "seg",
        "wordId": 10,
        "original": "",
        "explanation": "Refleksivt pronomen, brukt for å indikere at subjektet og objektet av verbet er det samme."
      },
      {
        "word": "men",
        "wordId": 11,
        "original": "ἀλλὰ",
        "explanation": "Brukes for å introdusere en kontrast eller en unntakelse til det som ble sagt."
      },
      {
        "word": "heller",
        "wordId": 12,
        "original": "",
        "explanation": "Brukes for å uttrykke en preferanse for ett alternativ over et annet."
      },
      {
        "word": "ære",
        "wordId": 13,
        "original": "δοξάζω",
        "explanation": "Å vise respekt eller beundring, ofte brukt om å ære Gud eller hellige."
      },
      {
        "word": "Gud",
        "wordId": 14,
        "original": "Θεός",
        "explanation": "Det høyeste vesenet i monoteistiske religioner, skaperen og herskeren av universet."
      },
      {
        "word": "under",
        "wordId": 15,
        "original": "",
        "explanation": "Brukes for å indikere en tilstand eller situasjon som noe skjer i."
      },
      {
        "word": "dette",
        "wordId": 16,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen, brukt for å referere til noe som er nært i kontekst eller tid."
      },
      {
        "word": "navnet",
        "wordId": 17,
        "original": "ὄνομα",
        "explanation": "Et navn eller en betegnelse, brukt for å identifisere en person, sted eller ting."
      }
    ]
  }
]