[
  {
    "bookId": 20,
    "chapterId": 14,
    "verseId": 27,
    "words": [
      {
        "word": "יִרְאַת",
        "pronunciation": "yir'at",
        "wordId": 1,
        "explanation": "Betyr 'frykt for' eller 'ærefrykt for'. Dette er konstruktformen (status constructus) av יִרְאָה, som binder ordet til det påfølgende gudsnavnet. I visdomslitteraturen er denne ærefrykten fundamentet for all sann kunnskap."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/JHVH",
        "wordId": 2,
        "explanation": "Guds hellige navn, tetragrammet, som jøder tradisjonelt ikke uttaler direkte. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens og trofasthet mot pakten."
      },
      {
        "word": "מְקוֹר",
        "pronunciation": "meqor",
        "wordId": 3,
        "explanation": "En kilde eller et oppspring. Bildet av en vannkilde er kraftfullt i det tørre Midtøsten, hvor vann bokstavelig talt betyr liv. Ordet brukes ofte metaforisk om opprinnelsen til velsignelse."
      },
      {
        "word": "חַיִּים",
        "pronunciation": "chayyim",
        "wordId": 4,
        "explanation": "Flertallsformen av 'liv', som på hebraisk alltid står i flertall for å uttrykke livets fylde og intensitet. Omfatter både fysisk liv og et meningsfullt, velsignet liv i fellesskap med Gud."
      },
      {
        "word": "לָסוּר",
        "pronunciation": "lasur",
        "wordId": 5,
        "explanation": "Infinitiv med preposisjonen לְ, som betyr 'for å vike fra' eller 'for å unngå'. Verbet סוּר beskriver en bevisst retningsendring bort fra noe farlig."
      },
      {
        "word": "מִמֹּקְשֵׁי",
        "pronunciation": "mimmoqshei",
        "wordId": 6,
        "explanation": "Preposisjonen מִן ('fra') kombinert med konstruktformen av מוֹקֵשׁ ('snare/felle'). Refererer til fangstredskaper som ble brukt til fugler og dyr – et bilde på livets skjulte farer."
      },
      {
        "word": "מָוֶת",
        "pronunciation": "mavet",
        "wordId": 7,
        "explanation": "Døden, både som fysisk realitet og som symbol på alt som står i motsetning til Guds livgivende velsignelse. I kontrast til חַיִּים representerer מָוֶת ødeleggelse og adskillelse fra Gud."
      }
    ]
  }
]