[
  {
    "bookId": 23,
    "chapterId": 46,
    "verseId": 13,
    "words": [
      {
        "word": "קֵרַבְתִּי",
        "pronunciation": "qeravti",
        "wordId": 1,
        "explanation": "Et verb i piel perfektum første person entall, som betyr 'jeg har brakt nær'. Roten ק-ר-ב handler om nærhet og tilnærming – Gud erklærer at han aktivt har brakt sin frelse nær."
      },
      {
        "word": "צִדְקָתִי",
        "pronunciation": "tsidqati",
        "wordId": 2,
        "explanation": "Betyr 'min rettferdighet' – sammensatt av צְדָקָה (rettferdighet) og suffikset -י (min). I profetisk kontekst refererer dette ofte til Guds frelsende handling og hans trofasthet mot pakten."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 3,
        "explanation": "Nektelsespartikkel som betyr 'ikke'. Brukes her for å understreke det umiddelbare ved Guds handling."
      },
      {
        "word": "תִרְחָק",
        "pronunciation": "tirchaq",
        "wordId": 4,
        "explanation": "Qal imperfektum av רָחַק, 'å være fjern'. Formen uttrykker at rettferdigheten ikke skal forbli på avstand – den kommer nå."
      },
      {
        "word": "וּתְשׁוּעָתִי",
        "pronunciation": "uteshu'ati",
        "wordId": 5,
        "explanation": "Sammensatt av konjunksjonen וּ (og), substantivet תְּשׁוּעָה (frelse/befrielse) og suffikset -י (min). Roten י-שׁ-ע er den samme som i navnet Jeshua/Jesus."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 6,
        "explanation": "Nektelsespartikkel, gjentar nektelsen for å forsterke løftet om umiddelbar frelse."
      },
      {
        "word": "תְאַחֵר",
        "pronunciation": "te'acher",
        "wordId": 7,
        "explanation": "Piel imperfektum av אָחַר, 'å drøye, forsinke'. Guds frelse vil ikke bli utsatt – den kommer til rett tid."
      },
      {
        "word": "וְנָתַתִּי",
        "pronunciation": "venatatti",
        "wordId": 8,
        "explanation": "Konjunksjonen וְ pluss qal perfektum av נָתַן (å gi). Formen uttrykker en bestemt handling: 'og jeg vil gi/sette'."
      },
      {
        "word": "בְצִיּוֹן",
        "pronunciation": "vetsiyon",
        "wordId": 9,
        "explanation": "Preposisjonen בְּ (i/på) med Sion – Jerusalems hellige fjell. Sion representerer Guds bolig og sentrum for hans herredømme."
      },
      {
        "word": "תְּשׁוּעָה",
        "pronunciation": "teshu'ah",
        "wordId": 10,
        "explanation": "Frelse eller befrielse. Her uten suffiks – frelsen gis som gave til Sion og vil stråle ut derfra."
      },
      {
        "word": "לְיִשְׂרָאֵל",
        "pronunciation": "leyisra'el",
        "wordId": 11,
        "explanation": "Preposisjonen לְ (til/for) med Israel. Navnet betyr 'den som kjemper med Gud' og refererer til Jakobs etterkommere som paktsfolk."
      },
      {
        "word": "תִּפְאַרְתִּי",
        "pronunciation": "tif'arti",
        "wordId": 12,
        "explanation": "Betyr 'min prakt/herlighet' – fra תִּפְאֶרֶת med suffikset -י. Israel kalles Guds herlighet fordi folket gjenspeiler hans karakter og makt for verden."
      }
    ]
  }
]