{
  "bookId": 4,
  "chapterId": 9,
  "verseId": 15,
  "references": [
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Skyen dekket tabernakelet da det ble reist opp, og Herrens herlighet fylte boligen. Dette er den opprinnelige beretningen om skyen som dekket tabernakelet."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 38,
      "toVerseId": 38,
      "text": "Beskriver hvordan Herrens sky var over tabernakelet om dagen, og ild var over det om natten, synlig for hele Israels hus."
    },
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Herren gikk foran folket i en skystøtte om dagen og en ildstøtte om natten. Dette er den første omtalen av sky og ild som ledet Israel."
    },
    {
      "bookId": 2,
      "chapterId": 25,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Vidnesbyrdets telt (אֹהֶל הָעֵדֻת) nevnes her i forbindelse med paktskisten og Guds nærvær."
    },
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Fortsettelsen av beskrivelsen av skyen som dekket tabernakelet og ildens utseende om natten."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Moses minner folket om hvordan Herren gikk foran dem i ild om natten og sky om dagen."
    },
    {
      "bookId": 16,
      "chapterId": 8,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Da Salomos tempel ble innviet, fylte skyen huset, akkurat som ved tabernakelet. Guds herlighet manifesterte seg på samme måte."
    },
    {
      "bookId": 14,
      "chapterId": 5,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Parallell til tempelvigelsen der skyen fylte Herrens hus, som en gjenspeiling av tabernakelet."
    },
    {
      "bookId": 23,
      "chapterId": 4,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Jesaja profeterer om at Herren skal skape en sky om dagen og røyk og lysende ild om natten over Sions berg."
    },
    {
      "bookId": 26,
      "chapterId": 10,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Esekiel ser Herrens herlighet stige opp og skyen fyller huset, som minner om tabernakelet."
    }
  ]
}