{
  "bookId": 4,
  "chapterId": 9,
  "verseId": 18,
  "references": [
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 36,
      "toVerseId": 37,
      "text": "Skyen som løftet seg fra tabernaklet var tegnet for Israels barn til å bryte opp, og når den ikke løftet seg, ble de værende. Dette etablerer det grunnleggende prinsippet om at folket fulgte skyens bevegelser."
    },
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Det foregående verset beskriver hvordan Israels barn brøt opp når skyen løftet seg, og slo leir der skyen stanset - dette utfyller vers 18 som gjentar prinsippet om å følge Herrens befaling."
    },
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 22,
      "toVerseId": 23,
      "text": "Utdyper temaet om at Israels barn fulgte skyens bevegelser - enten den ble to dager, en måned eller lenger - de slo leir og brøt opp etter Herrens ord."
    },
    {
      "bookId": 4,
      "chapterId": 10,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Beskriver hvordan folket brøt opp første gang etter Herrens befaling gjennom Moses, som en praktisk anvendelse av prinsippet i 9:18."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Moses minner folket om hvordan Herren gikk foran dem på veien for å vise dem hvor de skulle slå leir, i ilden om natten og i skyen om dagen."
    },
    {
      "bookId": 16,
      "chapterId": 8,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Skyen som fylte Herrens hus ved templets innvielse er en parallell til skyen over tabernaklet som ledet Israel."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Salmen beskriver hvordan Gud ledet folket med skyen om dagen og med ildens lys om natten, som en poetisk gjengivelse av det samme historiske fenomenet."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 39,
      "toVerseId": 39,
      "text": "Refererer til hvordan Gud bredte ut en sky som dekke og ild til å lyse om natten - en lovprisning av Guds ledelse av Israel."
    },
    {
      "bookId": 23,
      "chapterId": 4,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Jesaja profeterer om en sky om dagen og røyk og skinnet av flammende ild om natten over Sions berg, som et eskatologisk ekko av ørkenvandringen."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Paulus refererer til at fedrene alle var under skyen og gikk gjennom havet, og bruker dette som et typologisk eksempel for de kristne."
    }
  ]
}