{
  "bookId": 4,
  "chapterId": 9,
  "verseId": 22,
  "references": [
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Den umiddelbare konteksten som beskriver hvordan Israels barn brøt opp når skyen løftet seg fra tabernakelet, og slo leir når skyen stanset."
    },
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Oppsummerer prinsippet om at israelittene fulgte Herrens befaling gjennom skyen, både når de slo leir og når de brøt opp."
    },
    {
      "bookId": 4,
      "chapterId": 10,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Det første eksempelet på at skyen løftet seg fra vitnesbyrdets tabernakel, og israelittene brøt opp fra Sinai-ørkenen."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 36,
      "toVerseId": 38,
      "text": "Den opprinnelige beskrivelsen av skyen over tabernakelet som ledet Israels barns reiser."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Bekrefter at Herren ledet folket i en skystøtte om dagen og en ildstøtte om natten."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Moses minner folket om hvordan Herren gikk foran dem i ild om natten og i sky om dagen for å vise dem veien."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Nehemja refererer til Guds trofasthet da skystøtten og ildstøtten ledet israelittene i ørkenen."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Salmen beskriver hvordan Gud ledet folket med en sky om dagen og med ildlys hele natten."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 39,
      "toVerseId": 39,
      "text": "Refererer til Guds ledelse gjennom skyen som et dekke og ilden som lys om natten."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Paulus nevner at fedrene alle var under skyen, som peker tilbake til Guds ledelse av Israel i ørkenen."
    }
  ]
}