[
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 13,
    "words": [
      {
        "word": "כְּאַרְבָּעִ֥ים",
        "wordId": 1,
        "original": "כְּאַרְבָּעִ֥ים",
        "explanation": "Betyr 'omtrent førti' - prefikset כְּ angir en tilnærmet mengde, noe som viser at dette var et avrundet tall."
      },
      {
        "word": "אֶ֖לֶף",
        "wordId": 2,
        "original": "אֶ֖לֶף",
        "explanation": "Ordet for 'tusen', brukt her for å beskrive den store hærstyrken som krysset Jordan."
      },
      {
        "word": "חֲלוּצֵ֣י",
        "wordId": 3,
        "original": "חֲלוּצֵ֣י",
        "explanation": "Refererer til væpnede eller kampklare menn - fra roten חלץ som betyr å trekke ut eller utruste til kamp."
      },
      {
        "word": "הַצָּבָ֑א",
        "wordId": 4,
        "original": "הַצָּבָ֑א",
        "explanation": "Betegner hæren eller krigsstyrken. Samme rot brukes om Guds himmelske hærskarer."
      },
      {
        "word": "עָבְר֞וּ",
        "wordId": 5,
        "original": "עָבְר֞וּ",
        "explanation": "Et verb som beskriver kryssingen eller overgangen - flertallsformen viser at hele styrken gikk over Jordan sammen."
      },
      {
        "word": "לִפְנֵ֤י",
        "wordId": 6,
        "original": "לִפְנֵ֤י",
        "explanation": "Bokstavelig 'foran ansiktet til' - uttrykker at de gikk i Herrens nærvær og under hans ledelse."
      },
      {
        "word": "יְהוָה֙",
        "wordId": 7,
        "original": "יְהוָה֙",
        "explanation": "Guds hellige navn, ofte gjengitt som HERREN. Tetragrammet består av fire bokstaver og relateres til verbet 'å være'."
      },
      {
        "word": "לַמִּלְחָמָ֔ה",
        "wordId": 8,
        "original": "לַמִּלְחָמָ֔ה",
        "explanation": "Betyr 'til krigen' - preposisjonen ל angir formålet med deres marsj inn i det lovede land."
      },
      {
        "word": "אֶ֖ל",
        "wordId": 9,
        "original": "אֶ֖ל",
        "explanation": "En retningspreposisjon som indikerer bevegelse mot et bestemt mål eller sted."
      },
      {
        "word": "עַֽרְב֥וֹת",
        "wordId": 10,
        "original": "עַֽרְב֥וֹת",
        "explanation": "Refererer til slettene eller ørkenområdene - fra en rot som beskriver tørre, flate landskap typisk for Jordan-dalen."
      },
      {
        "word": "יְרִיחֽוֹ",
        "wordId": 11,
        "original": "יְרִיחֽוֹ",
        "explanation": "Navnet på den eldgamle byen Jeriko, muligens avledet fra ordet for 'måne' eller 'duft'. Byen var strategisk viktig som porten til Kanaan."
      }
    ]
  }
]