[
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Guds tjener og Jesu Kristi apostel, i tjeneste for troen hos Guds utvalgte og for kjennskap til sannheten som fører til gudsfrykt,",
    "versions": [
      {
        "text": "Paulus, Guds tjener og Jesu Kristi apostel, for å fremme troen hos Guds utvalgte og kunnskapen om sannheten som fører til gudsfrykt,",
        "explanation": "κατὰ πίστιν betyr mer 'i samsvar med' eller 'i tjeneste for' enn 'for å fremme'. Også ἐπίγνωσιν er 'kjennskap/erkjennelse' som er litt mer personlig enn bare 'kunnskap'."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 2,
    "text": "i håp om evig liv, som Gud, han som ikke lyver, har lovet før tidenes begynnelse,",
    "versions": [
      {
        "text": "i håp om evig liv, som Gud, han som ikke lyver, har lovet fra evige tider,",
        "explanation": "Uttrykket πρὸ χρόνων αἰωνίων betyr bokstavelig 'før evige tider' og refererer til før tiden begynte. 'Fra evige tider' kan misforstås som 'gjennom evigheten'. 'Før tidenes begynnelse' er mer presist og tydelig på norsk."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 3,
    "text": "Men i sin tid åpenbarte han sitt ord gjennom forkynnelsen som ble betrodd meg etter befaling fra Gud, vår frelser.",
    "versions": [
      {
        "text": "men nå i sin tid har han åpenbart sitt ord gjennom forkynnelsen som ble betrodd meg etter befaling fra Gud, vår frelser.",
        "explanation": "Ordet 'nå' er ikke i originalteksten. καιροῖς ἰδίοις betyr 'i sin(e) egen(e) tid(er)' - det handler om Guds rette tidspunkt, ikke nødvendigvis 'nå'. Også bedre flyt med fortidsform 'åpenbarte' som samsvarer med aorist."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 4,
    "text": "Til Titus, mitt ekte barn i vår felles tro: Nåde og fred fra Gud Fader og Kristus Jesus, vår frelser."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 5,
    "text": "Jeg lot deg bli igjen på Kreta for at du skulle ordne det som fortsatt manglet, og innsette eldste i hver by, slik jeg ga deg pålegg om."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 6,
    "text": "En eldste må være uklanderlig, én kvinnes mann, med barn som er troende og ikke kan anklages for utsvevende liv eller ulydighet."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 7,
    "text": "For en tilsynsmann må være uklanderlig som Guds forvalter, ikke selvgod, ikke oppfarende, ikke drikkfeldig, ikke voldelig, ikke ute etter skammelig vinning,"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 8,
    "text": "men gjestfri, glad i det gode, besindig, rettferdig, hellig og med selvbeherskelse.",
    "versions": [
      {
        "text": "men gjestfri, glad i det gode, sindig, rettferdig, hellig og med selvbeherskelse.",
        "explanation": "'Sindig' er et noe arkaisk ord på moderne norsk. 'Besindig' er mer gjenkjennelig og betyr det samme - nøktern, edruelig i tanke og adferd."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 9,
    "text": "Han må holde fast ved det troverdige ord i samsvar med læren, slik at han er i stand til både å formane med den sunne lære og å gjendrive dem som sier imot."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 10,
    "text": "For det er mange som er opprørske, som farer med tomt snakk og bedrar andre, særlig blant de omskårne.",
    "versions": [
      {
        "text": "For det er mange opprørske mennesker, som farer med tomt snakk og bedrar andre, særlig blant de omskårne.",
        "explanation": "Strukturen 'πολλοὶ καὶ ἀνυπότακτοι' (mange og opprørske) fungerer bedre på norsk som 'mange som er opprørske' enn 'mange opprørske mennesker', da 'mennesker' ikke er i originalen."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 11,
    "text": "Disse må bringes til taushet, for de ødelegger hele familier ved å lære det de ikke burde, for skammelig vinnings skyld."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 12,
    "text": "En av dem, deres egen profet, har sagt: «Kretere er alltid løgnere, onde udyr, late buker.»",
    "versions": [
      {
        "text": "En av dem, deres egen profet, har sagt: «Kretere er alltid løgnere, onde udyr, late mager.»",
        "explanation": "γαστέρες ἀργαί betyr bokstavelig 'late buker/maver' - et idiom for grådige dovendyr. 'Late mager' er uvanlig på norsk; 'late buker' er nærmere originalen og mer forståelig som uttrykk for dovne fråtsere."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 13,
    "text": "Dette vitnesbyrdet er sant. Derfor skal du irettesette dem strengt, så de kan bli sunne i troen,"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 14,
    "text": "og ikke holde seg til jødiske myter og bud fra mennesker som vender seg bort fra sannheten."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 15,
    "text": "Alt er rent for de rene. Men for de urene og vantro er ingenting rent; både deres sinn og samvittighet er besmittet.",
    "versions": [
      {
        "text": "Alt er rent for de rene. Men for de urene og vantro er ingenting rent; både deres sinn og samvittighet er blitt urent.",
        "explanation": "Verbet μεμίανται (perfektum passiv av μιαίνω) betyr 'er besmittet/besudlet', som er sterkere enn bare 'urent'. Det understreker den aktive tilstanden av forurensning."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 16,
    "text": "De hevder at de kjenner Gud, men med sine gjerninger fornekter de ham. De er avskyelige og ulydige, udugelige til enhver god gjerning."
  }
]