[
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 1,
    "text": "Men du skal forkynne det som stemmer med den sunne lære."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 2,
    "text": "De eldre mennene skal være edruelige, verdige og sindige, sunne i troen, i kjærligheten og i utholdenheten.",
    "versions": [
      {
        "text": "De eldre mennene skal være edruelige, verdige, sindige, sunne i troen, i kjærligheten og i utholdenheten.",
        "explanation": "For bedre muntlig flyt og rytme bør det være et 'og' før det siste leddet i opplistingen (edruelige, verdige og sindige). Dette skaper en naturlig pause før overgangen til 'sunne i troen'."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 3,
    "text": "På samme måte skal de eldre kvinnene oppføre seg slik det sømmer seg for hellige, ikke være baktalere eller slaver av mye vin, men være lærere i det gode.",
    "versions": [
      {
        "text": "På samme måte skal de eldre kvinnene oppføre seg slik det sømmer seg for hellige, ikke fare med sladder eller være slaver av mye vin, men være lærere i det gode.",
        "explanation": "Gresk 'διαβόλους' betyr 'baktalere' (de som anklager falskt), ikke bare 'sladder'. 'Baktalere' er mer presist og har en sterkere moralsk valør som samsvarer med originalen. Også forenklet 'være slaver' i stedet for 'fare med... eller være slaver'."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 4,
    "text": "Slik kan de veilede de unge kvinnene til å elske sine menn og sine barn,"
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 5,
    "text": "til å være sindige, rene, gode hjemmearbeidere, og til å underordne seg sine egne menn, slik at Guds ord ikke blir spottet."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 6,
    "text": "Forman på samme måte de unge mennene til å være sindige."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 7,
    "text": "Vis deg selv i alle ting som et forbilde i gode gjerninger. I undervisningen vis renhet og verdighet,",
    "versions": [
      {
        "text": "I alle ting, vis deg selv som et forbilde i gode gjerninger. I undervisningen vis renhet og verdighet,",
        "explanation": "Flytting av 'i alle ting' til etter verbet gir bedre muntlig flyt på norsk og unngår den litt klossete komma-pausen etter 'I alle ting'."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 8,
    "text": "sunn tale som ikke kan klandres, slik at motstanderen blir til skamme og ikke har noe ondt å si om oss.",
    "versions": [
      {
        "text": "sunn og uklanderlig tale, slik at motstanderen blir til skamme og ikke har noe ondt å si om oss.",
        "explanation": "'Ἀκατάγνωστον' (uklanderlig) beskriver talen som 'ikke kan klandres/kritiseres'. 'Sunn tale som ikke kan klandres' flyter bedre muntlig enn 'sunn og uklanderlig tale'."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 9,
    "text": "Slaver skal underordne seg sine egne herrer i alle ting, være til behag og ikke si imot,",
    "versions": [
      {
        "text": "Slaver skal underordne seg sine egne herrer i alle ting, gjøre dem til lags og ikke si imot,",
        "explanation": "'Gjøre dem til lags' er litt muntlig/uformelt. 'Være til behag' gjengir 'εὐαρέστους εἶναι' mer direkte og passer bedre i en bibeltekst."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 10,
    "text": "ikke stele, men vise all god troskap, slik at de i alle ting er en pryd for vår Gud og frelsers lære."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 11,
    "text": "For Guds frelsende nåde har blitt åpenbart for alle mennesker.",
    "versions": [
      {
        "text": "For Guds nåde har blitt åpenbart til frelse for alle mennesker.",
        "explanation": "Gresk 'σωτήριος' (frelsende/frelsebringende) er et adjektiv som beskriver nåden direkte, ikke et formål. 'Frelsende nåde' gjengir dette mer nøyaktig enn 'nåde til frelse'."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 12,
    "text": "Den oppdrar oss til å fornekte ugudelighet og verdslige lyster, og til å leve sindig, rettferdig og gudfryktig i denne nåværende tid,"
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 13,
    "text": "mens vi venter på det salige håp og åpenbaringen av herligheten til vår store Gud og frelser, Jesus Kristus."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 14,
    "text": "Han ga seg selv for oss for å løskjøpe oss fra all lovløshet og rense for seg selv et eiendomsfolk, ivrig etter gode gjerninger.",
    "versions": [
      {
        "text": "Han ga seg selv for oss for å løse oss ut fra all lovløshet og rense for seg selv et eiendomsfolk som er ivrig etter å gjøre gode gjerninger.",
        "explanation": "'Λυτρώσηται' betyr 'løskjøpe' (med tanke på løsepenge), og 'ζηλωτὴν καλῶν ἔργων' er mer direkte 'ivrig etter gode gjerninger' enn 'ivrig etter å gjøre gode gjerninger'."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 15,
    "text": "Tal dette, forman og irettesett med all myndighet. La ingen se ned på deg."
  }
]