[
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 1,
    "text": "Minn dem på å underordne seg styresmakter og myndigheter, å være lydige, og å være klare til enhver god gjerning.",
    "versions": [
      {
        "text": "Minn dem på å underordne seg myndigheter og øvrigheter, å adlyde dem, og å være klare til enhver god gjerning.",
        "explanation": "Grekisk har to distinkte ord: ἀρχαῖς (hersker/styresmakter) og ἐξουσίαις (myndigheter/autoriteter). 'Myndigheter og øvrigheter' er noe overlappende. Også πειθαρχεῖν betyr 'å være lydig' generelt, ikke spesifikt 'adlyde dem' - det er en selvstendig egenskap."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 2,
    "text": "De skal ikke snakke ondt om noen, men være fredelige og milde, og vise all ydmykhet mot alle mennesker."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 3,
    "text": "For også vi var en gang uforstandige, ulydige og villfarne. Vi var slaver under alle slags lyster og nytelser, og levde i ondskap og misunnelse – forhatt og fulle av hat mot hverandre.",
    "versions": [
      {
        "text": "For også vi var en gang uforstandige, ulydige og villfarne. Vi var slaver under alle slags lyster og nytelser, og levde i ondskap og misunnelse. Vi var forhatt og hatet hverandre.",
        "explanation": "Originalens στυγητοί (forhatt/avskyelige) og μισοῦντες ἀλλήλους (hatende hverandre) står tettere sammen som en avsluttende beskrivelse. Den nåværende oversettelsen med 'Vi var forhatt og hatet hverandre' er grammatisk korrekt, men flyter bedre muntlig med en sammenbinding som markerer avslutningen på listen."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 4,
    "text": "Men da Gud, vår frelser, åpenbarte sin godhet og kjærlighet til menneskene,"
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 5,
    "text": "frelste han oss – ikke på grunn av gjerninger vi hadde gjort i rettferdighet, men på grunn av sin barmhjertighet – ved badet som gjenføder og fornyer ved Den hellige ånd,",
    "versions": [
      {
        "text": "frelste han oss – ikke på grunn av rettferdige gjerninger vi hadde gjort, men på grunn av sin barmhjertighet – ved badet som gjenføder og fornyer ved Den hellige ånd,",
        "explanation": "Gresk 'ἔργων τῶν ἐν δικαιοσύνῃ' betyr mer presist 'gjerninger gjort i rettferdighet' - det beskriver konteksten/sfæren gjerningene ble gjort i, ikke at gjerningene selv var rettferdige. Dette er en nyanseforskjell som kan ha teologisk betydning."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 6,
    "text": "som han øste rikelig ut over oss ved Jesus Kristus, vår frelser,",
    "versions": [
      {
        "text": "som han rikelig har utøst over oss ved Jesus Kristus, vår frelser,",
        "explanation": "Gresk ἐξέχεεν er aorist (fortid), ikke perfektum. 'Har utøst' antyder en vedvarende tilstand, mens 'øste ut' peker på den historiske handlingen. Også ordstillingen 'øste rikelig ut' gir bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 7,
    "text": "for at vi, rettferdiggjort ved hans nåde, skulle bli arvinger til det evige liv, slik vi håper på.",
    "versions": [
      {
        "text": "for at vi, rettferdiggjort ved hans nåde, skulle bli arvinger med håp om evig liv.",
        "explanation": "κατʼ ἐλπίδα ζωῆς αἰωνίου betyr mer presist 'i henhold til/med hensyn til håpet om evig liv' – det evige liv er arvens innhold, og håpet er modusen. 'Med håp om evig liv' kan misforstås som at vi bare håper å bli arvinger."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 8,
    "text": "Dette er et troverdig ord, og jeg vil at du skal innprente dette, slik at de som tror på Gud, er ivrige etter å gå foran i gode gjerninger. Dette er godt og nyttig for menneskene.",
    "versions": [
      {
        "text": "Dette er et troverdig ord, og jeg vil at du skal innprente dette, slik at de som tror på Gud, legger vinn på å gjøre gode gjerninger. Dette er godt og nyttig for menneskene.",
        "explanation": "προΐστασθαι betyr å 'stå i spissen for' eller 'lede an i', ikke bare 'gjøre'. φροντίζωσιν innebærer omtanke/iver. Sammen gir dette en sterkere betydning om å være ledende/fremtredende i gode gjerninger."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 9,
    "text": "Men hold deg borte fra tåpelige diskusjoner, ættetavler, stridigheter og krangler om loven. For de er unyttige og meningsløse."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 10,
    "text": "Et menneske som skaper splittelse, skal du avvise etter første og andre advarsel."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 11,
    "text": "Du vet at et slikt menneske er på avveier og synder, og dømmer seg selv."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 12,
    "text": "Når jeg sender Artemas eller Tykikos til deg, så skynd deg å komme til meg i Nikopolis, for jeg har bestemt meg for å overvintre der."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 13,
    "text": "Hjelp Zenas, den lovkyndige, og Apollos godt i vei, slik at de ikke mangler noe."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 14,
    "text": "Også vårt eget folk må lære å gå foran i gode gjerninger for å dekke nødvendige behov, så de ikke blir uten frukt."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 15,
    "text": "Alle som er hos meg, hilser deg. Hils dem som elsker oss i troen. Nåden være med dere alle."
  }
]