[
  {
    "bookId": 5,
    "chapterId": 19,
    "verseId": 16,
    "words": [
      {
        "word": "Hvis",
        "wordId": 1,
        "original": "כִּֽי",
        "explanation": "Innleder en betingelsessetning og markerer starten på en juridisk bestemmelse om falske vitner."
      },
      {
        "word": "et",
        "wordId": 2,
        "original": "",
        "explanation": "Ubestemt artikkel som ikke finnes i hebraisk, men er lagt til for naturlig norsk setningsstruktur."
      },
      {
        "word": "ondsinnet",
        "wordId": 3,
        "original": "חָמָ֖ס",
        "explanation": "Betyr vold, urett eller ondskap. Dette ordet beskriver vitnet som en som har voldelige eller skadelige intensjoner."
      },
      {
        "word": "vitne",
        "wordId": 4,
        "original": "עֵד",
        "explanation": "En person som avgir vitnesbyrd i en rettssak. I det israelittiske rettssystemet krevdes minst to vitner for å felle dom."
      },
      {
        "word": "står",
        "wordId": 5,
        "original": "יָק֥וּם",
        "explanation": "Verbet 'kum' betyr å reise seg eller tre fram. I juridisk sammenheng refererer det til å stå fram i retten for å avgi vitnesbyrd."
      },
      {
        "word": "fram",
        "wordId": 6,
        "original": "יָק֥וּם",
        "explanation": "Del av det hebraiske verbet som beskriver handlingen å stå opp og tre fram offentlig."
      },
      {
        "word": "mot",
        "wordId": 7,
        "original": "בְּ",
        "explanation": "Preposisjonen 'be' kan bety 'i' eller 'mot', og indikerer her at vitnet retter sin anklage mot en person."
      },
      {
        "word": "noen",
        "wordId": 8,
        "original": "אִ֑ישׁ",
        "explanation": "Betyr 'en mann' eller 'en person'. Brukes her generelt om enhver som kan bli anklaget."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "לַ",
        "explanation": "Preposisjonen 'le' angir formål og introduserer hensikten med vitnets handling."
      },
      {
        "word": "å",
        "wordId": 10,
        "original": "לַעֲנ֥וֹת",
        "explanation": "Infinitivmarkør som er del av det hebraiske verbet for å vitne eller svare."
      },
      {
        "word": "anklage",
        "wordId": 11,
        "original": "לַעֲנ֥וֹת",
        "explanation": "Fra verbet 'anah' som betyr å svare eller vitne. I denne sammenhengen handler det om å avgi vitnesbyrd mot noen."
      },
      {
        "word": "ham",
        "wordId": 12,
        "original": "בּ֖וֹ",
        "explanation": "Pronomensuffiks som refererer tilbake til den anklagede personen."
      },
      {
        "word": "for",
        "wordId": 13,
        "original": "",
        "explanation": "Lagt til for å klargjøre formålet med anklagen på norsk."
      },
      {
        "word": "overtredelse",
        "wordId": 14,
        "original": "סָרָֽה",
        "explanation": "Betyr frafall, opprør eller avvik fra den rette vei. Ordet antyder en alvorlig synd eller forbrytelse mot Guds lov."
      }
    ]
  }
]