[
  {
    "bookId": 9,
    "chapterId": 24,
    "verseId": 2,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַיְהִי כַּאֲשֶׁר",
        "explanation": "Tidsbetegnelse som innleder en ny hendelse, et typisk hebraisk narrativt uttrykk som markerer overgang i fortellingen."
      },
      {
        "word": "Saul",
        "wordId": 2,
        "original": "שָׁאוּל",
        "explanation": "Navnet betyr «utbedt» eller «etterspurt», siden han var den kongen Israel ba om. Israels første konge, som nå jakter på David."
      },
      {
        "word": "kom",
        "wordId": 3,
        "original": "שָׁב",
        "explanation": "Verbet betyr egentlig «å vende tilbake» eller «returnere», og antyder at Saul avbrøt sin jakt på David for å kjempe mot filisterne."
      },
      {
        "word": "tilbake",
        "wordId": 4,
        "original": "שָׁב",
        "explanation": "Del av det hebraiske verbet som understreker bevegelsen hjemover etter militær kamp."
      },
      {
        "word": "fra",
        "wordId": 5,
        "original": "מֵאַחֲרֵי",
        "explanation": "Preposisjon som indikerer bevegelse bort fra noe, her fra forfølgelsen av filisterne."
      },
      {
        "word": "å",
        "wordId": 6,
        "original": "מֵאַחֲרֵי",
        "explanation": "Infinitivsmerke som kobler til handlingen som følger."
      },
      {
        "word": "forfølge",
        "wordId": 7,
        "original": "מֵאַחֲרֵי",
        "explanation": "Uttrykket «å gå etter» brukes ofte militært om å jage fiender på flukt."
      },
      {
        "word": "filisterne",
        "wordId": 8,
        "original": "פְּלִשְׁתִּים",
        "explanation": "Israels erkefiender som bodde langs kysten. Navnet er opprinnelsen til ordet «Palestina» og de var kjent for sin jernteknologi."
      },
      {
        "word": "ble",
        "wordId": 9,
        "original": "וַיַּגִּדוּ",
        "explanation": "Passiv konstruksjon i norsk som gjengir den hebraiske aktive formen «de fortalte»."
      },
      {
        "word": "det",
        "wordId": 10,
        "original": "וַיַּגִּדוּ",
        "explanation": "Refererer til informasjonen som ble gitt til Saul om Davids skjulested."
      },
      {
        "word": "fortalt",
        "wordId": 11,
        "original": "וַיַּגִּדוּ",
        "explanation": "Fra roten נגד som betyr å melde eller kunngjøre. Noen informerte Saul om Davids posisjon."
      },
      {
        "word": "ham",
        "wordId": 12,
        "original": "לוֹ",
        "explanation": "Refererer til Saul som mottaker av informasjonen om David."
      },
      {
        "word": "Se",
        "wordId": 13,
        "original": "הִנֵּה",
        "explanation": "Et dramatisk oppmerksomhetsord som skaper spenning og understreker viktigheten av det som følger."
      },
      {
        "word": "David",
        "wordId": 14,
        "original": "דָוִד",
        "explanation": "Navnet betyr trolig «elsket» eller «kjær». Han var allerede salvet til konge, men måtte flykte fra Saul."
      },
      {
        "word": "er",
        "wordId": 15,
        "original": "בְּמִדְבַּר",
        "explanation": "Tilstandsverb som plasserer David på et bestemt sted."
      },
      {
        "word": "i",
        "wordId": 16,
        "original": "בְּ",
        "explanation": "Preposisjonen bet som angir lokasjon."
      },
      {
        "word": "En-Gedi-ørkenen",
        "wordId": 17,
        "original": "מִדְבַּר עֵין גֶּדִי",
        "explanation": "Betyr «kilden til geitekillingen». En oase ved Dødehavet med huler og fossefall, et perfekt gjemmested for flyktninger."
      }
    ]
  }
]