[
  {
    "bookId": 44,
    "chapterId": 9,
    "verseId": 13,
    "words": [
      {
        "word": "ἀπεκρίθη",
        "wordId": 1,
        "original": "ἀπεκρίθη",
        "explanation": "Et verb i aorist som betyr «svarte» eller «tok til orde». Den greske formen er passiv i form men aktiv i betydning (deponent verb)."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, ofte oversatt med «men» eller «og»."
      },
      {
        "word": "Ἁνανίας",
        "wordId": 3,
        "original": "Ἁνανίας",
        "explanation": "Navnet betyr «Herren er nådig» fra hebraisk Chananjah. Denne Ananias var en troende disippel i Damaskus, ikke å forveksle med Ananias som døde i Apostlenes gjerninger 5."
      },
      {
        "word": "Κύριε",
        "wordId": 4,
        "original": "Κύριε",
        "explanation": "Vokativformen av Kyrios, som betyr «Herre». Brukes her som tiltale til Jesus i synet, og anerkjenner hans guddommelige autoritet."
      },
      {
        "word": "ἤκουσα",
        "wordId": 5,
        "original": "ἤκουσα",
        "explanation": "Betyr «jeg har hørt» i aorist, som indikerer at Ananias hadde mottatt rapporter om Saulus' forfølgelser."
      },
      {
        "word": "ἀπὸ",
        "wordId": 6,
        "original": "ἀπὸ",
        "explanation": "Preposisjon som angir kilden til informasjonen – «fra» mange mennesker."
      },
      {
        "word": "πολλῶν",
        "wordId": 7,
        "original": "πολλῶν",
        "explanation": "Refererer til «mange» mennesker. Ryktet om Saulus' forfølgelser hadde spredt seg vidt blant de troende."
      },
      {
        "word": "περὶ",
        "wordId": 8,
        "original": "περὶ",
        "explanation": "Preposisjon som betyr «angående» eller «om», og introduserer temaet for det Ananias har hørt."
      },
      {
        "word": "τοῦ",
        "wordId": 9,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som peker på den spesifikke mannen det tales om."
      },
      {
        "word": "ἀνδρὸς",
        "wordId": 10,
        "original": "ἀνδρὸς",
        "explanation": "Betyr «mann» og brukes her spesifikt om Saulus. Ordet aner brukes ofte om en voksen mann i motsetning til anthropos som er mer generelt."
      },
      {
        "word": "τούτου",
        "wordId": 11,
        "original": "τούτου",
        "explanation": "Demonstrativt pronomen som betyr «denne», og peker direkte på Saulus som Herren nettopp har nevnt."
      },
      {
        "word": "ὅσα",
        "wordId": 12,
        "original": "ὅσα",
        "explanation": "Relativt pronomen som betyr «hvor mye» eller «alt det som», og understreker omfanget av Saulus' onde gjerninger."
      },
      {
        "word": "κακὰ",
        "wordId": 13,
        "original": "κακὰ",
        "explanation": "Refererer til «onde ting» eller «skade». Ordet beskriver den moralske ondskapen i Saulus' handlinger mot de troende."
      },
      {
        "word": "τοῖς",
        "wordId": 14,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som peker på mottakerne av Saulus' forfølgelse."
      },
      {
        "word": "ἁγίοις",
        "wordId": 15,
        "original": "ἁγίοις",
        "explanation": "Betyr «de hellige» og er en tidlig betegnelse på de kristne. Ordet understreker deres utskilte posisjon som Guds folk."
      },
      {
        "word": "σου",
        "wordId": 16,
        "original": "σου",
        "explanation": "Eiendomspronomen «dine» som knytter de hellige direkte til Herren – de er hans folk."
      },
      {
        "word": "ἐποίησεν",
        "wordId": 17,
        "original": "ἐποίησεν",
        "explanation": "Aorist av poieō, som betyr «han gjorde» eller «han utførte». Viser til Saulus' konkrete handlinger mot menigheten."
      },
      {
        "word": "ἐν",
        "wordId": 18,
        "original": "ἐν",
        "explanation": "Preposisjon som angir stedet hvor handlingene fant sted – «i» Jerusalem."
      },
      {
        "word": "Ἰερουσαλήμ",
        "wordId": 19,
        "original": "Ἰερουσαλήμ",
        "explanation": "Den hellige byen og sentrum for den tidlige kristne bevegelsen. Det var her Saulus hadde ledet forfølgelsen før han dro til Damaskus."
      }
    ]
  }
]