[
  {
    "bookId": 44,
    "chapterId": 14,
    "verseId": 6,
    "words": [
      {
        "word": "συνιδόντες",
        "wordId": 1,
        "original": "συνιδόντες",
        "explanation": "Et sammensatt verb av 'syn' (sammen) og 'eidon' (å se), som betyr å forstå eller innse noe. Her beskriver det hvordan apostlene ble klar over faren de var i."
      },
      {
        "word": "κατέφυγον",
        "wordId": 2,
        "original": "κατέφυγον",
        "explanation": "Betyr å flykte ned til eller søke tilflukt. Prefikset 'kata' (ned) forsterker handlingen av å rømme til et trygt sted."
      },
      {
        "word": "εἰς",
        "wordId": 3,
        "original": "εἰς",
        "explanation": "En preposisjon som angir bevegelse inn i eller mot et sted, og viser retningen for flukten."
      },
      {
        "word": "τὰς",
        "wordId": 4,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall hunkjønn, som refererer til byene de flyktet til."
      },
      {
        "word": "πόλεις",
        "wordId": 5,
        "original": "πόλεις",
        "explanation": "Flertallsformen av 'polis', som betyr byer eller bystater. I antikken var en polis mer enn bare en by – det var et selvstendig samfunn med egen styreform."
      },
      {
        "word": "τῆς",
        "wordId": 6,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn, som knytter byene til regionen Lykaonia."
      },
      {
        "word": "Λυκαονίας",
        "wordId": 7,
        "original": "Λυκαονίας",
        "explanation": "Navnet på en region i det sentrale Lilleasia (dagens Tyrkia). Befolkningen snakket sitt eget språk, lykaonisk, ved siden av gresk."
      },
      {
        "word": "Λύστραν",
        "wordId": 8,
        "original": "Λύστραν",
        "explanation": "En romersk koloniby i Lykaonia, hjembyen til Timoteus. Det var her Paulus senere ble steinet og etterlatt for død."
      },
      {
        "word": "καὶ",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som binder sammen de ulike stedene apostlene flyktet til."
      },
      {
        "word": "Δέρβην",
        "wordId": 10,
        "original": "Δέρβην",
        "explanation": "En by i den sørøstlige delen av Lykaonia, nær grensen til Galatia. Byen ble et viktig stopp på Paulus' misjonsreiser."
      },
      {
        "word": "καὶ",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "Brukes her for å legge til det omkringliggende området i tillegg til de nevnte byene."
      },
      {
        "word": "τὴν",
        "wordId": 12,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn, som peker på det omkringliggende området."
      },
      {
        "word": "περίχωρον",
        "wordId": 13,
        "original": "περίχωρον",
        "explanation": "Sammensatt av 'peri' (rundt) og 'chora' (land/område), og refererer til landsbygda og områdene rundt de nevnte byene."
      }
    ]
  }
]