[
  {
    "bookId": 24,
    "chapterId": 26,
    "verseId": 7,
    "words": [
      {
        "word": "וַֽיִּשְׁמְע֛וּ",
        "pronunciation": "vai-jish-me-u",
        "wordId": 1,
        "explanation": "Et verb i vav-konsekutiv form som betyr 'og de hørte'. Roten שׁמע innebærer ikke bare å høre med ørene, men også å forstå og respondere på det som blir sagt."
      },
      {
        "word": "הַכֹּהֲנִ֥ים",
        "pronunciation": "ha-ko-ha-nim",
        "wordId": 2,
        "explanation": "Prestene, med bestemt artikkel ה. Kohanim var Arons etterkommere som tjente i tempelet og hadde religiøs autoritet i Israel."
      },
      {
        "word": "וְהַנְּבִאִ֖ים",
        "pronunciation": "ve-han-ne-vi-im",
        "wordId": 3,
        "explanation": "Og profetene. Her refereres det trolig til de falske profetene som motarbeidet Jeremia, i motsetning til sanne profeter som talte Guds ord."
      },
      {
        "word": "וְכָל",
        "pronunciation": "ve-khol",
        "wordId": 4,
        "explanation": "Betyr 'og hele/all'. Konjunksjonen ו binder sammen de ulike gruppene som hørte Jeremias budskap."
      },
      {
        "word": "הָעָ֑ם",
        "pronunciation": "ha-am",
        "wordId": 5,
        "explanation": "Folket, med bestemt artikkel. עם refererer til nasjonen Israel som en samlet enhet, ofte brukt om Guds utvalgte folk."
      },
      {
        "word": "אֶֽת",
        "pronunciation": "et",
        "wordId": 6,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen - her peker den frem mot Jeremia som den de hørte."
      },
      {
        "word": "יִרְמְיָ֔הוּ",
        "pronunciation": "jir-me-ja-hu",
        "wordId": 7,
        "explanation": "Profetens navn betyr 'Herren opphøyer' eller 'Herren kaster'. Han var en av de store skriftprofetene som virket i Judas siste dager før eksilet."
      },
      {
        "word": "מְדַבֵּ֛ר",
        "pronunciation": "me-dab-ber",
        "wordId": 8,
        "explanation": "Partisipp av verbet דבר som betyr 'talende/mens han talte'. Piel-formen understreker intensiteten i profetens forkynnelse."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 9,
        "explanation": "Akkusativpartikkel som her markerer ordene som det direkte objektet for Jeremias tale."
      },
      {
        "word": "הַדְּבָרִ֥ים",
        "pronunciation": "had-de-va-rim",
        "wordId": 10,
        "explanation": "Ordene, i bestemt flertallsform. דבר kan bety både 'ord' og 'ting/sak', noe som understreker at profetiske ord har substans og kraft."
      },
      {
        "word": "הָאֵ֖לֶּה",
        "pronunciation": "ha-el-le",
        "wordId": 11,
        "explanation": "Disse, demonstrativt pronomen som peker tilbake til de spesifikke profetiske ordene Jeremia nettopp hadde uttalt."
      },
      {
        "word": "בְּבֵ֥ית",
        "pronunciation": "be-veit",
        "wordId": 12,
        "explanation": "I huset. Preposikasjonen ב angir stedet hvor handlingen skjer, nemlig inne i tempelkomplekset."
      },
      {
        "word": "יְהוָֽה",
        "pronunciation": "Adonai",
        "wordId": 13,
        "explanation": "Guds hellige navn, tetragrammet JHVH. 'Herrens hus' var tempelet i Jerusalem - det mest hellige stedet i Israel hvor Jeremia dristig forkynte dom."
      }
    ]
  }
]