[
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 20,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וּ",
        "explanation": "Konjunksjonen som binder verset til de foregående instruksjonene om offer."
      },
      {
        "word": "deres",
        "wordId": 2,
        "original": "מִנְחָתָם",
        "explanation": "Suffikset som viser at kornofferet tilhører de tidligere nevnte dyreofrene."
      },
      {
        "word": "kornoffer",
        "wordId": 3,
        "original": "מִנְחָתָם",
        "explanation": "Mincha refererer til et offer av korn eller mel, ofte gitt som en gave til Gud. Det var et fredelig offer i motsetning til blodige ofre."
      },
      {
        "word": "av",
        "wordId": 4,
        "original": "בְּלוּלָה",
        "explanation": "Preposisjon som beskriver materialet offeret består av."
      },
      {
        "word": "fint",
        "wordId": 5,
        "original": "סֹלֶת",
        "explanation": "Solet var det fineste hvetemel, siktet flere ganger for å fjerne alle urenheter. Kun det beste ble brukt i tempelofferet."
      },
      {
        "word": "mel",
        "wordId": 6,
        "original": "סֹלֶת",
        "explanation": "Refererer til det finsiktede melet som var standardingrediensen i kornofre."
      },
      {
        "word": "blandet",
        "wordId": 7,
        "original": "בְּלוּלָה",
        "explanation": "Et verb som beskriver grundig blanding av melet med olje for å skape en jevn konsistens til offeret."
      },
      {
        "word": "med",
        "wordId": 8,
        "original": "בַ",
        "explanation": "Preposisjon som angir hva melet blandes sammen med."
      },
      {
        "word": "olje",
        "wordId": 9,
        "original": "שָּׁמֶן",
        "explanation": "Olivenolje var en verdifull handelsvare og symboliserte velsignelse og overflod. Bruken i ofre representerte giveren sin beste gave."
      },
      {
        "word": "Tre",
        "wordId": 10,
        "original": "שְׁלֹשָׁה",
        "explanation": "Tallord som angir den presise mengden mel som skulle brukes per okse."
      },
      {
        "word": "tiendedeler",
        "wordId": 11,
        "original": "עֶשְׂרֹנִים",
        "explanation": "Issaron var en tiendedel av en efa, omtrent 2,2 liter. Dette var en standardmåleenhet for kornoffer i tabernakelet."
      },
      {
        "word": "for",
        "wordId": 12,
        "original": "לַ",
        "explanation": "Preposisjon som knytter mengden mel til det spesifikke dyreofferet."
      },
      {
        "word": "hver",
        "wordId": 13,
        "original": "לַ",
        "explanation": "Indikerer at mengden gjelder for hvert enkelt dyr."
      },
      {
        "word": "okse",
        "wordId": 14,
        "original": "פָּר",
        "explanation": "Par betegner en ung okse, det mest verdifulle dyreofferet. Okser krevde størst mengde kornoffer som tillegg."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וּ",
        "explanation": "Binder sammen instruksjonene for de forskjellige dyreofrene."
      },
      {
        "word": "to",
        "wordId": 16,
        "original": "שְׁנֵי",
        "explanation": "Angir at væren, som et mindre dyr enn oksen, krevde mindre mel."
      },
      {
        "word": "tiendedeler",
        "wordId": 17,
        "original": "עֶשְׂרֹנִים",
        "explanation": "Samme måleenhet som tidligere, nå brukt for å angi mengden til væren."
      },
      {
        "word": "for",
        "wordId": 18,
        "original": "לָ",
        "explanation": "Preposisjon som kobler mengden til det følgende dyret."
      },
      {
        "word": "væren",
        "wordId": 19,
        "original": "אַיִל",
        "explanation": "Ayil er en voksen hannsau, ofte brukt i viktige offerseremonier. Den rangerte mellom oksen og lammet i verdi."
      }
    ]
  }
]