{
  "bookId": 3,
  "chapterId": 27,
  "verseId": 29,
  "references": [
    {
      "bookId": 6,
      "chapterId": 6,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Jeriko og alt som er i byen, skal være bannlyst for Herren (חֵרֶם). Dette viser hvordan חֵרֶם ble praktisert ved erobringen av Kanaan, der hele byen ble viet til ødeleggelse."
    },
    {
      "bookId": 6,
      "chapterId": 7,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Akan tok av det bannlyste godset (חֵרֶם), noe som førte til Guds vrede over Israel. Dette illustrerer alvoret ved å bryte bannlysingsbudet."
    },
    {
      "bookId": 6,
      "chapterId": 7,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Den som blir grepet med det bannlyste, skal brennes med ild. Straffen er døden, slik Leviticus 27:29 foreskriver for det som er bannlyst."
    },
    {
      "bookId": 4,
      "chapterId": 21,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Israel avla et løfte om å bannlyse (חֵרֶם) kanaaneernes byer hvis Herren ga dem seier. Viser frivillig innvielse til ødeleggelse."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Man skal ikke bringe noe avskyelig (bannlyst) inn i sitt hus, for da blir man selv bannlyst. Understreker at חֵרֶם ikke kan løskjøpes."
    },
    {
      "bookId": 5,
      "chapterId": 13,
      "fromVerseId": 16,
      "toVerseId": 17,
      "text": "En by som har falt i avgudsdyrkelse, skal bannlyses fullstendig (חֵרֶם). Alt i den skal brennes, og intet av det bannlyste skal bli i din hånd."
    },
    {
      "bookId": 9,
      "chapterId": 15,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Saul får beskjed om å bannlyse (חֵרֶם) amalekittene fullstendig – både mennesker og dyr. Viser at חֵרֶם omfatter dødsdom uten mulighet for løskjøpelse."
    },
    {
      "bookId": 9,
      "chapterId": 15,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Folket tok av det bannlyste (חֵרֶם) for å ofre til Herren. Samuel avviser dette og viser at bannlyst gods ikke kan omdisponeres."
    },
    {
      "bookId": 11,
      "chapterId": 20,
      "fromVerseId": 42,
      "toVerseId": 42,
      "text": "Akab slapp fri en mann som var bestemt til bannlysing (חֵרֶם), og profeten kunngjør at Akabs liv skal være i hans sted. Illustrerer at חֵרֶם krever døden."
    },
    {
      "bookId": 15,
      "chapterId": 10,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Den som ikke møter frem innen tre dager, skal få alt sitt gods bannlyst (יָחֳרַם) og selv utstøtes fra forsamlingen. Viser bruk av חֵרֶם i etterksilsk tid."
    }
  ]
}