[
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 3,
    "words": [
      {
        "word": "Gud",
        "wordId": 1,
        "original": "אֱלוֹהַ",
        "explanation": "En poetisk form av Elohim som brukes særlig i visdomslitteratur og poesi, og understreker Guds majestet og transcendens."
      },
      {
        "word": "kommer",
        "wordId": 2,
        "original": "יָבוֹא",
        "explanation": "Et verb i imperfektum som her beskriver Guds komme i en teofani - en guddommelig åpenbaring med kosmiske dimensjoner."
      },
      {
        "word": "fra",
        "wordId": 3,
        "original": "מִ",
        "explanation": "Preposisjon som angir opprinnelse eller retning, her brukt for å beskrive hvor Gud kommer fra."
      },
      {
        "word": "Teman",
        "wordId": 4,
        "original": "תֵּימָן",
        "explanation": "Betyr 'sør' på hebraisk og refererer til et område i Edom. Stedet er knyttet til Guds åpenbaring fra Sinai-regionen."
      },
      {
        "word": "Den Hellige",
        "wordId": 5,
        "original": "וְקָדוֹשׁ",
        "explanation": "Refererer til Gud som den absolutt hellige, atskilt fra alt profant. Tittelen understreker hans renhet og opphøyethet."
      },
      {
        "word": "fra",
        "wordId": 6,
        "original": "מֵ",
        "explanation": "Preposisjon som angir utgangspunkt for bevegelse."
      },
      {
        "word": "Paran-fjellet",
        "wordId": 7,
        "original": "הַר־פָּארָן",
        "explanation": "Fjellområde i Sinai-ørkenen nær der Israels folk vandret. Navnet kan bety 'prakt' og er forbundet med Guds åpenbaring ved Sinai."
      },
      {
        "word": "Hans",
        "wordId": 8,
        "original": "הוֹדוֹ",
        "explanation": "Eiendomssuffiks som viser at prakten tilhører Gud."
      },
      {
        "word": "prakt",
        "wordId": 9,
        "original": "הוֹד",
        "explanation": "Beskriver guddommelig majestet og strålende herlighet - den synlige utstrålingen av Guds nærvær."
      },
      {
        "word": "dekker",
        "wordId": 10,
        "original": "כִּסָּה",
        "explanation": "Et verb som betyr å tildekke fullstendig, her brukt poetisk om hvordan Guds herlighet fyller hele himmelhvelvingen."
      },
      {
        "word": "himmelen",
        "wordId": 11,
        "original": "שָׁמַיִם",
        "explanation": "Refererer til hele himmelhvelvingen og kosmisk rom, og understreker at Guds herlighet har universell rekkevidde."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וּ",
        "explanation": "Konjunksjon som binder sammen de to parallelle utsagnene om himmel og jord."
      },
      {
        "word": "jorden",
        "wordId": 13,
        "original": "הָאָרֶץ",
        "explanation": "Med bestemt artikkel, refererer til hele jorden som vitne til og fylt av Guds herlighet."
      },
      {
        "word": "er",
        "wordId": 14,
        "original": "מָלְאָה",
        "explanation": "Del av verbet som uttrykker en tilstand av fullstendig fylde."
      },
      {
        "word": "full",
        "wordId": 15,
        "original": "מָלְאָה",
        "explanation": "Betyr å være helt fylt opp, uten tomrom - jorden oversvømmes av Guds lovprisning."
      },
      {
        "word": "av",
        "wordId": 16,
        "original": "מָלְאָה",
        "explanation": "Implisert i verbformen som angir hva jorden er fylt med."
      },
      {
        "word": "hans",
        "wordId": 17,
        "original": "תְהִלָּתוֹ",
        "explanation": "Eiendomssuffiks som viser at lovprisningen tilhører og ærer Gud."
      },
      {
        "word": "lovprisning",
        "wordId": 18,
        "original": "תְהִלָּה",
        "explanation": "Samme rot som Tehillim (Salmenes bok). Beskriver ære og pris som stiger opp til Gud fra hele skaperverket."
      }
    ]
  }
]