[
  {
    "bookId": 5,
    "chapterId": 32,
    "verseId": 4,
    "words": [
      {
        "word": "הַצּוּר֙",
        "wordId": 1,
        "original": "הַצּוּר",
        "explanation": "Betyr \"klippen\" og er en av de mest kraftfulle metaforene for Gud i Bibelen, som understreker hans stabilitet, styrke og pålitelighet som et tilfluktssted."
      },
      {
        "word": "תָּמִ֣ים",
        "wordId": 2,
        "original": "תָּמִים",
        "explanation": "Refererer til fullkommenhet, helhet og integritet. Ordet brukes også om offerdyr som må være uten lyte."
      },
      {
        "word": "פָּעֳל֔וֹ",
        "wordId": 3,
        "original": "פָּעֳלוֹ",
        "explanation": "Hans gjerning eller verk. Suffikset \"-ו\" indikerer eiendomsforholdet \"hans\", og viser til Guds handlinger."
      },
      {
        "word": "כִּ֥י",
        "wordId": 4,
        "original": "כִּי",
        "explanation": "En konjunksjon som her fungerer som \"for\" eller \"fordi\", og innleder begrunnelsen for den foregående påstanden."
      },
      {
        "word": "כָל־דְּרָכָ֖יו",
        "wordId": 5,
        "original": "כָל־דְּרָכָיו",
        "explanation": "\"Alle hans veier\" - דֶּרֶךְ betyr vei eller sti, men brukes metaforisk om livsførsel og handlemåte."
      },
      {
        "word": "מִשְׁפָּ֑ט",
        "wordId": 6,
        "original": "מִשְׁפָּט",
        "explanation": "Rettferdighet, dom eller rett. Et sentralt begrep i hebraisk tenkning som omfatter både juridisk rettferdighet og moralsk orden."
      },
      {
        "word": "אֵ֤ל",
        "wordId": 7,
        "original": "אֵל",
        "explanation": "Et av de eldste hebraiske ordene for Gud, som understreker hans makt og guddommelighet."
      },
      {
        "word": "אֱמוּנָה֙",
        "wordId": 8,
        "original": "אֱמוּנָה",
        "explanation": "Trofasthet og pålitelighet. Fra samme rot som \"amen\", og beskriver Guds urokkelige troskap mot sine løfter."
      },
      {
        "word": "וְאֵ֣ין",
        "wordId": 9,
        "original": "וְאֵין",
        "explanation": "\"Og det er ingen\" - en nektelse som brukes for å understreke total fravær av noe."
      },
      {
        "word": "עָ֔וֶל",
        "wordId": 10,
        "original": "עָוֶל",
        "explanation": "Urett, urettferdighet eller ondskap. Ordet står i sterk kontrast til מִשְׁפָּט og צַדִּיק i samme vers."
      },
      {
        "word": "צַדִּ֥יק",
        "wordId": 11,
        "original": "צַדִּיק",
        "explanation": "Rettferdig - et adjektiv som beskriver en som handler i samsvar med Guds standard og som oppfyller sine forpliktelser."
      },
      {
        "word": "וְיָשָׁ֖ר",
        "wordId": 12,
        "original": "וְיָשָׁר",
        "explanation": "Betyr \"og oppriktig\" eller \"rett\". Ordet er knyttet til navnet Israel (יִשְׂרָאֵל) som kalles Jesjurun (יְשֻׁרוּן)."
      },
      {
        "word": "הֽוּא",
        "wordId": 13,
        "original": "הוּא",
        "explanation": "Det personlige pronomenet \"han\", som her avslutter verset med en kraftfull bekreftelse av Guds karakter."
      }
    ]
  }
]