[
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 12,
    "words": [
      {
        "word": "Josef",
        "wordId": 1,
        "original": "יוֹסֵף",
        "explanation": "Navnet betyr «han legger til» eller «måtte Gud legge til», gitt av Rakel ved hans fødsel som en bønn om flere barn."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for tale (אמר), her i narrativ form som driver fortellingen fremover."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "לוֹ",
        "explanation": "Preposisjon med suffiks som angir retning mot en person – her munnskjenken."
      },
      {
        "word": "ham",
        "wordId": 4,
        "original": "לוֹ",
        "explanation": "Refererer til faraos munnskjenk som nettopp har fortalt sin drøm til Josef."
      },
      {
        "word": "Dette",
        "wordId": 5,
        "original": "זֶה",
        "explanation": "Demonstrativt pronomen som peker på det som følger – selve drømmetydningen."
      },
      {
        "word": "er",
        "wordId": 6,
        "original": "",
        "explanation": "Kopulaverb som ikke finnes eksplisitt i hebraisk, men er underforstått i setningen."
      },
      {
        "word": "tolkningen",
        "wordId": 7,
        "original": "פִּתְרֹנוֹ",
        "explanation": "Fra roten פתר som betyr å tolke drømmer – en sjelden evne som Josef tilskriver Gud, ikke seg selv."
      },
      {
        "word": "De",
        "wordId": 8,
        "original": "",
        "explanation": "Bestemt artikkel lagt til i oversettelsen for naturlig norsk."
      },
      {
        "word": "tre",
        "wordId": 9,
        "original": "שְׁלֹשֶׁת",
        "explanation": "Tallet tre (שָׁלוֹשׁ) i konstruktform, bundet til substantivet som følger."
      },
      {
        "word": "rankene",
        "wordId": 10,
        "original": "הַשָּׂרִגִים",
        "explanation": "Vinranker fra munnskjenkens drøm – symboliserer tidsperioder i Josefs tydning."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "הֵם",
        "explanation": "Pronomen הֵם («de») fungerer her som kopula i hebraisk."
      },
      {
        "word": "tre",
        "wordId": 12,
        "original": "שְׁלֹשֶׁת",
        "explanation": "Gjentagelsen av «tre» viser den symbolske forbindelsen mellom drømmens elementer og virkeligheten."
      },
      {
        "word": "dager",
        "wordId": 13,
        "original": "יָמִים",
        "explanation": "Flertall av יוֹם (dag) – profetien varsler at om tre dager vil munnskjenken gjeninnsettes."
      }
    ]
  }
]