[
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 18,
    "words": [
      {
        "word": "Josef",
        "wordId": 1,
        "original": "יוֹסֵף",
        "explanation": "Navnet betyr «han legger til» eller «måtte Gud legge til», gitt av Rakel ved hans fødsel. Her opptrer Josef som drømmetyder i fengselet."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיַּעַן",
        "explanation": "Et verb som indikerer å gi et svar eller respons. Kombinert med «og sa» understreker det at Josef gir en formell og autoritativ tolkning."
      },
      {
        "word": "Dette",
        "wordId": 3,
        "original": "זֶה",
        "explanation": "Pekeord som introduserer den kommende forklaringen med klarhet og direkthet."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "",
        "explanation": "Hjelpeverb som ikke finnes i den hebraiske teksten, men legges til på norsk for grammatisk flyt."
      },
      {
        "word": "tolkningen",
        "wordId": 5,
        "original": "פִּתְרֹנוֹ",
        "explanation": "Fra roten פתר som betyr å løse eller tyde. Suffiks -ו viser at det er «dens tolkning» - altså drømmens betydning."
      },
      {
        "word": "De",
        "wordId": 6,
        "original": "",
        "explanation": "Bestemt artikkel lagt til på norsk for å gjøre setningen grammatisk korrekt."
      },
      {
        "word": "tre",
        "wordId": 7,
        "original": "שְׁלֹשֶׁת",
        "explanation": "Grunntallet tre i konstruktform, som binder seg til det følgende substantivet kurvene."
      },
      {
        "word": "kurvene",
        "wordId": 8,
        "original": "הַסַּלִּים",
        "explanation": "Refererer til flettede kurver som ble brukt til å bære bakverk. Bakerens drøm inneholdt tre slike kurver på hodet hans."
      },
      {
        "word": "er",
        "wordId": 9,
        "original": "הֵם",
        "explanation": "Det hebraiske הֵם er egentlig pronomenet «de», men fungerer her som kopulaverb i betydningen «er»."
      },
      {
        "word": "tre",
        "wordId": 10,
        "original": "שְׁלֹשֶׁת",
        "explanation": "Tallet tre gjentas for å vise symbolikken: hver kurv representerer én dag i bakerens gjenværende levetid."
      },
      {
        "word": "dager",
        "wordId": 11,
        "original": "יָמִים",
        "explanation": "Flertallsformen av יוֹם (dag). De tre dagene viser til tiden før Faraos fødselsdag da bakerens skjebne skulle besegles."
      }
    ]
  }
]