[
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 4,
    "words": [
      {
        "word": "Hærføreren",
        "wordId": 1,
        "original": "שַׂ֣ר הַטַּבָּחִ֧ים",
        "explanation": "Bokstavelig «sjefen for slakterne» eller livvaktene. Dette var Potifar, som hadde kjøpt Josef som slave og nå var ansvarlig for fengselet."
      },
      {
        "word": "satte",
        "wordId": 2,
        "original": "וַ֠יִּפְקֹד",
        "explanation": "Et verb som betyr å utnevne, tildele eller sette noen i en posisjon med ansvar. Roten פקד brukes ofte om å gi oppsyn eller myndighet."
      },
      {
        "word": "Josef",
        "wordId": 3,
        "original": "יוֹסֵ֛ף",
        "explanation": "Navnet betyr «han legger til» eller «måtte Gud legge til». Rakels sønn som ble solgt til Egypt av sine brødre."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אִתָּ֖ם",
        "explanation": "Preposisjon som her indikerer at Josef ble plassert sammen med de to hoffmennene."
      },
      {
        "word": "å",
        "wordId": 5,
        "original": "וַיְשָׁ֣רֶת",
        "explanation": "Del av infinitivkonstruksjonen som innleder verbet «tjene»."
      },
      {
        "word": "tjene",
        "wordId": 6,
        "original": "וַיְשָׁ֣רֶת",
        "explanation": "Roten שרת beskriver personlig tjeneste, ofte av høyere karakter enn vanlig slavearbeid. Samme rot brukes om prestenes tjeneste i tempelet."
      },
      {
        "word": "dem",
        "wordId": 7,
        "original": "אֹתָ֑ם",
        "explanation": "Refererer til munnskjenken og bakeren som var kastet i fengsel av farao."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וַיִּהְי֥וּ",
        "explanation": "Konjunksjon som binder sammen setningene i fortellingen."
      },
      {
        "word": "de",
        "wordId": 9,
        "original": "וַיִּהְי֥וּ",
        "explanation": "Viser til de to hoffmennene som var fengslet sammen med Josef."
      },
      {
        "word": "var",
        "wordId": 10,
        "original": "וַיִּהְי֥וּ",
        "explanation": "Verbformen av היה (å være) i flertall, som beskriver tilstanden til fangene over tid."
      },
      {
        "word": "en",
        "wordId": 11,
        "original": "יָמִ֖ים",
        "explanation": "Ubestemt artikkel som innleder tidsuttrykket."
      },
      {
        "word": "tid",
        "wordId": 12,
        "original": "יָמִ֖ים",
        "explanation": "Bokstavelig «dager», men uttrykket brukes idiomatisk for en ubestemt tidsperiode - det kan bety alt fra noen dager til et helt år."
      },
      {
        "word": "i",
        "wordId": 13,
        "original": "בְּמִשְׁמָֽר",
        "explanation": "Preposisjon som angir stedet hvor de befant seg."
      },
      {
        "word": "fengsel",
        "wordId": 14,
        "original": "בְּמִשְׁמָֽר",
        "explanation": "Ordet משמר kommer fra roten שמר (å vokte) og betyr bokstavelig «varetekt» eller «bevoktet sted». Det var altså en form for forvaring under oppsyn."
      }
    ]
  }
]