[
  {
    "bookId": 14,
    "chapterId": 6,
    "verseId": 17,
    "words": [
      {
        "word": "וְעַתָּ֕ה",
        "wordId": 1,
        "original": "וְעַתָּה",
        "explanation": "Betyr «og nå» eller «så nå», og markerer en overgang i bønnen der Salomo går fra lovprisning til en konkret forespørsel."
      },
      {
        "word": "יְהוָ֖ה",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "Guds hellige paktnavn, ofte gjengitt som «Herren». Det stammer fra verbet «å være» og uttrykker Guds evige og uforanderlige natur."
      },
      {
        "word": "אֱלֹהֵ֣י",
        "wordId": 3,
        "original": "אֱלֹהֵי",
        "explanation": "Konstruktformen av Elohim, som betyr «Gud av» eller «guden til». Brukes her for å knytte Gud spesifikt til Israel."
      },
      {
        "word": "יִשְׂרָאֵ֑ל",
        "wordId": 4,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet på Jakobs etterkommere og nasjonen. Navnet betyr «han kjemper med Gud» og ble gitt til Jakob etter hans kamp med engelen."
      },
      {
        "word": "יֵֽאָמֵן֙",
        "wordId": 5,
        "original": "יֵאָמֵן",
        "explanation": "Et verb i nifal-formen som betyr «la det bli bekreftet» eller «la det stå fast». Roten אמן er kilden til ordet «amen»."
      },
      {
        "word": "דְּבָ֣רְךָ֔",
        "wordId": 6,
        "original": "דְּבָרְךָ",
        "explanation": "«Ditt ord» – refererer til Guds løfte. I hebraisk tenkning har Guds ord skapende og oppfyllende kraft."
      },
      {
        "word": "אֲשֶׁ֥ר",
        "wordId": 7,
        "original": "אֲשֶׁר",
        "explanation": "En relativpartikkel som betyr «som» eller «det som», og kobler løftet til den spesifikke handlingen Gud utførte."
      },
      {
        "word": "דִּבַּ֖רְתָּ",
        "wordId": 8,
        "original": "דִּבַּרְתָּ",
        "explanation": "Perfektum av verbet דבר, «du talte». Perfektumformen understreker at løftet allerede er gitt og står fast."
      },
      {
        "word": "לְעַבְדְּךָ֥",
        "wordId": 9,
        "original": "לְעַבְדְּךָ",
        "explanation": "«Til din tjener» – en ydmyk betegnelse som konger brukte om seg selv overfor Gud, og her refererer det til David."
      },
      {
        "word": "לְדָוִֽיד",
        "wordId": 10,
        "original": "לְדָוִיד",
        "explanation": "Navnet David betyr «elsket» eller «kjær». Salomo påkaller her løftet Gud gav til hans far om et evig dynasti."
      }
    ]
  }
]