[
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 5,
    "words": [
      {
        "word": "וְהִשִּׂיג",
        "wordId": 1,
        "original": "וְהִשִּׂ֨יג",
        "explanation": "Et verb i hifil-formen som betyr 'å nå frem til' eller 'å vare helt til'. Beskriver hvordan én sesong vil strekke seg inn i den neste på grunn av overflod."
      },
      {
        "word": "לָכֶם",
        "wordId": 2,
        "original": "לָכֶ֥ם",
        "explanation": "Betyr 'for dere' - en preposisjon med suffiks som indikerer at velsignelsen er rettet mot Israels folk."
      },
      {
        "word": "דַּיִשׁ",
        "wordId": 3,
        "original": "דַּ֙יִשׁ֙",
        "explanation": "Treskingen, prosessen med å skille korn fra stilker. I det gamle Israel varte treskesesongen fra mai til september."
      },
      {
        "word": "אֶת־בָּצִיר",
        "wordId": 4,
        "original": "אֶת־בָּצִ֔יר",
        "explanation": "Refererer til druehøsten som vanligvis fant sted i august-september. Løftet er at kornhøsten vil være så stor at den varer helt til vindruehøsten."
      },
      {
        "word": "וּבָצִיר",
        "wordId": 5,
        "original": "וּבָצִ֖יר",
        "explanation": "Druehøsten igjen, nå som subjekt - den vil strekke seg helt til såtiden, et tegn på ekstraordinær overflod."
      },
      {
        "word": "יַשִּׂיג",
        "wordId": 6,
        "original": "יַשִּׂ֣יג",
        "explanation": "Samme verb som i begynnelsen, 'skal nå frem til'. Gjentagelsen understreker den kontinuerlige velsignelsen."
      },
      {
        "word": "אֶת־זָרַע",
        "wordId": 7,
        "original": "אֶת־זָ֑רַע",
        "explanation": "Såtiden, som vanligvis var i oktober-november etter høstregnet. Bildet viser et år fylt med uavbrutt høsting."
      },
      {
        "word": "וַאֲכַלְתֶּם",
        "wordId": 8,
        "original": "וַאֲכַלְתֶּ֤ם",
        "explanation": "Betyr 'og dere skal spise'. Verbet er i qal-formen og beskriver den konkrete handlingen å nyte fruktene av landet."
      },
      {
        "word": "לַחְמְכֶם",
        "wordId": 9,
        "original": "לַחְמְכֶם֙",
        "explanation": "Brødet deres - lechem er grunnleggende føde i hebraisk kultur og representerer mat generelt, ikke bare brød."
      },
      {
        "word": "לָשֹׂבַע",
        "wordId": 10,
        "original": "לָשֹׂ֔בַע",
        "explanation": "Til metthet - fra roten שׂבע som uttrykker fullstendig tilfredsstillelse og overflod, ikke bare nok til å overleve."
      },
      {
        "word": "וִישַׁבְתֶּם",
        "wordId": 11,
        "original": "וִֽישַׁבְתֶּ֥ם",
        "explanation": "Og dere skal bo - verbet ישׁב innebærer permanent bosetting og stabilitet, ikke bare midlertidig opphold."
      },
      {
        "word": "לָבֶטַח",
        "wordId": 12,
        "original": "לָבֶ֖טַח",
        "explanation": "I trygghet - betach uttrykker dyp sikkerhet og tillit, frihet fra frykt for fiender eller fare."
      },
      {
        "word": "בְּאַרְצְכֶם",
        "wordId": 13,
        "original": "בְּאַרְצְכֶֽם",
        "explanation": "I deres land - eretz med possessivsuffiks understreker paktsforholdet der Gud gir landet som arv til folket."
      }
    ]
  }
]