[
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 12,
    "words": [
      {
        "word": "Loven",
        "wordId": 1,
        "original": "νόμος",
        "explanation": "Refererer til de religiøse lovene og forskriftene i jødedommen."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "ἐστίν",
        "explanation": "Er, eksisterer; brukes her for å koble subjektet (loven) med predikatet (ikke av tro)."
      },
      {
        "word": "ikke",
        "wordId": 3,
        "original": "οὐκ",
        "explanation": "En negasjon, brukes her for å uttrykke at loven ikke er basert på tro."
      },
      {
        "word": "av",
        "wordId": 4,
        "original": "ἐκ",
        "explanation": "Fra, av; brukes her for å indikere opprinnelsen eller kilden, i dette tilfellet at loven ikke stammer fra tro."
      },
      {
        "word": "tro",
        "wordId": 5,
        "original": "πίστεως",
        "explanation": "Tro, tillit eller overbevisning, spesielt med en religiøs eller åndelig betydning."
      },
      {
        "word": "men",
        "wordId": 6,
        "original": "ἀλλά",
        "explanation": "Men, derimot; brukes for å introdusere en kontrast til det som ble sagt før."
      },
      {
        "word": "den",
        "wordId": 7,
        "original": "ὁ",
        "explanation": "Den, det; en bestemt artikkel som her refererer til en som utfører handlingene nevnt senere."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "ποιῶν",
        "explanation": "Som, den som; brukes for å introdusere en relativ setning som beskriver hvem som skal leve ved disse tingene."
      },
      {
        "word": "gjør",
        "wordId": 9,
        "original": "ποιῶν",
        "explanation": "Gjør, utfører; refererer til handlingen å utføre eller følge de tingene som er nevnt."
      },
      {
        "word": "disse",
        "wordId": 10,
        "original": "ταῦτα",
        "explanation": "Disse, de; peker tilbake på de spesifikke tingene eller handlingene som er nevnt."
      },
      {
        "word": "tingene",
        "wordId": 11,
        "original": "ταῦτα",
        "explanation": "Tingene, handlingene; refererer til de spesifikke lovene eller forskriftene som er under diskusjon."
      },
      {
        "word": "skal",
        "wordId": 12,
        "original": "ζήσεται",
        "explanation": "Skal, vil; brukes her for å indikere en fremtidig handling eller tilstand."
      },
      {
        "word": "leve",
        "wordId": 13,
        "original": "ζήσεται",
        "explanation": "Leve, eksistere; brukes her i betydningen å ha et liv eller eksistens basert på utførelsen av disse tingene."
      },
      {
        "word": "ved",
        "wordId": 14,
        "original": "ἐν",
        "explanation": "Ved, i; brukes her for å indikere middel eller måte, det vil si at livet oppnås ved disse handlingene."
      },
      {
        "word": "dem",
        "wordId": 15,
        "original": "αὐτοῖς",
        "explanation": "Dem, de; refererer tilbake til de spesifikke tingene eller handlingene som er nevnt tidligere."
      }
    ]
  }
]