[
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 5,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "Ὁ",
        "explanation": "Brukes for å referere til en mannlig person eller entitet; i denne konteksten refererer det til Gud eller Jesus."
      },
      {
        "word": "som",
        "wordId": 2,
        "original": "διδούς",
        "explanation": "Relativt pronomen som brukes for å koble sammen setninger eller klausuler; 'som' indikerer en spesifikk kvalitet eller handling relatert til subjektet."
      },
      {
        "word": "gir",
        "wordId": 3,
        "original": "διδούς",
        "explanation": "Å tilby eller forsyne med noe; i denne konteksten, å forsyne med Den Hellige Ånd."
      },
      {
        "word": "dere",
        "wordId": 4,
        "original": "ὑμῖν",
        "explanation": "Pronomen i 2. person flertall; mottakerne av handlingen, i denne konteksten de troende eller menigheten."
      },
      {
        "word": "Ånden",
        "wordId": 5,
        "original": "τὸ Πνεῦμα",
        "explanation": "Refererer til Den Hellige Ånd, den tredje personen i Treenigheten i kristen tro."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller klausuler; 'og' indikerer en tillegg eller forbindelse."
      },
      {
        "word": "virker",
        "wordId": 7,
        "original": "ἐνεργῶν",
        "explanation": "Å forårsake eller produsere en effekt; å utføre eller gjennomføre noe, spesielt med kraft eller energi."
      },
      {
        "word": "kraftige",
        "wordId": 8,
        "original": "δυνάμεις",
        "explanation": "Adjektiv som beskriver noe med stor styrke, makt eller effektivitet; i denne konteksten, mirakuløse eller overnaturlige handlinger."
      },
      {
        "word": "gjerninger",
        "wordId": 9,
        "original": "δυνάμεις",
        "explanation": "Handlinger eller verk, ofte med en implikasjon av betydning eller viktighet; i religiøs kontekst, ofte brukt om mirakler eller gode handlinger."
      },
      {
        "word": "blant",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer tilstedeværelse eller posisjon innenfor noe; 'blant' indikerer her at handlingene skjer innenfor en gruppe eller samfunn."
      },
      {
        "word": "dere",
        "wordId": 11,
        "original": "ὑμῖν",
        "explanation": "Pronomen i 2. person flertall; mottakerne av handlingen, i denne konteksten de troende eller menigheten."
      },
      {
        "word": "gjør",
        "wordId": 12,
        "original": "ποιῶν",
        "explanation": "Å utføre, lage eller forårsake noe; i denne konteksten, å spørre om grunnlaget for handlingene som blir utført."
      },
      {
        "word": "han",
        "wordId": 13,
        "original": "ποιῶν",
        "explanation": "Brukes for å referere tilbake til subjektet i setningen, som er Gud eller Jesus."
      },
      {
        "word": "det",
        "wordId": 14,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen som refererer til noe som er nevnt eller forstått fra konteksten; 'det' peker her til handlingen av å gi Ånden og virke kraftige gjerninger."
      },
      {
        "word": "ved",
        "wordId": 15,
        "original": "ἐξ",
        "explanation": "Preposisjon som indikerer middel, årsak eller kilde; 'ved' brukes her for å spørre om metoden eller grunnlaget for handlingen."
      },
      {
        "word": "lovgjerninger",
        "wordId": 16,
        "original": "ἔργων νόμου",
        "explanation": "Handlinger eller gjerninger som er i samsvar med loven, spesielt Mose loven i jødisk tradisjon; indikerer en tilnærming basert på å følge religiøse regler eller forskrifter."
      },
      {
        "word": "eller",
        "wordId": 17,
        "original": "ἢ",
        "explanation": "Konjunksjon som brukes for å introdusere et alternativ eller en valgmulighet mellom to eller flere elementer."
      },
      {
        "word": "ved",
        "wordId": 18,
        "original": "ἐξ",
        "explanation": "Preposisjon som indikerer middel, årsak eller kilde; 'ved' brukes her igjen for å spørre om et alternativt grunnlag for handlingen."
      },
      {
        "word": "å",
        "wordId": 19,
        "original": "ἀκοῆς",
        "explanation": "Infinitivsmerke på norsk; brukes for å danne infinitivsformen av et verb. I denne konteksten introduserer 'å' det som følger som en handling eller prosess."
      },
      {
        "word": "høre",
        "wordId": 20,
        "original": "ἀκοῆς",
        "explanation": "Å oppfatte lyder gjennom øret; i overført betydning, å ta imot eller akseptere budskap eller lære, spesielt gjennom tro."
      },
      {
        "word": "med",
        "wordId": 21,
        "original": "πίστεως",
        "explanation": "Preposisjon som indikerer medvirkning eller ledsagelse; 'med' indikerer her at handlingen eller prosessen er ledsaget av eller utført i selskap med noe."
      },
      {
        "word": "tro",
        "wordId": 22,
        "original": "πίστεως",
        "explanation": "Tillit til, tro på, eller overbevisning om noe, ofte uten empirisk bevis; i religiøs kontekst, spesielt troen på Gud eller doktrinene i en religion."
      }
    ]
  }
]