[
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 1,
    "words": [
      {
        "word": "Gud",
        "wordId": 1,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er den allmektige Gud, skaperen av himmel og jord. Ordet er grammatisk flertall, men brukes med entallsverb når det refererer til Israels Gud."
      },
      {
        "word": "velsignet",
        "wordId": 2,
        "original": "וַיְבָרֶךְ",
        "explanation": "Et verb som betyr å gi kraft, fruktbarhet og fremgang. Denne velsignelsen gjentar den opprinnelige velsignelsen til Adam og Eva i 1. Mosebok 1:28."
      },
      {
        "word": "Noah",
        "wordId": 3,
        "original": "נֹחַ",
        "explanation": "Navnet betyr «hvile» eller «trøst», og han var den rettferdige mannen som overlevde storflommen sammen med sin familie."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וְאֶת",
        "explanation": "Bindeord som knytter sammen Noah med hans sønner som mottakere av velsignelsen."
      },
      {
        "word": "hans",
        "wordId": 5,
        "original": "בָּנָיו",
        "explanation": "Eiendomssuffiks som viser at sønnene tilhører Noah."
      },
      {
        "word": "sønner",
        "wordId": 6,
        "original": "בָּנָיו",
        "explanation": "Refererer til Sem, Kam og Jafet, som ifølge Bibelen ble stamfedrene til alle jordens folkeslag etter flommen."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Hebraisk konjunksjon som binder sammen handlingene i fortellingen."
      },
      {
        "word": "sa",
        "wordId": 8,
        "original": "וַיֹּאמֶר",
        "explanation": "Grunnverbet 'amar' brukes konsekvent i Bibelen for Guds autoritative tale og befalinger."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "לָהֶם",
        "explanation": "Preposisjon som angir at ordene er rettet mot Noah og hans sønner."
      },
      {
        "word": "dem",
        "wordId": 10,
        "original": "לָהֶם",
        "explanation": "Pronomen som viser til Noah og hans tre sønner som gruppe."
      },
      {
        "word": "Vær",
        "wordId": 11,
        "original": "פְּרוּ",
        "explanation": "Imperativform som uttrykker en befaling fra Gud."
      },
      {
        "word": "fruktbare",
        "wordId": 12,
        "original": "פְּרוּ",
        "explanation": "Fra roten 'parah' som betyr å bære frukt. Dette er den samme befalingen som ble gitt ved skapelsen, en ny begynnelse for menneskeheten."
      },
      {
        "word": "bli",
        "wordId": 13,
        "original": "וּרְבוּ",
        "explanation": "Imperativ som formidler Guds vilje om menneskelig formering."
      },
      {
        "word": "mange",
        "wordId": 14,
        "original": "וּרְבוּ",
        "explanation": "Fra roten 'ravah' som betyr å bli tallrike. Sammen med 'pru' danner dette et fast uttrykk for Guds fruktbarhetsvelsignelse."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וּ",
        "explanation": "Bindeord som introduserer den tredje delen av befalingen."
      },
      {
        "word": "fyll",
        "wordId": 16,
        "original": "וּמִלְאוּ",
        "explanation": "Betyr å fylle opp eller fullføre. Menneskene skal spre seg og befolke hele jorden på nytt etter flommen."
      },
      {
        "word": "jorden",
        "wordId": 17,
        "original": "הָאָרֶץ",
        "explanation": "Ha'aretz refererer her til hele den bebodde verden. Den bestemte artikkelen understreker at det gjelder hele jordens overflate."
      }
    ]
  }
]