[
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 17,
    "words": [
      {
        "word": "Gud",
        "wordId": 1,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er den allmektige Gud, her i samtale med Noah etter flommen for å bekrefte sin pakt."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Verbformen vayomer markerer direkte tale og brukes gjennomgående i narrativ for å introdusere Guds ord."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot en person, her at Guds tale er rettet direkte til Noah."
      },
      {
        "word": "Noah",
        "wordId": 4,
        "original": "נֹחַ",
        "explanation": "Navnet betyr «hvile» eller «trøst», og Noah var den rettferdige mannen som Gud valgte å bevare gjennom flommen."
      },
      {
        "word": "Dette",
        "wordId": 5,
        "original": "זֹאת",
        "explanation": "Demonstrativt pronomen i hunkjønn som peker tilbake på regnbuen som nettopp er nevnt som paktstegn."
      },
      {
        "word": "er",
        "wordId": 6,
        "original": "",
        "explanation": "Kopulaverbet er underforstått i hebraisk og legges til i norsk for å danne en fullstendig setning."
      },
      {
        "word": "tegnet",
        "wordId": 7,
        "original": "אוֹת",
        "explanation": "Refererer til et synlig merke eller symbol som bekrefter en avtale – her regnbuen som Guds løftesymbol."
      },
      {
        "word": "på",
        "wordId": 8,
        "original": "",
        "explanation": "Tilføyd på norsk for å uttrykke forholdet mellom tegnet og pakten."
      },
      {
        "word": "pakten",
        "wordId": 9,
        "original": "הַבְּרִית",
        "explanation": "Berit er et sentralt bibelsk begrep for en bindende avtale; den bestemte formen viser til den spesifikke pakten Gud nettopp har inngått."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkel som kobler sammen pakten med handlingen Gud har utført."
      },
      {
        "word": "jeg",
        "wordId": 11,
        "original": "",
        "explanation": "Implisitt i verbformen på hebraisk, men uttrykt eksplisitt på norsk for klarhet."
      },
      {
        "word": "har",
        "wordId": 12,
        "original": "",
        "explanation": "Hjelpeverb på norsk som gjengir den fullførte handlingen uttrykt i det hebraiske verbet."
      },
      {
        "word": "opprettet",
        "wordId": 13,
        "original": "הֲקִמֹתִי",
        "explanation": "Hifil-formen av qum betyr å «reise opp» eller «etablere», og understreker at Gud aktivt har satt pakten i kraft."
      },
      {
        "word": "mellom",
        "wordId": 14,
        "original": "בֵּינִי",
        "explanation": "Preposisjonen bein med førstepersons suffiks angir at pakten gjelder forholdet mellom Gud selv og skaperverket."
      },
      {
        "word": "meg",
        "wordId": 15,
        "original": "בֵּינִי",
        "explanation": "Suffikset på den hebraiske preposisjonen refererer til Gud som den ene parten i pakten."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "וּבֵין",
        "explanation": "Konjunksjonen vav forbinder de to partene i paktsforholdet."
      },
      {
        "word": "alt",
        "wordId": 17,
        "original": "כָּל",
        "explanation": "Betyr «all» eller «hver» og understreker paktens universelle omfang."
      },
      {
        "word": "kjød",
        "wordId": 18,
        "original": "בָּשָׂר",
        "explanation": "Basar omfatter alle levende skapninger med fysisk kropp – både mennesker og dyr inkluderes i denne pakten."
      },
      {
        "word": "som",
        "wordId": 19,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkel som spesifiserer hvilke skapninger som omfattes av pakten."
      },
      {
        "word": "er",
        "wordId": 20,
        "original": "",
        "explanation": "Underforstått på hebraisk, tilføyd for å fullføre relativsetningen på norsk."
      },
      {
        "word": "på",
        "wordId": 21,
        "original": "עַל",
        "explanation": "Preposisjon som angir plassering, her at skapningene befinner seg på jordens overflate."
      },
      {
        "word": "jorden",
        "wordId": 22,
        "original": "הָאָרֶץ",
        "explanation": "Ha'aretz med bestemt artikkel refererer til hele den bebodde jord som nå er gjenopprettet etter flommen."
      }
    ]
  }
]