[
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 7,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וְ",
        "explanation": "En konjunksjon som markerer overgang og kontrast mellom Guds forbud mot blodsutgytelse og hans velsignelse over mennesket."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "אַתֶּם",
        "explanation": "Personlig pronomen i flertall som adresserer Noah og hans sønner direkte, og gjennom dem hele menneskeheten."
      },
      {
        "word": "skal",
        "wordId": 3,
        "original": "",
        "explanation": "Hjelpeverb lagt til i oversettelsen for å uttrykke den imperative formen i hebraisk."
      },
      {
        "word": "være",
        "wordId": 4,
        "original": "",
        "explanation": "Hjelpeverb som kobles til 'fruktbare' for å danne uttrykket på norsk."
      },
      {
        "word": "fruktbare",
        "wordId": 5,
        "original": "פְּרוּ",
        "explanation": "Fra roten פרה som betyr å bære frukt. Dette er en gjentagelse av velsignelsen gitt til Adam og Eva i 1. Mos 1:28, nå fornyet etter syndfloden."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וּ",
        "explanation": "Bindeord som knytter sammen de parallelle imperativene i velsignelsen."
      },
      {
        "word": "bli",
        "wordId": 7,
        "original": "",
        "explanation": "Hjelpeverb lagt til for å uttrykke handlingen på norsk."
      },
      {
        "word": "mange",
        "wordId": 8,
        "original": "רְבוּ",
        "explanation": "Imperativ fra רבה som betyr å formere seg eller bli tallrik. Sammen med 'fruktbare' danner dette en klassisk velsignelsesformel i Første Mosebok."
      },
      {
        "word": "spre",
        "wordId": 9,
        "original": "שִׁרְצוּ",
        "explanation": "Fra שרץ som vanligvis beskriver småkryp og vrimmel. Brukt om mennesker understreker det en dynamisk, livlig utbredelse over hele jorden."
      },
      {
        "word": "dere",
        "wordId": 10,
        "original": "",
        "explanation": "Refleksivt pronomen lagt til for å fullføre meningen på norsk."
      },
      {
        "word": "over",
        "wordId": 11,
        "original": "בָ",
        "explanation": "Preposisjonen ב med betydningen 'i' eller 'over', som angir stedet for menneskets utbredelse."
      },
      {
        "word": "jorden",
        "wordId": 12,
        "original": "אָרֶץ",
        "explanation": "Refererer til hele den bebodde verden som nå er renset etter flommen og klar for menneskelig gjenbefolkning."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וּ",
        "explanation": "Konjunksjon som innleder den avsluttende delen av velsignelsen."
      },
      {
        "word": "bli",
        "wordId": 14,
        "original": "",
        "explanation": "Hjelpeverb for å uttrykke den hebraiske imperativen på norsk."
      },
      {
        "word": "tallrike",
        "wordId": 15,
        "original": "רְבוּ",
        "explanation": "Gjentagelsen av רבה forsterker velsignelsen og skaper en poetisk ramme rundt verset."
      },
      {
        "word": "på",
        "wordId": 16,
        "original": "בָּ",
        "explanation": "Preposisjon som binder 'tallrike' til stedet hvor dette skal skje."
      },
      {
        "word": "den",
        "wordId": 17,
        "original": "הּ",
        "explanation": "Pronomensuffiks som viser tilbake til jorden, og avslutter Guds velsignelse med fokus på menneskets tilhørighet til skaperverket."
      }
    ]
  }
]