[
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 9,
    "words": [
      {
        "word": "Se",
        "wordId": 1,
        "original": "הִנְנִי",
        "explanation": "Uttrykket «hineni» betyr «se, her er jeg» og brukes for å introdusere noe viktig og høytidelig som Gud skal erklære."
      },
      {
        "word": "jeg",
        "wordId": 2,
        "original": "וַאֲנִי",
        "explanation": "Gud taler i første person og understreker sitt personlige engasjement i pakten ved å bruke det emfatiske pronomenet «ani»."
      },
      {
        "word": "oppretter",
        "wordId": 3,
        "original": "מֵקִים",
        "explanation": "Verbet «hekim» betyr å reise opp eller etablere, og indikerer at Gud aktivt setter pakten i kraft og stadfester den."
      },
      {
        "word": "min",
        "wordId": 4,
        "original": "אֶת־",
        "explanation": "Eiendomspronomen som viser at pakten tilhører Gud – det er hans initiativ og løfte."
      },
      {
        "word": "pakt",
        "wordId": 5,
        "original": "בְּרִיתִי",
        "explanation": "«Berit» refererer til en bindende avtale mellom Gud og mennesker. Ordet kan stamme fra en rot som betyr «å kutte», knyttet til offerritualene ved paktsinngåelse."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "אִתְּכֶם",
        "explanation": "Preposisjonen «it» angir hvem pakten gjelder – den inkluderer alle som er tilstede."
      },
      {
        "word": "dere",
        "wordId": 7,
        "original": "אִתְּכֶם",
        "explanation": "Refererer til Noah og hans sønner som direkte mottakere av Guds paktsløfte etter flommen."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְאֶת־",
        "explanation": "Bindeordet «ve» knytter sammen de to gruppene som omfattes av pakten."
      },
      {
        "word": "med",
        "wordId": 9,
        "original": "וְאֶת־",
        "explanation": "Gjentar preposisjonen for å understreke at pakten også gjelder for fremtidige generasjoner."
      },
      {
        "word": "deres",
        "wordId": 10,
        "original": "זַרְעֲכֶם",
        "explanation": "Eiendomsformen viser at løftet strekker seg utover de som hører det direkte."
      },
      {
        "word": "etterkommere",
        "wordId": 11,
        "original": "זַרְעֲכֶם אַחֲרֵיכֶם",
        "explanation": "«Zera» betyr bokstavelig «sæd» eller «avkom» og omfatter alle fremtidige generasjoner – pakten er evig og universell."
      }
    ]
  }
]