[
  {
    "bookId": 2,
    "chapterId": 28,
    "verseId": 35,
    "words": [
      {
        "word": "Aron",
        "wordId": 1,
        "original": "אַהֲרֹן",
        "explanation": "Navnet betyr muligens 'høy fjell' eller 'opplyst'. Han var Moses' eldre bror og Israels første øversteprest."
      },
      {
        "word": "skal ha den på seg",
        "wordId": 2,
        "original": "וְהָיָה עַל",
        "explanation": "Uttrykket beskriver at kappen med bjellene skulle være på Aron som en del av hans tjeneste."
      },
      {
        "word": "når han tjener",
        "wordId": 3,
        "original": "לְשָׁרֵת",
        "explanation": "Fra verbet שָׁרַת som betyr å tjene eller utføre prestetjeneste. Brukes spesifikt om hellig tjeneste i tabernakelet."
      },
      {
        "word": "og lyden av den",
        "wordId": 4,
        "original": "וְנִשְׁמַע קוֹלוֹ",
        "explanation": "Refererer til klangen fra gullbjellene festet til kappens kant. Lyden signaliserte prestens bevegelser i helligdommen."
      },
      {
        "word": "skal høres",
        "wordId": 5,
        "original": "וְנִשְׁמַע",
        "explanation": "Et passivt verb som indikerer at lyden skulle være hørbar for de som ventet utenfor helligdommen."
      },
      {
        "word": "når han går inn",
        "wordId": 6,
        "original": "בְּבֹאוֹ",
        "explanation": "Verbet בּוֹא med prefikset ב- beskriver tidspunktet for hans inntreden i det hellige rommet."
      },
      {
        "word": "i helligdommen",
        "wordId": 7,
        "original": "אֶל־הַקֹּדֶשׁ",
        "explanation": "Betegner det hellige rommet i tabernakelet, adskilt fra det aller helligste. Et sted kun prester kunne entre."
      },
      {
        "word": "for Herrens ansikt",
        "wordId": 8,
        "original": "לִפְנֵי יְהוָה",
        "explanation": "Et uttrykk som betyr å stå i Guds nærvær. Understreker den ærefryktinngytende naturen ved prestetjenesten."
      },
      {
        "word": "og når han går ut",
        "wordId": 9,
        "original": "וּבְצֵאתוֹ",
        "explanation": "Fra verbet יָצָא som betyr å gå ut. Bjellene skulle høres både ved inngang og utgang fra helligdommen."
      },
      {
        "word": "så han ikke",
        "wordId": 10,
        "original": "וְלֹא",
        "explanation": "En nektende konjunksjon som innleder formålet med bjellene - å beskytte presten."
      },
      {
        "word": "dør",
        "wordId": 11,
        "original": "יָמוּת",
        "explanation": "Verbet מוּת i jussiv form uttrykker en alvorlig advarsel. Feil utførelse av prestetjenesten kunne medføre døden."
      }
    ]
  }
]