[
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 2,
    "words": [
      {
        "word": "דַּבֵּ֞ר",
        "wordId": 1,
        "original": "דַּבֵּר",
        "explanation": "Et imperativverb som betyr «tal» eller «si». Denne formen brukes når Gud gir Moses en direkte befaling om å formidle et budskap."
      },
      {
        "word": "אֶל־בְּנֵ֤י",
        "wordId": 2,
        "original": "אֶל־בְּנֵי",
        "explanation": "Betyr «til sønnene av» eller «til barna av». Preposisjonen אֶל indikerer retning, mens בְּנֵי er flertallsformen av בֵּן (sønn)."
      },
      {
        "word": "יִשְׂרָאֵל֙",
        "wordId": 3,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet gitt til Jakob etter hans kamp med engelen, og betyr «han som kjemper med Gud» eller «Gud kjemper». Refererer her til hele Israels folk."
      },
      {
        "word": "וְאָמַרְתָּ֣",
        "wordId": 4,
        "original": "וְאָמַרְתָּ",
        "explanation": "Betyr «og du skal si». Vav-konjunksjonen knytter dette til den foregående befalingen, og verbet er i perfektum med fremtidig betydning."
      },
      {
        "word": "אֲלֵהֶ֔ם",
        "wordId": 5,
        "original": "אֲלֵהֶם",
        "explanation": "Preposisjonen אֶל med tredje person flertall suffiks, som betyr «til dem». Refererer tilbake til Israels barn."
      },
      {
        "word": "אִ֕ישׁ",
        "wordId": 6,
        "original": "אִישׁ",
        "explanation": "Betyr «en mann» eller «en person». Brukes her i juridisk kontekst for å introdusere en generell regel som gjelder enhver israelitt."
      },
      {
        "word": "כִּ֥י",
        "wordId": 7,
        "original": "כִּי",
        "explanation": "En konjunksjon som her fungerer som «når» eller «dersom», og introduserer en betingelse i lovteksten."
      },
      {
        "word": "יַפְלִ֖א",
        "wordId": 8,
        "original": "יַפְלִא",
        "explanation": "Fra roten פלא som betyr «å gjøre noe ekstraordinært» eller «å avlegge et spesielt løfte». Verbformen antyder en frivillig, uvanlig handling."
      },
      {
        "word": "נֶ֑דֶר",
        "wordId": 9,
        "original": "נֶדֶר",
        "explanation": "Refererer til et løfte eller en ed avgitt til Gud. Løfter var hellige forpliktelser i gammeltestamentlig tid og måtte oppfylles."
      },
      {
        "word": "בְּעֶרְכְּךָ֥",
        "wordId": 10,
        "original": "בְּעֶרְכְּךָ",
        "explanation": "Betyr «etter din vurdering» eller «i din takst». Fra roten ערך som handler om å fastsette verdi eller pris på noe."
      },
      {
        "word": "נְפָשֹׁ֖ת",
        "wordId": 11,
        "original": "נְפָשֹׁת",
        "explanation": "Flertall av נֶפֶשׁ, som betyr «sjeler» eller «personer». I denne konteksten refererer det til mennesker som blir viet til Herrens tjeneste."
      },
      {
        "word": "לַֽיהוָֽה",
        "wordId": 12,
        "original": "לַיהוָה",
        "explanation": "Preposisjonen לְ (til/for) kombinert med Guds hellige navn JHVH. Indikerer at løftet og verdivurderingen er rettet mot Herren."
      }
    ]
  }
]