[
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herrens ord som kom til Mika fra Moresjet i de dagene da Jotam, Akas og Hiskia var konger i Juda – det han skuet om Samaria og Jerusalem.",
    "versions": [
      {
        "text": "Herrens ord som kom til Mika fra Moresjet, i de dagene da Jotam, Akas og Hiskia var konger i Juda – det han skuet om Samaria og Jerusalem.",
        "explanation": "Kommaet etter 'Moresjet' bryter opp setningen unødvendig. Tidsangivelsen hører naturlig sammen med det foregående."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 2,
    "text": "Hør, alle folk! Lytt, du jord og alt som fyller den! Måtte Herren Gud være vitne mot dere, Herren fra sitt hellige tempel.",
    "versions": [
      {
        "text": "Hør, alle folk! Lytt, du jord og alt som fyller den! Herren Gud skal være vitne mot dere, Herren fra sitt hellige tempel.",
        "explanation": "Det hebraiske וִיהִי er en jussiv-form (ønskeform/oppfordring), ikke en enkel futurum. 'Måtte Herren Gud være vitne' gjengir denne nyanseforskjellen bedre enn 'skal være'."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 3,
    "text": "For se, Herren går ut fra sitt sted, han stiger ned og trår på jordens høyder."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 4,
    "text": "Fjellene smelter under ham, og dalene revner – som voks for ilden, som vann som strømmer nedover en skråning."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 5,
    "text": "Alt dette skjer på grunn av Jakobs opprør og Israels hus' synder. Hva er Jakobs opprør? Er det ikke Samaria? Og hvem står bak Judas offerhøyder? Er det ikke Jerusalem?",
    "versions": [
      {
        "text": "Alt dette skjer på grunn av Jakobs opprør og Israels hus' synder. Hva er Jakobs opprør? Er det ikke Samaria? Og hva er Judas offerhøyder? Er det ikke Jerusalem?",
        "explanation": "Det hebraiske מִי ('mi') betyr 'hvem', ikke 'hva'. Spørsmålet handler om hvem som er ansvarlig for offerhøydene, ikke hva de er."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 6,
    "text": "Derfor vil jeg gjøre Samaria til en steinrøys på marken, til et sted hvor vintrær plantes. Jeg vil kaste steinene hennes ned i dalen og blottlegge grunnmurene hennes."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 7,
    "text": "Alle hennes utskårne gudebilder skal knuses, all hennes horelønn skal brennes i ild, og alle hennes avguder skal jeg legge øde. For av horelønn har hun samlet dem, og til horelønn skal de vende tilbake.",
    "versions": [
      {
        "text": "Alle utskårne gudebilder skal knuses, all horelønn skal brennes i ild, og alle avgudene hennes skal jeg legge øde. For av horelønn har hun samlet dem, og til horelønn skal de bli igjen.",
        "explanation": "De hebraiske suffiksene -יהָ (hennes) går igjen gjennom hele verset og bør gjenspeiles konsekvent. יָשֽׁוּבוּ betyr 'vende tilbake', ikke bare 'bli igjen'."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 8,
    "text": "Derfor vil jeg klage og jamre, jeg vil gå avkledd og naken. Jeg vil hyle som sjakaler og klage som strutser."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 9,
    "text": "For hennes sår er ulegelige. Det har nådd helt til Juda, det rekker til mitt folks port, helt til Jerusalem."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 10,
    "text": "Fortell det ikke i Gat, gråt slett ikke! I Bet-Leafra, velt dere i støvet!",
    "versions": [
      {
        "text": "Fortell det ikke i Gat, gråt ikke i det hele tatt! I Bet-Leafra, velt dere i støvet!",
        "explanation": "Det hebraiske בָּכוֹ אַל־תִּבְכּוּ er et ordspill (בָּכוֹ/Bakko lyder som 'gråt' בָּכָה). Oversettelsen 'i det hele tatt' mister dette ordspillet og er litt klønete. 'Gråt slett ikke' er mer naturlig muntlig, selv om ordspillet er vanskelig å gjengi på norsk."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 11,
    "text": "Dra bort, du som bor i Sjafir, i skam og nakenhet! De som bor i Saanan, våger ikke å gå ut. Sorgen i Bet-Ha'esel tar fra dere deres fotfeste.",
    "versions": [
      {
        "text": "Dra bort, du som bor i Sjafir, i skam og nakenhet! De som bor i Saanan, våger ikke å gå ut. Klageropet i Bet-Ha'esel tar fra dere deres tilfluktssted.",
        "explanation": "עֶמְדָּתוֹ (emdato) betyr bokstavelig 'ståsted/fotfeste', ikke 'tilfluktssted'. מִסְפַּד (mispad) er 'sorg/klage', men 'klageropet' fungerer også. Hovedproblemet er 'tilfluktssted' som ikke gjenspeiler originalens bilde om å miste sitt ståsted."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 12,
    "text": "For hun som bor i Marot, vrir seg i smerte og venter på noe godt, for ulykke har kommet ned fra Herren til Jerusalems port.",
    "versions": [
      {
        "text": "For de som bor i Marot, venter forgjeves på noe godt, for ulykke har kommet ned fra Herren til Jerusalems port.",
        "explanation": "Det hebraiske חָלָה ('chalah') betyr 'å være syk/vri seg i smerte', ikke bare 'vente forgjeves'. Verbet uttrykker en intens, smertefull lengsel. I tillegg er 'יוֹשֶׁבֶת' (yoshevet) hunkjønn entall, som refererer til byen personifisert."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 13,
    "text": "Spenn hestene for vognen, du som bor i Lakisj! Du var begynnelsen til synd for Sions datter, for hos deg ble Israels opprør funnet."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 14,
    "text": "Derfor må du gi avskjedsgaver til Moresjet-Gat. Aksibs hus skal bli til en skuffelse for Israels konger."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 15,
    "text": "Enda en gang skal jeg bringe en erobrer over deg, du som bor i Maresja. Israels herlighet skal komme til Adullam."
  },
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 16,
    "text": "Klipp av håret og barbér deg for barna du elsker! Gjør din flintskalle bred som gribbens, for de er ført bort fra deg i fangenskap."
  }
]