[
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 1,
    "text": "Ve over dem som planlegger ondskap og utfører ugjerninger mens de ligger på sengen! Når morgenen gryr, gjennomfører de det, for de har makt til det."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 2,
    "text": "De begjærer åkrer og raner dem, hus og tar dem. De undertrykker en mann og hans husstand, en person og hans arv."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 3,
    "text": "Derfor sier Herren: Se, jeg planlegger ulykke mot denne slekten, som dere ikke skal kunne dra halsen ut av. Dere skal ikke gå med løftet hode, for det blir en ond tid."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 4,
    "text": "På den dagen skal man istemme en spottevise over dere og klage med bitter klagesang: «Vi er fullstendig ødelagt! Han bytter bort mitt folks eiendom. Hvordan tar han den fra meg! Til opprørere deler han ut våre åkrer.»"
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 5,
    "text": "Derfor skal du ikke ha noen som kaster lodd om jordstykker i Herrens forsamling."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 6,
    "text": "«Ikke profetér!» profeterer de. «De skal ikke profetere om slikt! Vanæren tar ikke slutt.»",
    "versions": [
      {
        "text": "«Ikke profetér!» profeterer de. «De skal ikke profetere om slike ting. Skammen vil ikke vike fra oss.»",
        "explanation": "Verset er vanskelig, men 'לֹא יִסַּג כְּלִמּוֹת' betyr mer presist at vanæren/skammen ikke vil opphøre eller ta slutt. 'Vanæren tar ikke slutt' er mer idiomatisk norsk enn 'Skammen vil ikke vike fra oss'."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 7,
    "text": "Er det slik det skal sies, Jakobs hus? Er Herrens ånd blitt utålmodig? Er dette hans gjerninger? Gjør ikke mine ord godt for den som vandrer rettskaffent?",
    "versions": [
      {
        "text": "Er det slik det skal sies, Jakobs hus? Er Herrens Ånd blitt utålmodig? Er dette hans gjerninger? Gjør ikke mine ord godt for den som vandrer rettskaffent?",
        "explanation": "Hebraisk 'רוּחַ יְהוָה' i denne konteksten refererer til Guds tålmodighet/sinnelag ('kort i ånden' = utålmodig), ikke Den Hellige Ånd som person. Liten 'å' i 'ånd' ville vært mer presist teologisk, men dette er en mindre sak da begge tolkninger er mulige."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 8,
    "text": "Men nylig har mitt folk reist seg som en fiende. Fra dem som går fredelig forbi, river dere kappen av dem som vender hjem fra krigen."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 9,
    "text": "Mitt folks kvinner driver dere ut fra deres trygge hjem. Fra deres barn tar dere min prakt for alltid.",
    "versions": [
      {
        "text": "Mitt folks kvinner driver dere ut fra deres kjære hjem. Fra deres barn tar dere min prakt for alltid.",
        "explanation": "Hebraisk 'בֵּית תַּעֲנֻגֶיהָ' betyr 'hjemmets behag/glede'. 'Trygge hjem' formidler bedre kontrasten mellom den behagelige tilstanden og den brutale utkastelsen, og flyter bedre muntlig enn 'kjære hjem'."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 10,
    "text": "Stå opp og gå! For dette er ikke hvilestedet. På grunn av urenheten skal det bli ødeleggelse, en grusom ødeleggelse."
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 11,
    "text": "Hvis en mann som farer med vind og løgn, sa: «Jeg vil profetere for deg om vin og sterk drikk» – da ville han være profeten for dette folket!",
    "versions": [
      {
        "text": "Hvis en mann som følger vind og løgn, sa: «Jeg vil profetere for deg om vin og sterk drikk» – da ville han være profeten for dette folket!",
        "explanation": "'הֹלֵךְ רוּחַ' (går med vind) er et idiom for tomme ord og bedrag. 'Farer med vind og løgn' er mer idiomatisk norsk og formidler bedre den negative konnotasjonen av å spre tomme, bedragerske ord."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 12,
    "text": "Jeg skal samle hele Jakob, ja, samle deg. Jeg skal samle resten av Israel. Jeg skal sette dem sammen som sauer i en innhegning, som en hjord midt på beitet. Det skal summe av mennesker.",
    "versions": [
      {
        "text": "Jeg skal samle hele Jakob, ja, samle deg. Jeg skal samle resten av Israel. Jeg skal sette dem sammen som sauer i en innhegning, som en hjord midt i folden. Det skal summe av mennesker.",
        "explanation": "Det hebraiske 'הַדָּבְרוֹ' (dobro) refererer til beiteområde/gressgang, ikke 'folden'. 'Midt på beitet' er mer presist og skaper også bedre kontrast til 'innhegning' i første del av sammenligningen."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 13,
    "text": "Han som bryter vei, går foran dem. De bryter igjennom, går gjennom porten og drar ut gjennom den. Deres konge går foran dem, Herren i spissen for dem."
  }
]