[
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 1,
    "text": "Jeg sa: Hør nå, dere ledere i Jakob og styresmenn i Israels hus! Er det ikke dere som burde kjenne retten?"
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 2,
    "text": "Dere som hater det gode og elsker det onde, som river huden av folk og kjøttet fra deres ben."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 3,
    "text": "De spiser mitt folks kjøtt, flår huden av dem og knuser deres ben. De parterer dem som kjøtt til en gryte, som kjøtt i en kjele.",
    "versions": [
      {
        "text": "De som spiser mitt folks kjøtt, flår huden av dem og knuser deres ben. De parterer dem som kjøtt til en gryte, som kjøtt i en kjele.",
        "explanation": "Vers 3 fortsetter beskrivelsen fra vers 2 og bør ikke begynne med 'De som' som om det introduserer en ny gruppe. Den hebraiske teksten bruker vanlige verb (וַאֲשֶׁר אָכְלוּ), ikke partisipp. 'De spiser' gir bedre flyt og sammenheng med foregående vers."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 4,
    "text": "Da skal de rope til Herren, men han vil ikke svare dem. Han vil skjule sitt ansikt for dem på den tiden, fordi de har handlet så ondt."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 5,
    "text": "Så sier Herren om profetene som fører mitt folk vill: Når de har noe å bite i, roper de «Fred!» Men mot den som ikke gir dem noe i munnen, erklærer de hellig krig.",
    "versions": [
      {
        "text": "Så sier Herren om profetene som fører mitt folk vill: Når de har noe å tygge på, roper de «Fred!» Men mot den som ikke gir dem noe i munnen, erklærer de hellig krig.",
        "explanation": "Det hebraiske 'הַנֹּשְׁכִים בְּשִׁנֵּיהֶם' betyr bokstavelig 'de som biter med tennene sine' - et bilde på å ha mat å spise. Den nåværende oversettelsen er en god tolkende gjengivelse, men mister det konkrete bildet av 'å bite'."
      },
      {
        "text": "Så sier Herren om profetene som fører mitt folk vill: De som biter med tennene sine, roper «Fred!» Men mot den som ikke gir dem noe i munnen, erklærer de hellig krig.",
        "explanation": "Formuleringen 'De som biter med tennene sine' er grammatisk uheldig på norsk og gir ikke god mening isolert. 'Når de har noe å bite i' bevarer det konkrete bildet av å bite, men gjør det forståelig at det handler om å ha mat - uten å være identisk med den tidligere versjonen 'noe å tygge på'."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 6,
    "text": "Derfor skal det bli natt for dere – uten syner, og mørke – uten spådomskunst. Solen skal gå ned over profetene, og dagen skal mørkne over dem.",
    "versions": [
      {
        "text": "Derfor skal natt komme over dere, uten syner, og mørke uten spådomskunst. Solen skal gå ned over profetene, og dagen skal bli mørk over dem.",
        "explanation": "Den hebraiske konstruksjonen 'לַיְלָה לָכֶם מֵחָזוֹן' betyr bokstavelig 'natt for dere fra/uten syn'. Formuleringen 'det bli natt for dere – uten syner' fanger bedre den hebraiske parallellismen. 'Mørkne' er mer presist for 'וְקָדַר'."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 7,
    "text": "Seerne skal bli til skamme, og spåmennene skal bli skamfulle. De skal alle dekke til munnen sin, for det kommer ikke noe svar fra Gud.",
    "versions": [
      {
        "text": "Seerne skal bli til skamme, og spåmennene skal rødme. De skal alle dekke til munnen sin, for det kommer ikke noe svar fra Gud.",
        "explanation": "Verbet 'חָפְרוּ' betyr å bli skamfull/beskjemmet, ikke spesifikt 'rødme'. 'Bli skamfulle' er mer presist og unngår overlapping med 'בֹּשׁוּ' (bli til skamme)."
      },
      {
        "text": "Seerne skal stå til skamme, og spåmennene skal bli skamfulle. De skal alle dekke til munnen sin, for det kommer ikke noe svar fra Gud.",
        "explanation": "Uttrykket 'stå til skamme' brukes normalt om fremtidige forventninger som ikke innfris. 'Bli til skamme' er mer naturlig for den hebraiske formen 'וּבֹשׁוּ' som beskriver tilstanden av skam de vil oppleve."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 8,
    "text": "Men jeg er fylt med kraft ved Herrens Ånd, med rett og styrke, til å forkynne for Jakob hans overtredelse og for Israel hans synd."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 9,
    "text": "Hør nå dette, dere ledere for Jakobs hus og styresmenn for Israels hus, dere som avskyr retten og fordreier alt som er rett."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 10,
    "text": "Dere bygger Sion med blod og Jerusalem med urett."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 11,
    "text": "Dens ledere dømmer for bestikkelser, dens prester underviser for betaling, og dens profeter spår for penger. Likevel støtter de seg på Herren og sier: «Er ikke Herren midt iblant oss? Ingen ulykke skal ramme oss.»"
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 12,
    "text": "Derfor skal Sion på grunn av dere bli pløyd som en åker, Jerusalem skal bli til en ruinhaug, og tempelberget til en skogkledd høyde."
  }
]