[
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 1,
    "text": "I de siste dager skal det skje: Fjellet der Herrens hus står, skal være grunnfestet på toppen av fjellene og hevet over haugene. Folkeslag skal strømme dit.",
    "versions": [
      {
        "text": "I de siste dager skal det skje at fjellet der Herrens hus står, skal være grunnfestet på toppen av fjellene og hevet over haugene. Folkeslag skal strømme dit.",
        "explanation": "For bedre muntlig flyt og rytme kan 'at' erstattes med kolon, som markerer overgangen tydeligere og gir en naturlig pause før det profetiske innholdet."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 2,
    "text": "Mange folkeslag skal gå av sted og si: «Kom, la oss dra opp til Herrens fjell, til Jakobs Guds hus! Han skal lære oss noe av sine veier, så vi kan vandre på hans stier.» For fra Sion skal lov utgå, og Herrens ord fra Jerusalem.",
    "versions": [
      {
        "text": "Mange folkeslag skal gå av sted og si: «Kom, la oss dra opp til Herrens fjell, til Jakobs Guds hus! Han skal lære oss sine veier, så vi kan vandre på hans stier.» For fra Sion skal lov utgå, og Herrens ord fra Jerusalem.",
        "explanation": "Det hebraiske מִדְּרָכָיו (midderakav) betyr 'av/fra hans veier' (partitiv bruk av מִן), altså 'noe av hans veier', ikke bare 'sine veier'. Dette nyanserer at det er en gradvis læringsprosess."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 3,
    "text": "Han skal dømme mellom mange folk og skifte rett for mektige folkeslag helt til fjerne land. De skal smi sine sverd om til plogskjær og sine spyd til vingårdskniver. Folk skal ikke lenger løfte sverd mot folk, og de skal ikke lenger lære å føre krig."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 4,
    "text": "Hver mann skal sitte under sin vinstokk og sitt fikentre, og ingen skal skremme dem. For Herren, hærskarenes Gud, har talt."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 5,
    "text": "For alle folkene vandrer, hvert i sin guds navn, men vi skal vandre i Herrens, vår Guds navn, for evig og alltid."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 6,
    "text": "På den dagen, sier Herren, vil jeg samle den haltende og føre sammen den bortdrevne, henne som jeg har ført ulykke over."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 7,
    "text": "Jeg skal gjøre den haltende til en rest og den langt bortdrevne til et mektig folk. Herren skal være konge over dem på Sion-fjellet fra nå av og til evig tid.",
    "versions": [
      {
        "text": "Jeg skal gjøre de haltende til en rest og de fordrevne til et mektig folk. Herren skal være konge over dem på Sion-fjellet fra nå av og til evig tid.",
        "explanation": "הַנַּהֲלָאָה (hannahalaa) er en sjelden form som betyr 'den som er drevet langt bort' - sterkere enn bare 'fordrevne'. Entallsformen bør også bevares for konsistens med vers 6."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 8,
    "text": "Og du, Hjordens tårn, Sions datters høyde, til deg skal det komme, ja, det tidligere herredømmet skal komme tilbake, kongedømmet til Jerusalems datter.",
    "versions": [
      {
        "text": "Og du, vakttårn for hjorden, Sions datters haug, til deg skal det komme, ja, det tidligere herredømmet skal komme tilbake, kongedømmet til Jerusalems datter.",
        "explanation": "מִגְדַּל־עֵדֶר (Migdal-Eder) er et stedsnavn som betyr 'Hjordens tårn' og עֹפֶל (Ofel) er en spesifikk høyde/festningsvoll i Jerusalem. 'Vakttårn' og 'haug' er for generelle oversettelser som mister den geografiske og profetiske betydningen."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 9,
    "text": "Hvorfor skriker du nå så høyt? Er det ingen konge hos deg? Har din rådgiver gått til grunne, siden veer har grepet deg som en fødende kvinne?",
    "versions": [
      {
        "text": "Hvorfor roper du nå så høyt? Er det ingen konge hos deg? Har din rådgiver gått til grunne, siden veer har grepet deg som en fødende kvinne?",
        "explanation": "תָרִיעִי רֵעַ inneholder en intensivering gjennom ordspill (rop/skrik). 'Skriker' formidler bedre den desperate nøden som ligger i det hebraiske uttrykket."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 10,
    "text": "Vri deg i smerte og kjemp, Sions datter, som en fødende kvinne! For nå må du dra ut av byen og bo på marken. Du skal komme helt til Babel, men der skal du bli reddet. Der skal Herren løse deg ut fra dine fienders hånd."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 11,
    "text": "Nå har mange folkeslag samlet seg mot deg. De sier: «La henne bli vanhelliget, la våre øyne stirre på Sion!»",
    "versions": [
      {
        "text": "Nå har mange folkeslag samlet seg mot deg. De sier: «La henne bli vanhelliget, la våre øyne se med skadefryd på Sion!»",
        "explanation": "Det hebraiske וְתַחַז betyr 'stirre på' eller 'skue'. Uttrykket 'se med skadefryd' er en tolkning som legger til noe som ikke står eksplisitt i teksten. Den onde intensjonen er allerede tydelig fra konteksten."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 12,
    "text": "Men de kjenner ikke Herrens tanker og forstår ikke hans plan. For han har samlet dem som kornbånd til treskeplassen.",
    "versions": [
      {
        "text": "Men de kjenner ikke Herrens tanker og forstår ikke hans plan. For han har samlet dem som kornbånd på treskeplassen.",
        "explanation": "Hebraisk גֹּרְנָה (gornah) med retningssuffiks -ה indikerer bevegelse 'til' treskeplassen, ikke statisk plassering 'på'. Dette understreker at folkeslagene blir brakt dit for dom."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 13,
    "text": "Reis deg og tresk, Sions datter! For jeg vil gjøre dine horn til jern og dine hover til bronse. Du skal knuse mange folk, og deres urettmessige vinning skal du vie til Herren, deres rikdom til hele jordens Herre."
  },
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 14,
    "text": "Nå skal du skjære deg, du krigerflokk! De har lagt beleiringen rundt oss. Med stav slår de Israels dommer på kinnet.",
    "versions": [
      {
        "text": "Nå skal du samle deg i flokker, du krigerby! De har lagt beleiringen rundt oss. Med stav slår de Israels dommer på kinnet.",
        "explanation": "Det hebraiske תִּתְגֹּדְדִי (titgodedi) fra רoten גדד betyr 'å skjære seg' (sørgeritual), og בַת־גְּדוּד betyr 'datter av en flokk/tropp' (krigerflokk). Ordspillet mellom התגודד og גדוד går tapt med 'samle deg i flokker'."
      }
    ]
  }
]