[
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 1,
    "text": "Men du, Betlehem Efrata, som er liten blant Judas tusener, fra deg skal det utgå for meg en som skal være hersker i Israel. Hans opprinnelse er fra gammel tid, fra evighets dager.",
    "versions": [
      {
        "text": "Men du, Betlehem Efrata, som er liten blant Judas tusener, fra deg skal det komme en for meg som skal være hersker i Israel. Hans opprinnelse er fra gammel tid, fra evighets dager.",
        "explanation": "Det hebraiske 'יֵצֵא' (yetse) betyr 'gå ut/utgå' snarere enn 'komme'. 'Utgå' er mer presist og gir bedre teologisk mening om Messias' opprinnelse fra Betlehem."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 2,
    "text": "Derfor skal han overgi dem inntil den tid da hun som skal føde, har født. Da skal resten av hans brødre vende tilbake til Israels barn."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 3,
    "text": "Han skal stå frem og vokte dem i Herrens kraft, i Herren sin Guds navns majestet. Og de skal bo trygt, for nå skal han være stor helt til jordens ender.",
    "versions": [
      {
        "text": "Han skal stå frem og vokte sin flokk i Herrens kraft, i Herren sin Guds navns majestet. Og de skal bo trygt, for nå skal han være stor helt til jordens ender.",
        "explanation": "Det hebraiske 'וְרָעָה' har ikke et eksplisitt objekt som 'sin flokk'. Teksten sier bare at han skal 'vokte/gjete' (underforstått: folket). 'Vokte dem' er mer tro mot originalen enn det tilføyde 'sin flokk'."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 4,
    "text": "Og dette skal være fred: Når Assyria kommer inn i vårt land og tråkker i våre palasser, skal vi reise opp mot ham syv hyrder og åtte fyrster blant mennesker.",
    "versions": [
      {
        "text": "Og han skal være fred. Når Assyria kommer inn i vårt land og tråkker i våre palasser, skal vi reise opp mot ham syv hyrder og åtte fyrster blant mennesker.",
        "explanation": "Det hebraiske 'זֶה' (zeh) betyr 'dette', ikke 'han'. Uttrykket 'dette skal være fred' introduserer det som følger som betingelsen for fred, ikke en beskrivelse av personen fra vers 1-3."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 5,
    "text": "De skal herje Assyrias land med sverd og Nimrods land ved dets porter. Han skal frelse oss fra Assyria når de kommer inn i vårt land og tråkker innenfor våre grenser."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 6,
    "text": "Og Jakobs rest skal være midt iblant mange folk som dugg fra Herren, som regndråper på gresset, som ikke venter på mennesker og ikke setter sitt håp til menneskebarn.",
    "versions": [
      {
        "text": "Da skal Jakobs rest være midt iblant mange folk som dugg fra Herren, som regndråper på gresset, som ikke venter på mennesker og ikke setter sitt håp til menneskebarn.",
        "explanation": "Det hebraiske 'וְהָיָה' er en vanlig innledende formel som betyr 'og det skal skje/være'. 'Da' antyder en temporal sekvens som ikke er eksplisitt i originalen. 'Og' er mer nøytralt og tro mot grunnteksten."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 7,
    "text": "Jakobs rest skal være blant hedningefolkene, midt iblant mange folk, som en løve blant skogens dyr, som en ungløve blant saueflokker, som tråkker ned og river i stykker når den går gjennom, og ingen kan redde."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 8,
    "text": "Din hånd skal løftes over dine fiender, og alle dine motstandere skal bli utryddet."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 9,
    "text": "På den dagen, sier Herren, skal jeg utrydde dine hester fra din midte og ødelegge dine stridsvogner."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 10,
    "text": "Jeg skal utrydde byene i ditt land og rive ned alle dine festninger."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 11,
    "text": "Jeg skal utrydde trolldom fra din hånd, og du skal ikke lenger ha spåmenn."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 12,
    "text": "Jeg skal utrydde dine utskårne bilder og dine steinstøtter fra din midte, og du skal ikke lenger tilbe dine henders verk."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 13,
    "text": "Jeg skal rykke opp dine Asjera-stolper fra din midte og ødelegge dine byer."
  },
  {
    "bookId": 33,
    "chapterId": 5,
    "verseId": 14,
    "text": "I vrede og harme skal jeg ta hevn over de hedningefolk som ikke har hørt.",
    "versions": [
      {
        "text": "I vrede og harme skal jeg ta hevn over de hedningefolk som ikke har villet høre.",
        "explanation": "Det hebraiske 'לֹא שָׁמֵעוּ' er enkel perfektum ('ikke hørte/har hørt'), ikke en modal konstruksjon ('har villet høre'). 'Har hørt' eller 'hørte' er mer nøyaktig og flyter bedre muntlig."
      }
    ]
  }
]