[
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 1,
    "text": "Hør nå hva Herren sier: Reis deg, før din sak mot fjellene, og la haugene høre din røst!",
    "versions": [
      {
        "text": "Hør nå hva Herren sier: Reis deg, før din sak for fjellene, og la haugene høre din røst!",
        "explanation": "Det hebraiske 'רִיב אֶת' med direkte objekt betyr å føre sak 'mot' eller 'overfor' fjellene, ikke 'for' dem. Fjellene er vitner som skal høre anklagen, så 'mot' er mer presist."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 2,
    "text": "Hør, dere fjell, Herrens anklage, og dere evige grunnvoller for jorden! For Herren har en sak mot sitt folk, og med Israel vil han gå i rette.",
    "versions": [
      {
        "text": "Hør, dere fjell, Herrens anklage, og dere evige grunnvoller under jorden! For Herren har en sak mot sitt folk, og med Israel vil han gå i rette.",
        "explanation": "Det hebraiske 'מֹסְדֵי אָרֶץ' betyr 'jordens grunnvoller/fundamenter', ikke 'grunnvoller under jorden'. Preposisjonen bør være 'for' snarere enn 'under'. Også mangler konjunksjonen 'og' foran 'dere evige' for bedre flyt."
      },
      {
        "text": "Hør, dere fjell, Herrens anklage, dere evige grunnvoller for jorden! For Herren har en sak mot sitt folk, og med Israel vil han gå i rette.",
        "explanation": "I forrige revisjon ble 'og' fjernet foran 'dere evige', men det hebraiske har en tydelig struktur med to tiltalte parter (fjellene og grunnvollene). Konjunksjonen 'og' forbedrer rytmen og reflekterer den parallelle strukturen bedre."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 3,
    "text": "Mitt folk, hva har jeg gjort mot deg? Hvordan har jeg trøttet deg ut? Svar meg!"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 4,
    "text": "For jeg førte deg opp fra Egypt og løste deg ut fra slavehuset. Jeg sendte Moses, Aron og Mirjam foran deg."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 5,
    "text": "Mitt folk, husk hva Balak, kongen av Moab, planla, og hva Bileam, sønn av Beor, svarte ham – fra Sjittim til Gilgal – så du kan kjenne Herrens rettferdige gjerninger."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 6,
    "text": "Hva skal jeg komme fram for Herren med, og hvordan skal jeg bøye meg for Gud i det høye? Skal jeg komme til ham med brennoffer, med årsgamle kalver?"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 7,
    "text": "Vil Herren ha behag i tusener av værer, i titusener av oljebekker? Skal jeg gi min førstefødte for mitt lovbrudd, min livsfrukt for min sjels synd?"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 8,
    "text": "Han har kunngjort for deg, menneske, hva som er godt, og hva Herren krever av deg: Bare å gjøre rett, elske barmhjertighet og vandre ydmykt med din Gud."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 9,
    "text": "Herrens røst roper til byen – og den som er vis, ser ditt navn: Hør! Staven! Og hvem har bestemt den?",
    "versions": [
      {
        "text": "Herrens røst roper til byen – og det er visdom å frykte ditt navn: Hør på staven og på ham som har fastsatt den!",
        "explanation": "Det hebraiske 'תוּשִׁיָּה יִרְאֶה שְׁמֶךָ' betyr 'visdom ser ditt navn' eller 'den vise ser ditt navn'. Verbet 'יִרְאֶה' (yir'eh) betyr 'ser', ikke 'frykter' (som ville vært יִרְאָה). Oversettelsen har forvekslet disse to hebraiske ordene."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 10,
    "text": "Finnes det fremdeles i den ugudeliges hus skatter samlet ved ugudelighet, og den forbannede, knappe efa?",
    "versions": [
      {
        "text": "Finnes det ennå i den ugudeliges hus skatter samlet ved ugudelighet, og den forbannede, knappe efa?",
        "explanation": "Det hebraiske 'הַאִשׁ' (ha'ish) kan leses som 'ilden' (אֵשׁ). Selv om teksten er vanskelig, refererer 'ild' sannsynligvis metaforisk til urettferdig rikdom som brenner/fortærer. Mange oversettelser følger LXX eller emenderer teksten, men 'ild' gir mening som metafor."
      },
      {
        "text": "Finnes det fremdeles ild i den ugudeliges hus, skatter samlet ved ugudelighet, og den forbannede, knappe efa?",
        "explanation": "Det hebraiske 'הַאִשׁ' er tekstkritisk svært usikkert. Mange manuskripter og oversettelser (inkludert LXX) leser dette som en partikkel eller utelater det. 'Ild' er en mulig tolkning, men gir lite mening i konteksten om uærlige mål og vekter. Den nøytrale løsningen uten 'ild' er tryggere."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 11,
    "text": "Kan jeg holde noen uskyldig med falsk vekt og med en pung full av svikefulle vektlodd?"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 12,
    "text": "Dens rike menn er fulle av vold, og dens innbyggere taler løgn, og deres tunge er svik i deres munn."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 13,
    "text": "Derfor har også jeg begynt å slå deg, å legge deg øde på grunn av dine synder.",
    "versions": [
      {
        "text": "Så har også jeg begynt å slå deg, å legge deg øde på grunn av dine synder.",
        "explanation": "Det hebraiske 'וְגַם־אֲנִי' med konteksten indikerer en konsekvens av det foregående (deres synder). 'Derfor' kommuniserer årsakssammenhengen tydeligere enn 'Så' for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 14,
    "text": "Du skal spise, men ikke bli mett, og tomhet skal være i ditt indre. Du skal samle sammen, men ikke berge noe, og det du berger, skal jeg overgi til sverdet."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 15,
    "text": "Du skal så, men ikke høste. Du skal presse oliven, men ikke salve deg med olje, og presse druer, men ikke drikke vin."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 16,
    "text": "For dere holder Omris forskrifter og alle gjerningene til Akabs hus, og dere følger deres råd. Derfor vil jeg gjøre deg til en ødemark og dens innbyggere til spott, og mitt folks vanære skal dere bære.",
    "versions": [
      {
        "text": "For Omris forskrifter holdes, og alle gjerningene til Akabs hus, og dere følger deres råd. Derfor vil jeg gjøre deg til en ødemark og dens innbyggere til spott, og mitt folks vanære skal dere bære.",
        "explanation": "Det hebraiske verbet 'וְיִשְׁתַּמֵּר' er hitpael-form som indikerer refleksiv handling - 'dere holder/bevarer for dere selv'. Å legge til 'dere' gjør det tydeligere at det er folket som aktivt holder disse forskriftene."
      }
    ]
  }
]