[
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 1,
    "text": "Ve meg! For jeg er blitt som når sommerfrukten er sanket inn, som når druene er høstet. Det finnes ingen drueklase å spise, ingen tidlig fiken som jeg lengter etter."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 2,
    "text": "De fromme er forsvunnet fra landet, og det finnes ingen rettskaffen blant menneskene. Alle ligger på lur etter blod, de jakter på hverandre med garn."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 3,
    "text": "Deres hender er dyktige til å gjøre det onde. Fyrsten krever, dommeren tar imot bestikkelser, og den mektige sier hva han begjærer. Slik fletter de det sammen."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 4,
    "text": "Den beste av dem er som en tornebusk, den mest rettskafne verre enn en tornehekk. Dagen for dine vektere kommer, din straffens dag. Nå skal forvirring ramme dem.",
    "versions": [
      {
        "text": "Den beste av dem er som en tornebusk, den mest retskafne verre enn en tornehekk. Dagen for dine vektere kommer, din straffens dag. Nå skal forvirring ramme dem.",
        "explanation": "Stavefeil: 'retskafne' skal skrives 'rettskafne' med dobbel t."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 5,
    "text": "Stol ikke på din nabo, sett ikke lit til en venn. Vokt dine lepper selv for henne som ligger i din favn."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 6,
    "text": "For sønnen vanærer sin far, datteren reiser seg mot sin mor, svigerdatteren mot sin svigermor. En manns fiender er hans egne husfolk."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 7,
    "text": "Men jeg vil se hen til Herren, jeg vil vente på min frelses Gud. Min Gud vil høre meg."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 8,
    "text": "Gled deg ikke over meg, min fiende! Selv om jeg har falt, skal jeg reise meg igjen. Selv om jeg sitter i mørket, er Herren mitt lys."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 9,
    "text": "Herrens vrede vil jeg bære, for jeg har syndet mot ham, inntil han fører min sak og skaffer meg rett. Han skal føre meg ut i lyset, og jeg skal se hans rettferdighet."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 10,
    "text": "Min fiende skal se det, og skam skal dekke henne, hun som sa til meg: «Hvor er Herren din Gud?» Mine øyne skal se hennes fall. Da skal hun trampes ned som søle i gatene."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 11,
    "text": "En dag skal dine murer bygges opp igjen, den dagen skal grensene utvides."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 12,
    "text": "Den dagen skal de komme til deg fra Assyria og fra de befestede byer, fra festningene til Eufrat, fra hav til hav og fra fjell til fjell."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 13,
    "text": "Men landet skal bli øde på grunn av dem som bor der, som følge av deres gjerninger."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 14,
    "text": "Vokt ditt folk med din stav, hjorden som er din arv, som bor for seg selv i skogen, midt på Karmel. La dem beite i Basan og Gilead som i fordums dager."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 15,
    "text": "Som i de dager da du dro ut av Egypt, vil jeg la dem se underfulle ting."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 16,
    "text": "Folkeslagene skal se det og bli til skamme, tross all sin makt. De skal legge hånden over munnen, og deres ører skal bli døve."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 17,
    "text": "De skal slikke støv som slangen, som jordens krypdyr. De skal komme skjelvende ut fra sine borger. Med frykt skal de vende seg til Herren vår Gud, og de skal frykte deg."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 18,
    "text": "Hvem er en Gud som du, som tilgir synd og går forbi overtredelsen for resten av sin arv? Han holder ikke fast ved sin vrede for alltid, for han har sin glede i nåde."
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 19,
    "text": "Han skal igjen forbarme seg over oss og kue våre synder. Du skal kaste alle våre synder i havets dyp.",
    "versions": [
      {
        "text": "Han skal igjen forbarme seg over oss og trampe ned våre synder. Du skal kaste alle deres synder i havets dyp.",
        "explanation": "Det er en inkonsistens i pronomenet: første del sier 'våre synder' (עֲוֺנֹתֵינוּ), men siste del bruker 'deres synder' (חַטֹּאותָם). For å bevare flyten i norsk bør begge være 'våre' siden taleren identifiserer seg med folket gjennom hele verset."
      },
      {
        "text": "Han skal igjen forbarme seg over oss og trampe ned våre synder. Du skal kaste alle våre synder i havets dyp.",
        "explanation": "Verbet כָּבַשׁ (kavash) betyr 'undertvinge' eller 'kue', ikke 'trampe ned'. 'Kue' gir bedre teologisk mening - Gud overvinner/undertvinger syndene, ikke tramper på dem."
      }
    ]
  },
  {
    "bookId": 33,
    "chapterId": 7,
    "verseId": 20,
    "text": "Du skal vise troskap mot Jakob og nåde mot Abraham, slik du sverget til våre fedre i fordums dager."
  }
]