[
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 3,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Bindeord som knytter denne setningen til den foregående dialogen mellom Gud og Abram."
      },
      {
        "word": "Abram",
        "wordId": 2,
        "original": "אַבְרָם",
        "explanation": "Navnet betyr «opphøyet far» – ironisk nok var han på dette tidspunktet fortsatt barnløs, noe som gjør hans klage desto mer gripende."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "יֹּאמֶר",
        "explanation": "Verbformen indikerer direkte tale og innleder Abrams ærlige og dristige klage til Gud."
      },
      {
        "word": "Se",
        "wordId": 4,
        "original": "הֵן",
        "explanation": "Et utrop som brukes for å fange oppmerksomhet, her uttrykker Abram sin frustrasjon og desperasjon overfor Gud."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "לִי",
        "explanation": "Preposisjon som understreker det personlige aspektet – Abram har selv ikke fått noen arving."
      },
      {
        "word": "meg",
        "wordId": 6,
        "original": "לִי",
        "explanation": "Refererer til Abram selv, og fremhever hans personlige sorg over barnløsheten."
      },
      {
        "word": "har",
        "wordId": 7,
        "original": "נָתַתָּה",
        "explanation": "Del av verbkonstruksjonen som uttrykker at handlingen ikke har funnet sted."
      },
      {
        "word": "du",
        "wordId": 8,
        "original": "נָתַתָּה",
        "explanation": "Refererer direkte til Gud – Abram taler frimodig til sin skaper om den manglende oppfyllelsen av løftet."
      },
      {
        "word": "ikke",
        "wordId": 9,
        "original": "לֹא",
        "explanation": "Nektelsen forsterker Abrams klage og gjør den direkte og ærlig."
      },
      {
        "word": "gitt",
        "wordId": 10,
        "original": "נָתַתָּה",
        "explanation": "Verbet נתן (natan) betyr å gi, og brukes ofte om Guds gaver – her påpeker Abram at denne gaven mangler."
      },
      {
        "word": "avkom",
        "wordId": 11,
        "original": "זָרַע",
        "explanation": "Betyr bokstavelig «sæd» eller «frø», og brukes både om fysiske etterkommere og fremtidige generasjoner i paktssammenheng."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וְ",
        "explanation": "Bindeord som introduserer konsekvensen av barnløsheten."
      },
      {
        "word": "en",
        "wordId": 13,
        "original": "בֶן",
        "explanation": "Ubestemt artikkel som peker på tjeneren som en erstatning for en biologisk sønn."
      },
      {
        "word": "tjener",
        "wordId": 14,
        "original": "בֶן־בֵּיתִי",
        "explanation": "Uttrykket בֶן־בֵּיתִי (ben-beiti) betyr bokstavelig «sønn av mitt hus» – en betrodd tjener født i husstanden, ikke en kjøpt slave."
      },
      {
        "word": "i",
        "wordId": 15,
        "original": "בֵּיתִי",
        "explanation": "Preposisjon som angir tilhørighet til Abrams husstand."
      },
      {
        "word": "mitt",
        "wordId": 16,
        "original": "בֵּיתִי",
        "explanation": "Eiendomsformen understreker at tjeneren tilhører Abrams egen husstand."
      },
      {
        "word": "hus",
        "wordId": 17,
        "original": "בֵּיתִי",
        "explanation": "Refererer til hele husstanden, inkludert familie, tjenere og eiendom – et sentralt begrep i patriarkalsk kultur."
      },
      {
        "word": "skal",
        "wordId": 18,
        "original": "יוֹרֵשׁ",
        "explanation": "Uttrykker fremtidig handling og Abrams forventning om hva som vil skje uten en biologisk arving."
      },
      {
        "word": "være",
        "wordId": 19,
        "original": "יוֹרֵשׁ",
        "explanation": "Del av verbkonstruksjonen som beskriver arvesituasjonen."
      },
      {
        "word": "min",
        "wordId": 20,
        "original": "אֹתִי",
        "explanation": "Personlig pronomen som viser at det er Abrams egen arv som står på spill."
      },
      {
        "word": "arving",
        "wordId": 21,
        "original": "יוֹרֵשׁ",
        "explanation": "Fra verbet יָרַשׁ (yarash) som betyr å arve eller ta i besittelse – ifølge gammel nærøstlig lov kunne en husstandstjener arve hvis det ikke fantes biologiske arvinger."
      }
    ]
  }
]