[
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 6,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Bindeord som knytter dette verset til forrige, og markerer en viktig overgang i fortellingen."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "וְהֶאֱמִן",
        "explanation": "Refererer til Abram, som er hovedpersonen i denne samtalen med Gud."
      },
      {
        "word": "trodde",
        "wordId": 3,
        "original": "וְהֶאֱמִן",
        "explanation": "Fra roten אמן (aman), som betyr å være fast, sikker eller trofast. Dette er grunnlaget for ordet 'amen' og innebærer en dyp tillit, ikke bare intellektuell aksept."
      },
      {
        "word": "på",
        "wordId": 4,
        "original": "בּ",
        "explanation": "Preposisjonen בְּ brukt med verbet 'tro' uttrykker tillit til noen."
      },
      {
        "word": "Herren",
        "wordId": 5,
        "original": "יהוָה",
        "explanation": "Guds hellige navn, ofte kalt tetragrammet (YHWH). Det er knyttet til verbet 'å være' og åpenbarer Gud som den evige og selveksisterende."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Bindeord som introduserer Guds respons på Abrams tro."
      },
      {
        "word": "Han",
        "wordId": 7,
        "original": "וַיַּחְשְׁבֶהָ",
        "explanation": "Refererer til Herren (YHWH), som nå handler basert på Abrams tro."
      },
      {
        "word": "regnet",
        "wordId": 8,
        "original": "וַיַּחְשְׁבֶהָ",
        "explanation": "Fra roten חשב (chashav), som betyr å tenke, regne eller tilskrive. Ordet innebærer en bevisst vurdering og bokføring - Gud 'krediterte' Abrams konto."
      },
      {
        "word": "ham",
        "wordId": 9,
        "original": "לּוֹ",
        "explanation": "Preposisjonen לְ med suffiks som viser at dette ble tilregnet Abram personlig."
      },
      {
        "word": "det",
        "wordId": 10,
        "original": "וַיַּחְשְׁבֶהָ",
        "explanation": "Suffiks הָ som refererer tilbake til Abrams tro - det var troen selv som ble tilregnet."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "לּוֹ",
        "explanation": "Del av uttrykket som viser at troen ble regnet som noe til hans fordel."
      },
      {
        "word": "rettferdighet",
        "wordId": 12,
        "original": "צְדָקָה",
        "explanation": "Fra roten צדק (tsedek), som betyr rettskaffenhet og rett forhold. Dette verset er sentralt i bibelsk teologi og siteres av Paulus i Romerbrevet for å forklare rettferdiggjørelse ved tro."
      }
    ]
  }
]