[
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 31,
    "words": [
      {
        "word": "Jakob",
        "wordId": 1,
        "original": "יַעֲקֹב",
        "explanation": "Navnet betyr «hælholder» eller «den som griper hælen», og refererer til at han grep Esaus hæl ved fødselen."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיַּעַן",
        "explanation": "Et verb som indikerer å gi et svar eller respons, ofte brukt i dialoger hvor noen besvarer en anklage eller et spørsmål."
      },
      {
        "word": "Laban",
        "wordId": 3,
        "original": "לְלָבָן",
        "explanation": "Navnet betyr «hvit» på hebraisk, muligens en referanse til hudfarge eller hår, men ironisk nok er hans karakter ofte forbundet med bedrag."
      },
      {
        "word": "Jeg",
        "wordId": 4,
        "original": "כִּי",
        "explanation": "Brukes her som en innledning til Jakobs direkte tale og forklaring."
      },
      {
        "word": "var",
        "wordId": 5,
        "original": "יָרֵאתִי",
        "explanation": "Del av verbformen som uttrykker fortid i norsk oversettelse."
      },
      {
        "word": "redd",
        "wordId": 6,
        "original": "יָרֵאתִי",
        "explanation": "Verbet יָרֵא uttrykker frykt eller ærefrykt. Her avslører Jakob sin menneskelige sårbarhet overfor svigerfaren."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "כִּי",
        "explanation": "En kausal konjunksjon som introduserer begrunnelsen for Jakobs frykt."
      },
      {
        "word": "jeg",
        "wordId": 8,
        "original": "אָמַרְתִּי",
        "explanation": "Første person entall, del av verbformen for «jeg sa/tenkte»."
      },
      {
        "word": "tenkte",
        "wordId": 9,
        "original": "אָמַרְתִּי",
        "explanation": "Verbet אָמַר betyr normalt «å si», men brukes her i betydningen «å si til seg selv» eller «å tenke»."
      },
      {
        "word": "at",
        "wordId": 10,
        "original": "פֶּן",
        "explanation": "Partikkelen פֶּן uttrykker bekymring eller frykt for at noe negativt skal skje."
      },
      {
        "word": "du",
        "wordId": 11,
        "original": "תִּגְזֹל",
        "explanation": "Refererer til Laban som subjekt for den fryktede handlingen."
      },
      {
        "word": "kanskje",
        "wordId": 12,
        "original": "פֶּן",
        "explanation": "פֶּן inneholder en usikkerhetskomponent som gjenspeiles i «kanskje» på norsk."
      },
      {
        "word": "ville",
        "wordId": 13,
        "original": "תִּגְזֹל",
        "explanation": "Del av den norske oversettelsen som uttrykker den potensielle fremtidige handlingen."
      },
      {
        "word": "ta",
        "wordId": 14,
        "original": "תִּגְזֹל",
        "explanation": "Verbet גָּזַל betyr å rive bort eller røve med makt, sterkere enn vanlig «å ta» – det impliserer vold eller tvang."
      },
      {
        "word": "døtrene",
        "wordId": 15,
        "original": "בְּנוֹתֶיךָ",
        "explanation": "Refererer til Lea og Rakel, Labans døtre som var gift med Jakob."
      },
      {
        "word": "dine",
        "wordId": 16,
        "original": "בְּנוֹתֶיךָ",
        "explanation": "Suffikset ךָ- indikerer andre person maskulin entall – «dine» tilhørende Laban."
      },
      {
        "word": "fra",
        "wordId": 17,
        "original": "מֵעִמִּי",
        "explanation": "Preposisjonen מֵ betyr «fra» og indikerer separasjon."
      },
      {
        "word": "meg",
        "wordId": 18,
        "original": "מֵעִמִּי",
        "explanation": "Suffikset י- på עִם (med) danner «fra å være med meg», og uttrykker Jakobs frykt for å miste sin familie."
      },
      {
        "word": "med",
        "wordId": 19,
        "original": "תִּגְזֹל",
        "explanation": "Tillegg i oversettelsen for å forsterke betydningen av verbet גָּזַל."
      },
      {
        "word": "makt",
        "wordId": 20,
        "original": "תִּגְזֹל",
        "explanation": "Verbet גָּזַל innebærer bruk av makt eller tvang, noe oversettelsen tydeliggjør med «med makt»."
      }
    ]
  }
]