[
  {
    "bookId": 1,
    "chapterId": 31,
    "verseId": 48,
    "words": [
      {
        "word": "Laban",
        "wordId": 1,
        "original": "לָבָן",
        "explanation": "Navnet betyr «hvit» på hebraisk, muligens en referanse til hudfarge eller hårfarge. Han var Jakobs svigerfar og onkel."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for tale, her i narrativ form (wayyiqtol) som driver fortellingen fremover."
      },
      {
        "word": "Denne",
        "wordId": 3,
        "original": "הַזֶּה",
        "explanation": "Påpekende pronomen som spesifiserer den konkrete haugen de nettopp har bygget sammen."
      },
      {
        "word": "haugen",
        "wordId": 4,
        "original": "הַגַּל",
        "explanation": "Refererer til en steinrøys som ble reist som et minnesmerke. Dette ordet danner første del av stedsnavnet Galed."
      },
      {
        "word": "er",
        "wordId": 5,
        "original": "",
        "explanation": "Hebraisk har ikke kopulaverb i presens, så «er» er lagt til for naturlig norsk setningsstruktur."
      },
      {
        "word": "i",
        "wordId": 6,
        "original": "הַיּוֹם",
        "explanation": "Del av tidsuttrykket «i dag» som understreker paktens umiddelbare gyldighet."
      },
      {
        "word": "dag",
        "wordId": 7,
        "original": "הַיּוֹם",
        "explanation": "Betegner det nåværende øyeblikket da pakten mellom Laban og Jakob blir inngått."
      },
      {
        "word": "et",
        "wordId": 8,
        "original": "",
        "explanation": "Ubestemt artikkel som ikke finnes i hebraisk, men er nødvendig på norsk."
      },
      {
        "word": "vitne",
        "wordId": 9,
        "original": "עֵד",
        "explanation": "I oldtidens Midtøsten fungerte fysiske monumenter som «stumme vitner» på avtaler, en praksis som ga juridisk tyngde til pakter."
      },
      {
        "word": "mellom",
        "wordId": 10,
        "original": "בֵּינִי וּבֵינְךָ",
        "explanation": "Preposisjonen gjentas på hebraisk (beni uveinekha) for å understreke gjensidigheten i pakten."
      },
      {
        "word": "meg",
        "wordId": 11,
        "original": "בֵּינִי",
        "explanation": "Refererer til Laban som den ene parten i denne grenseavtalen."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som binder sammen de to partene i pakten."
      },
      {
        "word": "deg",
        "wordId": 13,
        "original": "וּבֵינְךָ",
        "explanation": "Refererer til Jakob som den andre parten i avtalen."
      },
      {
        "word": "Derfor",
        "wordId": 14,
        "original": "עַל־כֵּן",
        "explanation": "Uttrykket introduserer en etiologisk forklaring – hvorfor stedet fikk sitt navn."
      },
      {
        "word": "kalte",
        "wordId": 15,
        "original": "קָרָא",
        "explanation": "Verbet for å gi navn, noe som i bibelsk tradisjon ofte avslører en dypere sannhet om det som navngis."
      },
      {
        "word": "han",
        "wordId": 16,
        "original": "",
        "explanation": "Refererer til Laban som navngir stedet."
      },
      {
        "word": "den",
        "wordId": 17,
        "original": "שְׁמוֹ",
        "explanation": "Bokstavelig «dets navn» på hebraisk, som viser til haugen."
      },
      {
        "word": "Galed",
        "wordId": 18,
        "original": "גַּלְעֵד",
        "explanation": "Navnet er sammensatt av «gal» (haug) og «ed» (vitne), altså «vitnehaugen». Dette er opprinnelsen til navnet Gilead."
      }
    ]
  }
]