[
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 20,
    "words": [
      {
        "word": "Herren",
        "wordId": 1,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, JHVH, som ofte uttales Jahve. Dette er paktsnavnet som uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "steg",
        "wordId": 2,
        "original": "וַיֵּרֶד",
        "explanation": "Et verb som betyr å stige ned eller komme ned. Her beskriver det Guds teofani – hans synlige manifestasjon på jorden."
      },
      {
        "word": "ned",
        "wordId": 3,
        "original": "וַיֵּרֶד",
        "explanation": "Inkludert i verbet וַיֵּרֶד, som uttrykker nedadstigende bevegelse fra himmelen til jorden."
      },
      {
        "word": "på",
        "wordId": 4,
        "original": "עַל",
        "explanation": "Preposisjon som angir plassering oppå eller over noe."
      },
      {
        "word": "toppen",
        "wordId": 5,
        "original": "רֹאשׁ",
        "explanation": "Betyr bokstavelig 'hode' på hebraisk, men brukes også om toppen eller spissen av et fjell."
      },
      {
        "word": "av",
        "wordId": 6,
        "original": "הָהָר",
        "explanation": "Inkludert i den hebraiske konstruksjonen som forbinder toppen med fjellet."
      },
      {
        "word": "Sinai-fjellet",
        "wordId": 7,
        "original": "הַר סִינַי",
        "explanation": "Det hellige fjellet hvor Gud ga Toraen til Israel. Navnet Sinai kan være knyttet til det hebraiske ordet for tornebusk (סְנֶה)."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וַ",
        "explanation": "Konjunksjon som binder setningsleddene sammen i en narrativ sekvens."
      },
      {
        "word": "kalte",
        "wordId": 9,
        "original": "וַיִּקְרָא",
        "explanation": "Verbet קָרָא betyr å rope, kalle eller innkalle. Her er det en guddommelig befaling som gir Moses rett til å nærme seg."
      },
      {
        "word": "Moses",
        "wordId": 10,
        "original": "לְמֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' (av vannet). Han er Israels største profet og lovgiver, midleren mellom Gud og folket."
      },
      {
        "word": "opp",
        "wordId": 11,
        "original": "אֶל",
        "explanation": "Preposisjonen אֶל indikerer retning mot et mål, her oppover mot fjelltoppen."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "אֶל",
        "explanation": "Del av preposisjonsfrasen som angir destinasjonen for Moses' vandring."
      },
      {
        "word": "fjelltoppen",
        "wordId": 13,
        "original": "רֹאשׁ הָהָר",
        "explanation": "Refererer til det høyeste punktet på fjellet, der Guds herlighet hvilte. Kun Moses fikk tillatelse til å entre dette hellige området."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וַ",
        "explanation": "Binder sammen Guds kall og Moses' respons i en sammenhengende fortelling."
      },
      {
        "word": "Moses",
        "wordId": 15,
        "original": "מֹשֶׁה",
        "explanation": "Gjentagelsen av navnet understreker hans lydighet og umiddelbare respons på Guds kall."
      },
      {
        "word": "gikk",
        "wordId": 16,
        "original": "וַיַּעַל",
        "explanation": "Verbet עָלָה betyr å gå opp eller stige opp. Det er det motsatte av יָרַד (stige ned) som ble brukt om Gud."
      },
      {
        "word": "opp",
        "wordId": 17,
        "original": "וַיַּעַל",
        "explanation": "Inkludert i verbet וַיַּעַל, som viser Moses' oppadgående bevegelse mot Guds nærvær."
      }
    ]
  }
]