[
  {
    "bookId": 2,
    "chapterId": 19,
    "verseId": 23,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr «trukket opp» (fra vannet), gitt av Faraos datter da hun fant ham i Nilen. Han er Israels lovgiver og leder."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et verb som beskriver talende kommunikasjon, her i en dialogform mellom Moses og Gud på det hellige fjellet."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "Herren",
        "wordId": 4,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn (JHVH), ofte kalt tetragrammet. Jødisk tradisjon unngår å uttale det og sier «Adonai» i stedet."
      },
      {
        "word": "Folket",
        "wordId": 5,
        "original": "הָעָם",
        "explanation": "Refererer til Israels folk som er samlet ved foten av Sinai-fjellet for å motta Guds lov."
      },
      {
        "word": "kan",
        "wordId": 6,
        "original": "יוּכַל",
        "explanation": "Betyr evne eller mulighet, her i nektet form for å uttrykke umulighet."
      },
      {
        "word": "ikke",
        "wordId": 7,
        "original": "לֹא",
        "explanation": "Nektelsespartikkel som her understreker at folket er forhindret fra å bryte Guds befaling."
      },
      {
        "word": "komme",
        "wordId": 8,
        "original": "לַעֲלֹת",
        "explanation": "Verbet «alah» betyr å stige opp eller gå opp, ofte brukt om å gå opp til hellige steder."
      },
      {
        "word": "opp",
        "wordId": 9,
        "original": "לַעֲלֹת",
        "explanation": "Inkludert i det hebraiske verbet for å stige opp, som understreker den fysiske og åndelige bevegelsen oppover."
      },
      {
        "word": "på",
        "wordId": 10,
        "original": "אֶל",
        "explanation": "Preposisjon som angir destinasjonen for bevegelsen."
      },
      {
        "word": "Sinai-fjellet",
        "wordId": 11,
        "original": "הַר סִינָי",
        "explanation": "Det hellige fjellet hvor Gud åpenbarte seg og ga Toraen. Navnet kan bety «tornebusk-fjellet» og kobles til den brennende busken."
      },
      {
        "word": "for",
        "wordId": 12,
        "original": "כִּי",
        "explanation": "Konjunksjon som introduserer årsaken til Moses' utsagn."
      },
      {
        "word": "du",
        "wordId": 13,
        "original": "אַתָּה",
        "explanation": "Personlig pronomen som viser til Gud, med emfatisk plassering i setningen."
      },
      {
        "word": "advarte",
        "wordId": 14,
        "original": "הַעֵדֹתָה",
        "explanation": "Verbet «he'id» betyr å vitne eller advare høytidelig, ofte brukt i juridiske sammenhenger med alvorlige konsekvenser."
      },
      {
        "word": "oss",
        "wordId": 15,
        "original": "בָּנוּ",
        "explanation": "Preposisjon med pronomensuffiks som viser at advarselen var rettet mot hele folket inkludert Moses."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "לֵאמֹר",
        "explanation": "Infinitivformen «lemor» introduserer direkte tale og fungerer som anføringsverb."
      },
      {
        "word": "sa",
        "wordId": 17,
        "original": "לֵאמֹר",
        "explanation": "Del av den hebraiske konstruksjonen for å markere starten på sitert tale."
      },
      {
        "word": "Sett",
        "wordId": 18,
        "original": "הַגְבֵּל",
        "explanation": "Imperativform av verbet «gaval» som betyr å sette grenser, et viktig konsept for å skille det hellige fra det profane."
      },
      {
        "word": "grenser",
        "wordId": 19,
        "original": "הַגְבֵּל",
        "explanation": "Innebygd i verbet, refererer til fysiske og åndelige grenser som beskytter folket fra Guds overveldende hellighet."
      },
      {
        "word": "rundt",
        "wordId": 20,
        "original": "אֶת",
        "explanation": "Objektmarkør som peker på hva grensene skal omringe."
      },
      {
        "word": "fjellet",
        "wordId": 21,
        "original": "הָהָר",
        "explanation": "Bestemt form av «har» (fjell), her med emfase på det spesifikke hellige fjellet."
      },
      {
        "word": "og",
        "wordId": 22,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen de to handlingene som skal utføres."
      },
      {
        "word": "helliggjør",
        "wordId": 23,
        "original": "וְקִדַּשְׁתּוֹ",
        "explanation": "Fra roten «kadash» som betyr å gjøre hellig eller skille ut til spesiell bruk. Fjellet ble satt til side for Guds nærvær."
      },
      {
        "word": "det",
        "wordId": 24,
        "original": "וְקִדַּשְׁתּוֹ",
        "explanation": "Pronomensuffiks som viser tilbake til fjellet som objekt for helliggjørelsen."
      }
    ]
  }
]