[
  {
    "bookId": 24,
    "chapterId": 6,
    "verseId": 24,
    "words": [
      {
        "word": "שָׁמַעְנוּ",
        "pronunciation": "sha-MA-nu",
        "wordId": 1,
        "explanation": "Verb i qal perfektum, første person flertall av 'shama' (å høre). Betyr 'vi har hørt' og uttrykker at ryktet eller nyheten allerede har nådd folket."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 2,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet i setningen. Har ingen egen betydning, men peker på hva som er hørt."
      },
      {
        "word": "שָׁמְעוֹ",
        "pronunciation": "shom-O",
        "wordId": 3,
        "explanation": "Substantiv 'shema' (rykte, omtale) med tredje person hankjønn suffiks. Refererer til fiendens rykte eller det man har hørt om ham."
      },
      {
        "word": "רָפוּ",
        "pronunciation": "ra-FU",
        "wordId": 4,
        "explanation": "Et verb i qal perfektum, tredje person flertall av 'rafa' (å bli slapp, svak). Beskriver hvordan hendene har mistet sin kraft av frykt."
      },
      {
        "word": "יָדֵינוּ",
        "pronunciation": "ya-DE-nu",
        "wordId": 5,
        "explanation": "Substantiv 'yad' (hånd) i dualis form med første person flertall suffiks. 'Våre hender' symboliserer styrke og handlekraft i hebraisk tenkning."
      },
      {
        "word": "צָרָה",
        "pronunciation": "tsa-RA",
        "wordId": 6,
        "explanation": "Betyr 'nød', 'trengsel' eller 'angst'. Et sentralt begrep i Bibelen for lidelse og vanskelige omstendigheter."
      },
      {
        "word": "הֶחֱזִיקַתְנוּ",
        "pronunciation": "he-che-zi-KAT-nu",
        "wordId": 7,
        "explanation": "Hifil perfektum av 'chazaq' (å gripe, holde fast) med første person flertall suffiks. Beskriver hvordan nøden har grepet tak i dem med kraft."
      },
      {
        "word": "חִיל",
        "pronunciation": "chil",
        "wordId": 8,
        "explanation": "Refererer til smerte, spesielt fødselsveer eller kramper. Brukes poetisk for å beskrive intens angst og lidelse."
      },
      {
        "word": "כַּיּוֹלֵדָה",
        "pronunciation": "kai-yo-le-DA",
        "wordId": 9,
        "explanation": "Sammensatt av preposisjonen 'ke' (som) og partisipp 'yoledet' (en fødende kvinne). En kraftfull sammenligning som ofte brukes av profetene for å beskrive ekstrem smerte og hjelpeløshet."
      }
    ]
  }
]