{
  "bookId": 6,
  "chapterId": 24,
  "verseId": 13,
  "references": [
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Moses beskriver det lovede land med byer de ikke bygde, hus fulle av gode ting de ikke fylte, brønner de ikke grov, og vinmarker og oliventrær de ikke plantet - dette er den samme tematikken som i Josva 24:13."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 7,
      "toVerseId": 10,
      "text": "Beskrivelse av det gode landet Herren gir Israel, med vann, hvete, bygg, vinranker, fikentrær, granatepler, olivenolje og honning - Guds gave av et fruktbart land de ikke måtte arbeide for å skape."
    },
    {
      "bookId": 4,
      "chapterId": 13,
      "fromVerseId": 23,
      "toVerseId": 27,
      "text": "Speiderne rapporterer om landets fruktbarhet med druer, granatepler og fikener - bevis på det fruktbare landet Gud lovet å gi dem."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 44,
      "toVerseId": 44,
      "text": "Salmen lovpriser Gud for å gi Israel nasjonenes land, så de tok andres arbeid i besittelse - direkte referanse til den samme hendelsen som Josva 24:13 beskriver."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Nehemja beskriver hvordan fedrene tok befestede byer og fruktbart land, hus fulle av gode ting, brønner, vinmarker, olivenhager og frukttrær i overflod - en direkte parallell til Josva 24:13."
    },
    {
      "bookId": 23,
      "chapterId": 5,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Jesaja synger om Herrens vingård som han plantet og pleiet - kontrast til vinmarkene Israel mottok uten eget arbeid i Josva 24:13."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Advarselen om at andre skal høste det de planter - motsatt situasjon av velsignelsen i Josva 24:13 hvor Israel høstet det andre plantet."
    }
  ]
}