{
  "bookId": 6,
  "chapterId": 24,
  "verseId": 14,
  "references": [
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 3,
      "toVerseId": 5,
      "text": "De ti bud begynner med påbudet om å frykte og tjene Herren alene, og forbyr tilbedelse av andre guder, noe som er sentralt i Josvas oppfordring."
    },
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Moses befaler Israel å frykte Herren og tjene ham alene, samme grunnleggende befaling som Josva gir folket."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Moses spør hva Herren krever av Israel: å frykte ham, vandre på hans veier, elske ham og tjene ham av hele sitt hjerte."
    },
    {
      "bookId": 5,
      "chapterId": 13,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Befaling om å følge Herren, frykte ham, holde hans bud, lyde hans røst og tjene ham - samme temaer som i Josva 24:14."
    },
    {
      "bookId": 9,
      "chapterId": 7,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Samuel oppfordrer Israel til å vende seg til Herren av hele sitt hjerte og fjerne fremmede guder, parallelt med Josvas oppfordring."
    },
    {
      "bookId": 9,
      "chapterId": 12,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Samuel oppfordrer folket til å frykte Herren og tjene ham trofast av hele sitt hjerte, samme budskap som Josva formidler."
    },
    {
      "bookId": 26,
      "chapterId": 26,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Esekiel omtaler hvordan israelittenes forfedre tilba avguder i Egypt, som Josva refererer til."
    },
    {
      "bookId": 58,
      "chapterId": 12,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Oppfordring til å tjene Gud på en måte som behager ham, med ærefrykt og gudsfrykt, i samsvar med Josvas kall til å tjene Herren."
    },
    {
      "bookId": 43,
      "chapterId": 4,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Jesus sier at de som tilber Gud må tilbe ham i ånd og sannhet, som korresponderer med Josvas kall til å tjene Herren i oppriktighet og sannhet."
    }
  ]
}