{
  "bookId": 6,
  "chapterId": 24,
  "verseId": 15,
  "references": [
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 3,
      "toVerseId": 5,
      "text": "Guds bud om å ikke ha andre guder og ikke tilbe avgudsbilder, som er grunnlaget for Josvas oppfordring til folket om å velge hvem de vil tjene."
    },
    {
      "bookId": 5,
      "chapterId": 30,
      "fromVerseId": 15,
      "toVerseId": 19,
      "text": "Moses stiller folket overfor samme valg mellom liv og død, velsignelse og forbannelse, og oppfordrer dem til å velge livet ved å elske Herren."
    },
    {
      "bookId": 11,
      "chapterId": 18,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Elia utfordrer folket på Karmel med lignende ord: 'Hvor lenge vil dere halte til begge sider?' - et kall til å velge mellom Herren og Ba'al."
    },
    {
      "bookId": 1,
      "chapterId": 35,
      "fromVerseId": 2,
      "toVerseId": 4,
      "text": "Jakob befaler sin husstand å fjerne de fremmede gudene, noe som gjenspeiler Josvas oppfordring om å forkaste fedrenes guder fra den andre siden av elven."
    },
    {
      "bookId": 1,
      "chapterId": 12,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Abrahams kall til å forlate sitt land og sin slekt, som er bakgrunnen for 'fedrene som bodde på den andre siden av elven' som tjente andre guder."
    },
    {
      "bookId": 40,
      "chapterId": 6,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Jesus lærer at ingen kan tjene to herrer, som gjenspeiler Josvas kall til å velge hvem man vil tjene."
    },
    {
      "bookId": 45,
      "chapterId": 6,
      "fromVerseId": 16,
      "toVerseId": 18,
      "text": "Paulus skriver om valget mellom å være slaver under synden eller under rettferdigheten, et ekko av Josvas oppfordring til å velge hvem man vil tjene."
    },
    {
      "bookId": 66,
      "chapterId": 3,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Herrens advarsel mot å være lunken, som gjenspeiler Josvas krav om et klart valg og hans egen erklæring om at han og hans hus vil tjene Herren."
    }
  ]
}