{
  "bookId": 6,
  "chapterId": 24,
  "verseId": 24,
  "references": [
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Folket svarte Moses med ett løfte om å gjøre alt det Herren hadde sagt, akkurat som israelittene her lover å tjene Herren og adlyde hans røst."
    },
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Ved Sinai-pakten svarte folket samstemt at de ville gjøre alt Herren hadde sagt, en lignende paktsforpliktelse som i Josva."
    },
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Moses leste paktsboken for folket, og de lovte å adlyde alt Herren hadde sagt, parallelt med folkets løfte til Josva."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Folket ba Moses om å høre Guds ord og formidle dem, og lovte å adlyde, samme forpliktelse til lydighet mot Herrens røst."
    },
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Befalingen om å frykte Herren, tjene ham og sverge ved hans navn, reflekterer den samme forpliktelsen til å tjene Herren alene."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Påbudet om å frykte Herren, tjene ham, holde seg til ham og sverge ved hans navn, parallell til folkets løfte om å tjene Herren."
    },
    {
      "bookId": 6,
      "chapterId": 24,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Tidligere i samme kapittel bekrefter folket sitt valg om å tjene Herren, som forsterkes i vers 24."
    },
    {
      "bookId": 9,
      "chapterId": 12,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Samuel utfordrer folket til å frykte Herren, tjene ham og adlyde hans røst, samme elementer som i Josvas paktsinngåelse."
    },
    {
      "bookId": 9,
      "chapterId": 12,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Samuel formaner folket til å frykte Herren og tjene ham trofast av hele sitt hjerte, lignende løfte om troskap."
    }
  ]
}