{
  "bookId": 6,
  "chapterId": 24,
  "verseId": 8,
  "references": [
    {
      "bookId": 4,
      "chapterId": 21,
      "fromVerseId": 21,
      "toVerseId": 35,
      "text": "Beskriver Israels seier over amorittkongen Sihon og kong Og av Basan, som er de samme hendelsene Josva refererer til i sin tale."
    },
    {
      "bookId": 5,
      "chapterId": 2,
      "fromVerseId": 24,
      "toVerseId": 37,
      "text": "Moses forteller om hvordan Gud ga amorittene i Israels hender og lot dem erobre deres land på østsiden av Jordan."
    },
    {
      "bookId": 5,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 11,
      "text": "Fortsettelsen av Israels erobring av områdene øst for Jordan, inkludert seieren over kong Og av Basan."
    },
    {
      "bookId": 6,
      "chapterId": 2,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Rahab nevner at folket i Jeriko hadde hørt om hvordan Gud utryddet de to amoritterkongene Sihon og Og på østsiden av Jordan."
    },
    {
      "bookId": 6,
      "chapterId": 9,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Gibeonittene refererer til det Herren gjorde med de to amoritterkongene på den andre siden av Jordan."
    },
    {
      "bookId": 7,
      "chapterId": 11,
      "fromVerseId": 19,
      "toVerseId": 22,
      "text": "Jefta refererer til Israels seier over amorittene og hvordan de tok deres land i eie."
    },
    {
      "bookId": 19,
      "chapterId": 135,
      "fromVerseId": 10,
      "toVerseId": 12,
      "text": "Salmen priser Gud for å ha slått store nasjoner og gitt deres land som arv til Israel, inkludert Sihon og Og."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 17,
      "toVerseId": 22,
      "text": "Lovprisning av Gud som slo store konger og ga deres land som arv, spesifikt nevner Sihon og Og."
    },
    {
      "bookId": 30,
      "chapterId": 2,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Amos minner Israel om at det var Gud som utryddet amorittene foran dem, til tross for at amorittene var mektige."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 22,
      "toVerseId": 24,
      "text": "Nehemja minnes hvordan Gud ga israelittene kongedømmer og folk, og lot dem erobre landet til Sihon og Og."
    }
  ]
}