[
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 1,
    "text": "Salomo, Davids sønn, befestet sin kongemakt, og Herren hans Gud var med ham og gjorde ham overmåte stor."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 2,
    "text": "Salomo talte til hele Israel, til hærførerne over tusen og over hundre, til dommerne og til alle høvdingene i hele Israel, overhodene for familiene."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 3,
    "text": "Så dro Salomo og hele forsamlingen med ham til offerhøyden i Gibeon, for der stod Guds møtetelt, som Herrens tjener Moses hadde laget i ørkenen."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 4,
    "text": "Men Guds ark hadde David ført opp fra Kirjat-Jearim til det stedet David hadde gjort i stand for den, for han hadde reist et telt for den i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 5,
    "text": "Bronsealteret som Besalel, sønn av Uri, sønn av Hur, hadde laget, stod der foran Herrens bolig, og Salomo og forsamlingen søkte Herren der."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 6,
    "text": "Salomo steg opp dit, til bronsealteret for Herrens åsyn, det som hørte til møteteltet, og ofret tusen brennoffer på det."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 7,
    "text": "Den natten viste Gud seg for Salomo og sa til ham: «Be om hva du vil, så skal jeg gi deg det.»"
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 8,
    "text": "Salomo svarte Gud: «Du har vist stor nåde mot min far David, og du har gjort meg til konge i hans sted."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 9,
    "text": "Herre Gud, la nå ditt ord til min far David stå fast, for du har gjort meg til konge over et folk som er talløst som jordens støv."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 10,
    "text": "Gi meg nå visdom og kunnskap, så jeg kan lede dette folket, for hvem kan ellers dømme dette ditt store folk?»"
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 11,
    "text": "Da sa Gud til Salomo: «Fordi dette lå deg på hjertet, og du ikke ba om rikdom, skatter og ære, heller ikke om dine fienders liv, og heller ikke om et langt liv, men ba om visdom og kunnskap så du kan dømme mitt folk som jeg har gjort deg til konge over –"
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 12,
    "text": "så skal visdom og kunnskap bli gitt deg. Også rikdom, skatter og ære vil jeg gi deg, mer enn noen konge før deg har hatt, og ingen etter deg skal ha det slik.»"
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 13,
    "text": "Så vendte Salomo tilbake til Jerusalem fra offerhøyden i Gibeon, fra møteteltet, og regjerte over Israel."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 14,
    "text": "Salomo samlet stridsvogner og ryttere. Han hadde fjorten hundre vogner og tolv tusen ryttere, og han la dem i vognbyene og hos kongen i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 15,
    "text": "Kongen gjorde sølv og gull like vanlig i Jerusalem som stein, og sedertre like vanlig som morbærfikentrærne i lavlandet."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 16,
    "text": "Salomos hester ble hentet fra Egypt og fra Kue; kongens kjøpmenn hentet dem fra Kue mot betaling."
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 17,
    "text": "På samme måte solgte de dem videre til alle hetitterkongene og arameerkongene.",
    "versions": [
      {
        "text": "De førte opp en vogn fra Egypt for seks hundre sekel sølv og en hest for hundre og femti. På samme måte solgte de dem videre til alle hetitterkongene og arameerkongende.",
        "explanation": "Stavefeil: 'arameerkongende' mangler bokstaven 'e' og skal være 'arameerkongene'."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 1,
    "verseId": 18,
    "text": "Salomo besluttet å bygge et hus for Herrens navn og et hus for sitt kongedømme."
  }
]