[
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 1,
    "text": "Rehabeam dro til Sikem, for hele Israel var kommet dit for å gjøre ham til konge."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 2,
    "text": "Da Jeroboam, sønn av Nebat, hørte dette – han var ennå i Egypt, dit han hadde flyktet fra kong Salomo – vendte han tilbake fra Egypt."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 3,
    "text": "De sendte bud og kalte ham til seg. Så kom Jeroboam og hele Israel og talte til Rehabeam og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 4,
    "text": "«Din far gjorde vårt åk tungt. Lett nå på det harde arbeidet din far påla oss, og det tunge åket han la på oss, så vil vi tjene deg.»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 5,
    "text": "Han sa til dem: «Kom tilbake til meg om tre dager.» Så gikk folket."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 6,
    "text": "Kong Rehabeam rådførte seg med de eldste som hadde tjent hans far Salomo mens han levde, og spurte: «Hva råder dere meg til å svare dette folket?»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 7,
    "text": "De svarte ham: «Hvis du er god mot dette folket og viser dem velvilje og taler gode ord til dem, vil de være dine tjenere for alltid.»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 8,
    "text": "Men han forkastet de eldstes råd og rådførte seg med de unge mennene som hadde vokst opp sammen med ham og nå tjente ham."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 9,
    "text": "Han spurte dem: «Hva råder dere meg til å svare dette folket som har sagt til meg: Lett på det åket din far la på oss?»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 10,
    "text": "De unge mennene som hadde vokst opp sammen med ham, svarte: «Slik skal du si til folket som sa til deg: Din far gjorde vårt åk tungt, men du må lette det for oss. Si til dem: Min lillefinger er tykkere enn min fars hofter."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 11,
    "text": "Min far la et tungt åk på dere, men jeg skal gjøre det enda tyngre. Min far tuktet dere med sveper, men jeg skal tukte dere med skorpioner.»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 12,
    "text": "Jeroboam og hele folket kom til Rehabeam den tredje dagen, slik kongen hadde sagt: «Kom tilbake til meg den tredje dagen.»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 13,
    "text": "Kongen svarte dem hardt. Kong Rehabeam forkastet de eldstes råd"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 14,
    "text": "og talte til dem etter de unges råd: «Jeg har gjort deres åk tungt, og jeg skal legge enda mer til. Min far tuktet dere med sveper, men jeg skal tukte dere med skorpioner.»"
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 15,
    "text": "Kongen hørte ikke på folket, for dette var styrt av Gud, slik at Herren kunne oppfylle sitt ord, det han hadde talt gjennom Ahia fra Sjilo til Jeroboam, sønn av Nebat."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 16,
    "text": "Da hele Israel så at kongen ikke ville høre på dem, svarte folket kongen: «Hva del har vi i David? Vi har ingen arv i Isais sønn! Til teltene dine, Israel! Se nå til ditt eget hus, David!» Så dro hele Israel hjem til sine telt."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 17,
    "text": "Men over israelittene som bodde i Judas byer, hersket Rehabeam."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 18,
    "text": "Kong Rehabeam sendte ut Hadoram, som hadde tilsyn med pliktarbeidet, men israelittene steinet ham til døde. Kong Rehabeam klarte så vidt å komme seg opp i vognen og flykte til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 10,
    "verseId": 19,
    "text": "Slik falt Israel fra Davids hus, og slik har det vært til denne dag."
  }
]