[
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 1,
    "text": "Da Rehabeam kom til Jerusalem, samlet han Judas og Benjamins hus, hundre og åtti tusen utvalgte krigsmenn, for å kjempe mot Israel og vinne kongeriket tilbake til Rehabeam."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 2,
    "text": "Men Herrens ord kom til Sjemaja, gudsmannen:"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 3,
    "text": "«Si til Rehabeam, Salomos sønn, Judas konge, og til hele Israel i Juda og Benjamin:"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 4,
    "text": "Så sier Herren: Dra ikke opp og kjemp ikke mot deres brødre! Vend tilbake, hver til sitt hus, for dette har skjedd etter min vilje.» De lød Herrens ord og vendte tilbake fra å dra mot Jeroboam."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 5,
    "text": "Rehabeam ble boende i Jerusalem og bygde festningsbyer i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 6,
    "text": "Han bygde ut Betlehem, Etam og Tekoa,"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 7,
    "text": "Bet-Sur, Soko og Adullam,"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 8,
    "text": "Gat, Maresja og Sif,"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 9,
    "text": "Adorajim, Lakisj og Aseka,"
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 10,
    "text": "Sora, Ajjalon og Hebron, som ligger i Juda og Benjamin – alle festningsbyer."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 11,
    "text": "Han forsterket festningene og satte befalingsmenn i dem, og la opp forråd av mat, olje og vin."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 12,
    "text": "I hver eneste by la han opp skjold og spyd og gjorde dem svært sterke. Slik hadde han Juda og Benjamin i sin makt."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 13,
    "text": "Prestene og levittene fra hele Israel sluttet seg til ham fra alle sine områder."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 14,
    "text": "For levittene forlot sine beitemarker og sin eiendom og dro til Juda og Jerusalem, fordi Jeroboam og hans sønner hadde forkastet dem som prester for Herren."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 15,
    "text": "Han innsatte sine egne prester for offerhaugene, for bukkedemonene og for kalvene han hadde laget.",
    "versions": [
      {
        "text": "Han innsatte sine egne prester for offerhaugene, for bukkene og for kalvene han hadde laget.",
        "explanation": "Det hebraiske ordet שְׂעִירִים (se'irim) refererer ikke til vanlige bukker, men til bukkelignende demoner eller avguder (jf. 3 Mos 17:7). 'Bukkene' er misvisende og mister den teologiske betydningen av avgudsdyrkelsen. 'Bukkedemonene' eller 'de hårete demonene' formidler den korrekte betydningen."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 16,
    "text": "Etter dem kom folk fra alle Israels stammer, de som av hele sitt hjerte søkte Herren, Israels Gud. De kom til Jerusalem for å ofre til Herren, sine fedres Gud."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 17,
    "text": "De styrket kongeriket Juda og støttet Rehabeam, Salomos sønn, i tre år, for de vandret på Davids og Salomos vei i tre år."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 18,
    "text": "Rehabeam tok Mahalat til kone, datter av Jerimot, Davids sønn, og av Abihajil, datter av Eliab, Isais sønn."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 19,
    "text": "Hun fødte ham sønnene Jeusj, Sjemarja og Zaham."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 20,
    "text": "Etter henne tok han Maaka, Absaloms datter. Hun fødte ham Abia, Attai, Ziza og Sjelomit."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 21,
    "text": "Rehabeam elsket Maaka, Absaloms datter, mer enn alle sine andre hustruer og medhustruer. Han hadde atten hustruer og seksti medhustruer, og han fikk tjueåtte sønner og seksti døtre."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 22,
    "text": "Rehabeam satte Abia, Maakas sønn, til overhodet og fyrste blant sine brødre, for han ville gjøre ham til konge."
  },
  {
    "bookId": 14,
    "chapterId": 11,
    "verseId": 23,
    "text": "Han handlet klokt og spredte alle sine sønner ut over hele Judas og Benjamins land, til alle festningsbyene. Han ga dem rikelig med forsyninger og skaffet dem mange hustruer."
  }
]