[
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 1,
    "text": "Da Rehabeams kongedømme var befestet og han var blitt sterk, forlot han Herrens lov, og hele Israel fulgte ham."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 2,
    "text": "I kong Rehabeams femte år dro Sjisak, kongen av Egypt, opp mot Jerusalem, fordi de hadde vært troløse mot Herren."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 3,
    "text": "Han kom med tolv hundre stridsvogner og seksti tusen ryttere, og folkemengden som fulgte ham fra Egypt, var ikke til å telle: lubitter, sukkitter og kusjitter."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 4,
    "text": "Han inntok de befestede byene i Juda og kom helt til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 5,
    "text": "Da kom profeten Sjemaja til Rehabeam og Judas ledere, som hadde samlet seg i Jerusalem på grunn av Sjisak, og han sa til dem: «Så sier Herren: Dere har forlatt meg, derfor har også jeg forlatt dere og gitt dere i Sjisjaks hånd.»"
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 6,
    "text": "Da ydmyket Israels ledere og kongen seg og sa: «Herren er rettferdig.»"
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 7,
    "text": "Da Herren så at de ydmyket seg, kom Herrens ord til Sjemaja: «De har ydmyket seg, derfor vil jeg ikke ødelegge dem. Jeg vil snart gi dem en utvei, og min vrede skal ikke bli utøst over Jerusalem ved Sjisjaks hånd."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 8,
    "text": "Men de skal bli hans tjenere, så de kan lære forskjellen på å tjene meg og å tjene jordiske kongeriker.»"
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 9,
    "text": "Så dro Sjisak, kongen av Egypt, opp mot Jerusalem og tok skattene i Herrens hus og skattene i kongens palass. Han tok alt sammen. Han tok også gullskjoldene som Salomo hadde laget."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 10,
    "text": "Kong Rehabeam laget da bronsjeskjold i stedet for dem og overlot dem til livvaktens offiserer, de som holdt vakt ved inngangen til kongens palass."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 11,
    "text": "Hver gang kongen gikk til Herrens hus, kom livvakten og bar dem, og etterpå brakte de dem tilbake til vaktrommet."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 12,
    "text": "Fordi han ydmyket seg, vendte Herrens vrede seg bort fra ham, så han ikke ble fullstendig ødelagt. Det fantes også noe godt i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 13,
    "text": "Kong Rehabeam styrket sin makt i Jerusalem og regjerte videre. Rehabeam var førtien år gammel da han ble konge, og han regjerte i sytten år i Jerusalem, den byen Herren hadde utvalgt blant alle Israels stammer for å la sitt navn bo der. Hans mor het Naama og var ammonitt."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 14,
    "text": "Han gjorde det som var ondt, for han vendte ikke sitt hjerte til å søke Herren."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 15,
    "text": "Rehabeams historie, fra først til sist, er nedskrevet i profeten Sjemajas og seeren Iddos krøniker, med slektsregistre. Det var krig mellom Rehabeam og Jeroboam hele tiden."
  },
  {
    "bookId": 14,
    "chapterId": 12,
    "verseId": 16,
    "text": "Rehabeam gikk til hvile hos fedrene og ble gravlagt i Davidsbyen. Hans sønn Abia ble konge etter ham."
  }
]