[
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 1,
    "text": "I kong Jeroboams attende regjeringsår ble Abia konge over Juda."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 2,
    "text": "Han regjerte tre år i Jerusalem. Hans mor het Mikaja, datter av Uriel fra Gibea. Det var krig mellom Abia og Jeroboam."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 3,
    "text": "Abia stilte opp til kamp med en hær på fire hundre tusen utvalgte krigere, tapre menn. Jeroboam fylket seg mot ham med åtte hundre tusen utvalgte menn, dyktige krigere."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 4,
    "text": "Abia stilte seg på fjellet Semarajim i Efraim-fjellene og ropte: «Hør på meg, Jeroboam og hele Israel!"
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 5,
    "text": "Burde dere ikke vite at Herren, Israels Gud, har gitt David kongedømmet over Israel for alltid, til ham og hans sønner, ved en evig pakt?"
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 6,
    "text": "Men Jeroboam, sønn av Nebat, som var tjener hos Salomo, Davids sønn, reiste seg og gjorde opprør mot sin herre."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 7,
    "text": "Løse menn, ondskapsfulle mennesker, samlet seg rundt ham og satte seg opp mot Rehabeam, Salomos sønn. Rehabeam var ung og veik til sinns og maktet ikke å stå imot dem."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 8,
    "text": "Og nå tror dere at dere kan stå imot Herrens kongedømme i Davids etterkommeres hånd, fordi dere er en stor folkemengde og har med dere gullkalvene som Jeroboam laget til guder for dere."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 9,
    "text": "Har dere ikke drevet bort Herrens prester, Arons sønner, og levittene, og skaffet dere prester slik folkene i andre land gjør? Hver den som kommer med en ung okse og sju værer for å la seg innsette, blir prest for det som ikke er guder."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 10,
    "text": "Men for oss er Herren vår Gud, og vi har ikke forlatt ham. Prestene som gjør tjeneste for Herren, er Arons sønner, og levittene utfører sitt arbeid."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 11,
    "text": "Hver morgen og hver kveld brenner de brennoffer og velluktende røkelse for Herren. De legger skuebrødene på det rene bordet og tenner lampene på gullysestaken hver kveld. For vi holder fast ved det Herren vår Gud har pålagt oss, men dere har forlatt ham."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 12,
    "text": "Se, Gud selv er med oss i spissen, og hans prester med signaltrompetene står klare til å blåse til kamp mot dere. Israels barn, kjemp ikke mot Herren, deres fedres Gud, for dere vil ikke lykkes!»"
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 13,
    "text": "Men Jeroboam hadde sendt en styrke i bakhold for å komme bak dem. Slik var de foran Juda, og bakholdet var bak dem."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 14,
    "text": "Da Juda-mennene snudde seg, så de at kampen kom mot dem både forfra og bakfra. De ropte til Herren, og prestene blåste i trompetene."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 15,
    "text": "Juda-mennene satte i et krigsrop, og da de ropte, slo Gud Jeroboam og hele Israel foran Abia og Juda."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 16,
    "text": "Israelittene flyktet for Juda, og Gud ga dem i deres hånd."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 17,
    "text": "Abia og hans folk påførte dem et stort nederlag. Fem hundre tusen utvalgte menn fra Israel falt."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 18,
    "text": "Slik ble israelittene ydmyket den gangen, mens Juda-mennene ble styrket fordi de støttet seg til Herren, sine fedres Gud."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 19,
    "text": "Abia forfulgte Jeroboam og tok fra ham flere byer: Betel med tilhørende landsbyer, Jesjana med tilhørende landsbyer og Efrajin med tilhørende landsbyer."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 20,
    "text": "Jeroboam gjenvant aldri sin styrke i Abias levetid. Herren slo ham, og han døde."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 21,
    "text": "Men Abia styrket sin makt. Han tok seg fjorten koner og fikk tjueto sønner og seksten døtre."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 22,
    "text": "Resten av fortellingene om Abia, hans ferd og hans ord, er nedskrevet i profeten Iddos utlegning."
  },
  {
    "bookId": 14,
    "chapterId": 13,
    "verseId": 23,
    "text": "Abia gikk til hvile hos sine fedre og ble gravlagt i Davidsbyen. Hans sønn Asa ble konge etter ham. I hans dager hadde landet fred i ti år."
  }
]