[
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 1,
    "text": "Asa gjorde det som var godt og rett i HERRENs, sin Guds øyne."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 2,
    "text": "Han fjernet de fremmede altrene og offerhaugene, knuste steinstøttene og hogg ned Asjera-stolpene."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 3,
    "text": "Han bød Juda søke HERREN, sine fedres Gud, og holde loven og budene."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 4,
    "text": "Han fjernet offerhaugene og solstøttene fra alle byene i Juda, og riket hadde fred under ham."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 5,
    "text": "Han bygde festningsbyer i Juda, for landet hadde fred, og ingen førte krig mot ham i disse årene, for HERREN hadde gitt ham ro."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 6,
    "text": "Han sa til Juda: «La oss bygge disse byene og reise murer med tårn, porter og bommer. Landet ligger ennå åpent for oss, for vi har søkt HERREN vår Gud. Vi har søkt ham, og han har gitt oss ro på alle kanter.» Så bygde de, og det gikk dem vel."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 7,
    "text": "Asa hadde en hær fra Juda på tre hundre tusen mann som bar store skjold og spyd, og fra Benjamin to hundre og åtti tusen mann som bar skjold og spente bue. Alle disse var djerve krigere."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 8,
    "text": "Kusjitten Serah dro ut mot dem med en hær på én million mann og tre hundre stridsvogner, og han kom helt til Maresja."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 9,
    "text": "Asa dro ut mot ham, og de stilte seg opp til slag i Sefata-dalen ved Maresja."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 10,
    "text": "Da ropte Asa til HERREN sin Gud og sa: «HERRE, for deg gjør det ingen forskjell om du hjelper den sterke eller den maktesløse. Hjelp oss, HERRE vår Gud, for til deg støtter vi oss, og i ditt navn har vi dratt ut mot denne hæren. HERRE, du er vår Gud. La ikke et menneske stå seg mot deg!»"
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 11,
    "text": "Og HERREN slo kusjittene foran Asa og Juda, og kusjittene flyktet."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 12,
    "text": "Asa og folket hans forfulgte dem helt til Gerar. Kusjittene falt, og ingen av dem ble spart, for de ble knust foran HERREN og hans hær. Judas menn tok med seg et veldig stort bytte."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 13,
    "text": "De erobret alle byene rundt Gerar, for frykt for HERREN hadde falt over dem. De plyndret alle byene, for det var mye å ta der."
  },
  {
    "bookId": 14,
    "chapterId": 14,
    "verseId": 14,
    "text": "De slo også ned teltene til gjeterne og førte bort en mengde småfe og kameler. Så vendte de tilbake til Jerusalem."
  }
]