[
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 1,
    "text": "Guds Ånd kom over Asarja, sønn av Oded."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 2,
    "text": "Han gikk ut og møtte Asa og sa til ham: «Hør på meg, Asa og hele Juda og Benjamin! Herren er med dere når dere er med ham. Hvis dere søker ham, skal han la seg finne av dere, men hvis dere forlater ham, skal han forlate dere."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 3,
    "text": "I lange tider var Israel uten den sanne Gud, uten en prest som kunne undervise, og uten lov."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 4,
    "text": "Men i sin nød vendte de om til Herren, Israels Gud. De søkte ham, og han lot seg finne av dem."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 5,
    "text": "I de tidene var det ingen fred for den som dro ut eller kom inn, for stor uro rammet alle som bodde i landene."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 6,
    "text": "Folkeslag knuste folkeslag, og by knuste by, for Gud slo dem med all slags trengsel."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 7,
    "text": "Men vær sterke, og la ikke hendene synke, for det er lønn for det dere gjør.»"
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 8,
    "text": "Da Asa hørte disse ordene og profetien fra profeten Asarja, sønn av Oded, fattet han mot. Han fjernet de avskyelige avgudene fra hele Juda og Benjamins land og fra byene han hadde erobret i Efraim-fjellene. Og han fornyet Herrens alter som sto foran Herrens forhall."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 9,
    "text": "Han samlet hele Juda og Benjamin og de fremmedfolk som bodde blant dem fra Efraim, Manasse og Simeon. For mange fra Israel hadde gått over til ham da de så at Herren hans Gud var med ham."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 10,
    "text": "De samlet seg i Jerusalem i den tredje måneden i det femtende året av Asas regjeringstid."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 11,
    "text": "Den dagen ofret de til Herren av byttet de hadde ført med seg: syv hundre okser og syv tusen sauer."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 12,
    "text": "De gikk inn i en pakt om å søke Herren, sine fedres Gud, av hele sitt hjerte og hele sin sjel."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 13,
    "text": "Enhver som ikke søkte Herren, Israels Gud, skulle dø, enten det var liten eller stor, mann eller kvinne."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 14,
    "text": "De avla ed til Herren med høy røst og jubelrop, til trompeter og horn."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 15,
    "text": "Hele Juda gledet seg over eden, for de hadde sverget av hele sitt hjerte og søkt ham av hele sin vilje. Herren lot seg finne av dem og ga dem ro på alle kanter."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 16,
    "text": "Kong Asa avsatte også Maaka, sin bestemor, fra hennes stilling som dronningmor, fordi hun hadde laget et motbydelig avgudsbilde for Asjera. Asa hogg ned bildet hennes, knuste det og brente det ved Kedron-bekken.",
    "versions": [
      {
        "text": "Kong Asa avsatte også sin farmor Ma'aka fra hennes stilling som dronningmor, fordi hun hadde laget et motbydelig avgudsbilde for Asjera. Asa hogg ned bildet hennes, knuste det og brente det ved Kedron-bekken.",
        "explanation": "Det hebraiske אֵם kan bety både 'mor' og 'bestemor/stammor'. Siden Maaka var mor til Abiam (Asas far), er 'bestemor' mer nøyaktig enn 'farmor' (som også er korrekt). Alternativt kan man beholde 'farmor', men plasseringen av navnet først gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 17,
    "text": "Offerhaugene ble ikke fjernet fra Israel, men Asas hjerte var helt med Herren alle hans dager."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 18,
    "text": "Han brakte inn i Guds hus det hans far hadde helliget, og det han selv hadde helliget: sølv, gull og kar."
  },
  {
    "bookId": 14,
    "chapterId": 15,
    "verseId": 19,
    "text": "Det var ingen krig før i det trettifemte året av Asas regjeringstid."
  }
]