[
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 1,
    "text": "I det trettisekste året av Asas regjering drog Basja, Israels konge, opp mot Juda. Han bygde ut Rama for å hindre at noen kunne dra ut eller komme inn til Asa, Judas konge."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 2,
    "text": "Da tok Asa sølv og gull fra skattkamrene i Herrens hus og i kongens hus, og sendte bud til Ben-Hadad, Arams konge, som bodde i Damaskus, og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 3,
    "text": "«Det er en pakt mellom meg og deg, mellom min far og din far. Se, jeg sender deg sølv og gull. Bryt pakten din med Basja, Israels konge, så han må trekke seg bort fra meg.»"
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 4,
    "text": "Ben-Hadad lyttet til kong Asa og sendte sine hærførere mot Israels byer. De slo Ijjon, Dan og Abel-Majim, og alle forrådskamrene i Naftalis byer."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 5,
    "text": "Da Basja hørte dette, stanset han utbyggingen av Rama og avbrøt arbeidet."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 6,
    "text": "Kong Asa tok med seg hele Juda, og de bar bort steinene og tømmeret fra Rama som Basja hadde bygd med. Med dem bygde han Geba og Mispa."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 7,
    "text": "På den tiden kom seeren Hanani til Asa, Judas konge, og sa til ham: «Fordi du støttet deg til Arams konge og ikke til Herren din Gud, har hæren til Arams konge sluppet unna fra din hånd."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 8,
    "text": "Var ikke kusjittene og libyerne en veldig hær med en mengde vogner og ryttere? Men fordi du støttet deg til Herren, ga han dem i din hånd."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 9,
    "text": "For Herrens øyne farer over hele jorden for å styrke dem som har et helt hjerte mot ham. I dette har du handlet dåraktig, for fra nå av skal du ha kriger.»"
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 10,
    "text": "Da ble Asa rasende på seeren og satte ham i fangehuset, for han var harm på ham for dette. Asa undertrykte også noen av folket på den tiden."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 11,
    "text": "Asas gjerninger, fra først til sist, er skrevet i boken om Judas og Israels konger."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 12,
    "text": "I det trettiogniende året av sin regjering ble Asa syk i føttene, og sykdommen ble svært alvorlig. Men selv i sin sykdom søkte han ikke Herren, bare legene."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 13,
    "text": "Så la Asa seg til hvile hos sine fedre. Han døde i det førtiendeførste året av sin regjering."
  },
  {
    "bookId": 14,
    "chapterId": 16,
    "verseId": 14,
    "text": "De gravla ham i gravkammeret han hadde hugget ut for seg selv i Davidsbyen. De la ham på et leie fylt med velluktende urter og krydder, blandet etter salvekunstens art, og de tente et stort bål til ære for ham."
  }
]