[
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 1,
    "text": "Hans sønn Josjafat ble konge etter ham, og han styrket sin stilling mot Israel."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 2,
    "text": "Han la styrker i alle de befestede byene i Juda og satte inn stattholdere i Juda-landet og i byene i Efraim som hans far Asa hadde inntatt."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 3,
    "text": "Herren var med Josjafat, for han vandret på sin far Davids tidlige veier og søkte ikke til Ba'al-gudene.",
    "versions": [
      {
        "text": "Herren var med Josjafat, for han vandret på sin far Davids første veier og søkte ikke til Ba'al-gudene.",
        "explanation": "Det hebraiske הָרִאשֹׁנִים betyr 'de første/tidlige' og refererer til Davids tidlige, gudfryktige veier før hans fall. 'Tidlige veier' gir bedre flyt på norsk enn 'første veier'."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 4,
    "text": "For det var sin fars Gud han søkte, og han fulgte hans bud og ikke Israels skikker."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 5,
    "text": "Herren grunnfestet kongedømmet i hans hånd, og hele Juda brakte gaver til Josjafat, så han fikk rikdom og ære i overflod."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 6,
    "text": "Hans hjerte ble modig på Herrens veier, og han fjernet også offerhaugene og Asjera-stolpene fra Juda."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 7,
    "text": "I sitt tredje regjeringsår sendte han ut sine stormenn Ben-Hajil, Obadja, Sakarja, Netanel og Mikaja for å undervise i byene i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 8,
    "text": "Sammen med dem var levittene Sjemaja, Netanja, Sebadja, Asael, Sjemiramot, Jonatan, Adonija, Tobia og Tob-Adonija, og med dem var prestene Elisjama og Joram."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 9,
    "text": "De underviste i Juda og hadde med seg Herrens lovbok. De dro rundt til alle byene i Juda og underviste folket."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 10,
    "text": "Frykt for Herren kom over alle rikene i landene rundt Juda, og de førte ikke krig mot Josjafat."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 11,
    "text": "Filisterne brakte gaver og sølv som tributt til Josjafat. Også araberne kom til ham med småfe: sju tusen sju hundre værer og sju tusen sju hundre bukker."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 12,
    "text": "Josjafat ble stadig mektigere og større. Han bygde festninger og forrådsbyer i Juda.",
    "versions": [
      {
        "text": "Josjafat ble stadig mektigere og større. Han bygde borger og forrådslagre i Juda.",
        "explanation": "Det hebraiske עָרֵי מִסְכְּנוֹת betyr 'forrådsbyer' (hele byer brukt til lagring), ikke bare 'forrådslagre'. בִּירָנִיּוֹת kan oversettes 'festninger' som er mer presist enn 'borger'."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 13,
    "text": "Han hadde mye virksomhet i byene i Juda, og i Jerusalem hadde han krigsmenn, tapre stridsmenn."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 14,
    "text": "Dette er deres mønstring etter farshus: Fra Juda var tusenmannsførerne: Adna, hærføreren, og med ham tre hundre tusen tapre stridsmenn."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 15,
    "text": "Ved hans side var hærføreren Johanan, og med ham to hundre og åtti tusen mann."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 16,
    "text": "Ved hans side var Amasja, sønn av Sikri, som frivillig hadde viet seg til Herren, og med ham to hundre tusen tapre stridsmenn."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 17,
    "text": "Fra Benjamin var den tapre stridsmannen Eljada, og med ham to hundre tusen mann væpnet med bue og skjold."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 18,
    "text": "Ved hans side var Josabad, og med ham hundre og åtti tusen mann rustet til strid."
  },
  {
    "bookId": 14,
    "chapterId": 17,
    "verseId": 19,
    "text": "Disse var de som tjente kongen, i tillegg til dem kongen hadde plassert i festningsbyene i hele Juda."
  }
]