[
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 1,
    "text": "Josafat hadde stor rikdom og ære, og han ble svigerfar til Akab."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 2,
    "text": "Noen år senere dro han ned til Akab i Samaria. Akab slaktet småfe og storfe i mengder for ham og folket som var med ham, og lokket ham til å dra opp mot Ramot i Gilead."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 3,
    "text": "Akab, Israels konge, sa til Josafat, Judas konge: «Vil du dra med meg mot Ramot i Gilead?» Han svarte: «Jeg er som du, og mitt folk er som ditt folk. Vi går med deg i krigen.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 4,
    "text": "Men Josafat sa til Israels konge: «Spør først etter Herrens ord i dag.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 5,
    "text": "Da samlet Israels konge profetene, fire hundre mann, og spurte dem: «Skal vi dra i krig mot Ramot i Gilead, eller skal jeg la det være?» De svarte: «Dra opp! Gud vil gi det i kongens hånd.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 6,
    "text": "Men Josafat sa: «Er det ikke enda en Herrens profet her, så vi kan spørre gjennom ham?»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 7,
    "text": "Israels konge svarte Josafat: «Det er enda én mann vi kan spørre Herren gjennom, men jeg hater ham, for han profeterer aldri noe godt om meg, bare ondt. Det er Mikaja, sønn av Jimla.» Josafat sa: «Kongen bør ikke si slikt.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 8,
    "text": "Da tilkalte Israels konge en hoffmann og sa: «Hent Mikaja, sønn av Jimla, straks!»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 9,
    "text": "Israels konge og Josafat, Judas konge, satt hver på sin trone, kledd i sine kongeklær. De satt på treskeplassen ved inngangen til Samarias port, og alle profetene profeterte foran dem."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 10,
    "text": "Sidkia, sønn av Kenaana, hadde laget seg horn av jern og sa: «Så sier Herren: Med disse skal du stange arameerne til de er tilintetgjort.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 11,
    "text": "Alle profetene profeterte det samme og sa: «Dra opp mot Ramot i Gilead, og du skal ha fremgang! Herren vil gi det i kongens hånd.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 12,
    "text": "Budbæreren som var gått for å hente Mikaja, sa til ham: «Hør her, profetene taler samstemt godt til kongen. La ditt ord være som deres, og tal godt.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 13,
    "text": "Men Mikaja sa: «Så sant Herren lever, det min Gud sier, det vil jeg tale.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 14,
    "text": "Da han kom til kongen, spurte kongen ham: «Mikaja, skal vi dra i krig mot Ramot i Gilead, eller skal jeg la det være?» Han svarte: «Dra opp og ha fremgang! De skal bli gitt i deres hånd.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 15,
    "text": "Men kongen sa til ham: «Hvor mange ganger må jeg ta deg i ed på at du ikke skal tale annet enn sannhet til meg i Herrens navn?»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 16,
    "text": "Da sa han: «Jeg så hele Israel spredt utover fjellene, som sauer uten hyrde. Og Herren sa: Disse har ingen herre. La hver mann vende hjem i fred.»",
    "versions": [
      {
        "text": "Da sa han: «Jeg så hele Israel spredt utover fjellene, som sauer uten gjeter. Og Herren sa: Disse har ingen herre. La hver mann vende hjem i fred.»",
        "explanation": "Det hebraiske רֹעֶה (ro'eh) oversettes best med 'hyrde' i bibelsk sammenheng, ikke 'gjeter'. 'Hyrde' er det tradisjonelle og teologisk ladede ordet som brukes konsekvent i norske bibeloversettelser og som har rikere konnotasjoner (jf. 'Herren er min hyrde')."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 17,
    "text": "Israels konge sa til Josafat: «Sa jeg ikke til deg at han aldri profeterer noe godt om meg, bare ondt?»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 18,
    "text": "Mikaja sa: «Hør da Herrens ord! Jeg så Herren sitte på sin trone, og hele himmelens hær stod på hans høyre og venstre side."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 19,
    "text": "Herren sa: Hvem vil lokke Akab, Israels konge, så han drar opp og faller ved Ramot i Gilead? Den ene sa ett, den andre noe annet."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 20,
    "text": "Da trådte en ånd fram og stilte seg foran Herren og sa: Jeg vil lokke ham. Herren spurte: Hvordan?"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 21,
    "text": "Han svarte: Jeg vil gå ut og være en løgnånd i munnen på alle hans profeter. Da sa Herren: Du skal lokke ham, og du vil lykkes. Gå og gjør det!"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 22,
    "text": "Og nå har Herren lagt en løgnånd i munnen på disse profetene dine. Herren har talt ulykke over deg.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 23,
    "text": "Da trådte Sidkia, sønn av Kenaana, fram og slo Mikaja på kinnet og sa: «Hvilken vei gikk Herrens Ånd fra meg for å tale til deg?»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 24,
    "text": "Mikaja svarte: «Det skal du få se den dagen du flykter fra rom til rom for å gjemme deg.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 25,
    "text": "Israels konge sa: «Ta Mikaja og før ham tilbake til Amon, byens høvedsmann, og til kongesønnen Joasj."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 26,
    "text": "Si: Så sier kongen: Sett denne mannen i fengsel og gi ham bare brød og vann til nød, til jeg kommer velberget tilbake.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 27,
    "text": "Mikaja sa: «Hvis du virkelig kommer velberget tilbake, har ikke Herren talt gjennom meg.» Og han la til: «Hør dette, alle folk!»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 28,
    "text": "Så dro Israels konge og Josafat, Judas konge, opp mot Ramot i Gilead."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 29,
    "text": "Israels konge sa til Josafat: «Jeg vil forkle meg og gå i kampen, men du kan ha på deg dine egne klær.» Så forkledde Israels konge seg, og de gikk i kamp."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 30,
    "text": "Kongen av Aram hadde gitt sine vognkommandanter denne ordren: «Kjemp ikke mot noen, verken liten eller stor, bare mot Israels konge alene.»"
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 31,
    "text": "Da vognkommandantene fikk øye på Josafat, tenkte de: «Det er Israels konge!» De svingte mot ham for å angripe. Men Josafat ropte høyt, og Herren hjalp ham. Gud ledet dem bort fra ham."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 32,
    "text": "Da vognkommandantene så at det ikke var Israels konge, vendte de om og lot ham være."
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 33,
    "text": "Men en mann spente buen uten å sikte og traff Israels konge mellom brynjens skjøter. Da sa kongen til vognstyreren: «Snu og før meg ut av slaget, for jeg er såret.»",
    "versions": [
      {
        "text": "Men en mann spente buen på lykke og fromme og traff Israels konge mellom brynjens skjøter. Da sa kongen til vognstyreren: «Snu og før meg ut av slaget, for jeg er såret.»",
        "explanation": "Uttrykket 'på lykke og fromme' er et gammeldags norsk uttrykk som kan være vanskelig å forstå for moderne lesere og lyttere. Det hebraiske לְתֻמּ֔וֹ betyr 'i sin uskyld/uvitenhet', altså at mannen skjøt uten å vite hvem han siktet på. 'Uten å sikte' formidler meningen tydeligere for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 18,
    "verseId": 34,
    "text": "Kampen raste den dagen, og Israels konge ble holdt oppreist i vognen mot arameerne til kvelden. Ved solnedgang døde han."
  }
]