[
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 1,
    "text": "Josjafat, Judas konge, vendte i fred tilbake til sitt hus i Jerusalem.",
    "versions": [
      {
        "text": "Josjafat, Judas konge, vendte trygt tilbake til sitt hus i Jerusalem.",
        "explanation": "Det hebraiske 'בְּשָׁלוֹם' (beshalom) betyr 'i fred' og er et viktig teologisk begrep. 'Trygt' fanger noe av betydningen, men 'i fred' er mer presist og bevarer den bibelske terminologien."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 2,
    "text": "Seeren Jehu, sønn av Hanani, gikk ut for å møte ham og sa til kong Josjafat: «Skal du hjelpe den ugudelige og elske dem som hater Herren? Derfor hviler Herrens vrede over deg."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 3,
    "text": "Men det finnes også noe godt hos deg, for du har fjernet Asjera-stolpene fra landet og vendt ditt hjerte til å søke Gud.»"
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 4,
    "text": "Josjafat ble boende i Jerusalem. Siden dro han igjen ut blant folket, fra Be'er-Sjeba til Efraim-fjellene, og førte dem tilbake til Herren, deres fedres Gud."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 5,
    "text": "Han innsatte dommere i landet, i alle de befestede byene i Juda, by for by."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 6,
    "text": "Han sa til dommerne: «Tenk nøye over hva dere gjør, for det er ikke for mennesker dere dømmer, men for Herren. Han er med dere når dere avsier dom."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 7,
    "text": "La nå frykten for Herren være over dere. Vær på vakt og gjør det som er rett, for hos Herren vår Gud finnes ingen urett, ingen partiskhet og ingen bestikkelser.»"
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 8,
    "text": "Også i Jerusalem innsatte Josjafat noen av levittene, prestene og overhodene for Israels familier til å dømme i Herrens saker og i tvister. Så vendte de tilbake til Jerusalem.",
    "versions": [
      {
        "text": "Også i Jerusalem innsatte Josjafat noen av levittene, prestene og overhodene for Israels familier til å dømme i Herrens saker og i tvister. De hadde sitt sete i Jerusalem.",
        "explanation": "Det hebraiske 'וַיָּשֻׁבוּ יְרוּשָׁלָם' betyr 'og de vendte tilbake til Jerusalem', som refererer til at dommerne (som var utnevnt fra forskjellige steder) vendte tilbake og etablerte seg i Jerusalem. 'De hadde sitt sete i Jerusalem' er en fortolkning, men ikke en direkte oversettelse."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 9,
    "text": "Han ga dem denne befalingen: «Slik skal dere handle: i frykt for Herren, i troskap og med et helt hjerte."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 10,
    "text": "Hver gang det kommer en tvist til dere fra brødrene deres som bor i sine byer – enten det gjelder blodskyld eller spørsmål om lov og bud, forskrifter og rettsregler – skal dere advare dem så de ikke gjør seg skyldige overfor Herren, slik at vreden rammer både dere og brødrene deres. Gjør dette, så blir dere ikke skyldige."
  },
  {
    "bookId": 14,
    "chapterId": 19,
    "verseId": 11,
    "text": "Se, øverstepresten Amarja skal lede dere i alle saker som angår Herren, og Sebadja, sønn av Jisjmael, fyrsten over Judas hus, i alle saker som angår kongen. Levittene står til tjeneste for dere som tilsynsmenn. Vær modige og handle! Måtte Herren være med den som gjør godt.",
    "versions": [
      {
        "text": "Se, øverstepresten Amarja skal lede dere i alle saker som angår Herren, og Sebadja, sønn av Jisjmael, fyrsten over Judas hus, i alle saker som angår kongen. Levittene står til tjeneste for dere som tilsynsmenn. Vær modige og gjør det som er rett, og Herren skal være med den som gjør godt.»",
        "explanation": "Det hebraiske 'וִיהִי יְהוָה עִם־הַטּוֹב' er en velsignelse/ønske ('måtte Herren være med...'), ikke en direkte lovnad ('Herren skal være med'). 'וַעֲשׂוּ' betyr enkelt 'og gjør/handle', ikke 'gjør det som er rett' - det siste er allerede dekket av konteksten."
      }
    ]
  }
]