[
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 1,
    "text": "Salomo mønstret sytti tusen bærere og åtti tusen steinhoggere i fjellet, og tre tusen seks hundre oppsynsmenn over dem."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 2,
    "text": "Salomo sendte bud til Huram, kongen i Tyros, og sa: «Slik du gjorde mot min far David da du sendte ham sedertre til å bygge seg et hus å bo i –",
    "versions": [
      {
        "text": "Salomo sendte bud til Hiram, kongen i Tyros, og sa: «Slik du gjorde mot min far David da du sendte ham sedertre til å bygge seg et hus å bo i –",
        "explanation": "Det hebraiske navnet חוּרָם (Huram) bør translittereres konsekvent. I vers 10-12 brukes 'Hiram', men den hebraiske teksten i Krønikebøkene bruker konsekvent 'Huram' (חוּרָם), ikke 'Hiram' (חִירָם) som i Kongebøkene. For konsistens innen denne boken bør samme form brukes gjennomgående."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 3,
    "text": "se, jeg skal bygge et hus for Herren min Guds navn, for å hellige det for ham, for å brenne velluktende røkelse for hans åsyn, for det stadige skuebrød og for brennoffer morgen og kveld, på sabbatene og nymånedagene og Herrens, vår Guds, høytider. Dette er en evig ordning for Israel."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 4,
    "text": "Huset jeg bygger, skal være stort, for vår Gud er større enn alle guder."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 5,
    "text": "Men hvem har kraft til å bygge ham et hus? For himmelen og himlenes himmel kan ikke romme ham. Og hvem er jeg, at jeg skulle bygge ham et hus – om ikke bare for å brenne røkelse for hans åsyn?"
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 6,
    "text": "Send meg nå en kyndig mann som kan arbeide i gull og sølv, i bronse og jern, i purpur, karmosinrødt og blått, og som forstår seg på utskjæringer – sammen med de kyndige menn jeg har hos meg i Juda og Jerusalem, dem som min far David skaffet."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 7,
    "text": "Send meg også sedertre, sypress og algummimtre fra Libanon, for jeg vet at dine tjenere forstår seg på å hogge trær i Libanon. Mine tjenere skal være sammen med dine tjenere"
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 8,
    "text": "for å skaffe meg tømmer i store mengder, for huset jeg bygger, skal være stort og underfullt."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 9,
    "text": "Se, til tømmerhoggerne som feller trærne, gir jeg dine tjenere tjue tusen kor hvete, tjue tusen kor bygg, tjue tusen bat vin og tjue tusen bat olje.»"
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 10,
    "text": "Hiram, kongen i Tyros, svarte i et brev som han sendte til Salomo: «Fordi Herren elsker sitt folk, har han satt deg til konge over dem.»"
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 11,
    "text": "Og Hiram sa: «Lovet være Herren, Israels Gud, som skapte himmelen og jorden, han som har gitt kong David en vis sønn med kunnskap og forstand, som skal bygge et hus for Herren og et hus for sitt kongedømme."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 12,
    "text": "Nå sender jeg deg en kyndig mann med stor forstand, Huram-Abi."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 13,
    "text": "Han er sønn av en kvinne fra Dans døtre, og hans far er fra Tyros. Han kan arbeide i gull og sølv, i bronse og jern, i stein og tre, i purpur, blått, fint lin og karmosinrødt. Han kan utføre alle slags utskjæringer og uttenke ethvert kunstarbeid som blir gitt ham – sammen med dine kyndige menn og min herre Davids, din fars, kyndige menn."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 14,
    "text": "Så la nå min herre sende hveten og bygget, oljen og vinen som han har lovet, til sine tjenere."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 15,
    "text": "Vi skal hogge trær fra Libanon, alt du trenger, og føre dem til deg på flåter over havet til Jafo. Så kan du frakte dem opp til Jerusalem.»"
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 16,
    "text": "Salomo talte alle de fremmede menn som bodde i Israels land, etter den tellingen hans far David hadde holdt over dem. De var hundre og femtitre tusen seks hundre."
  },
  {
    "bookId": 14,
    "chapterId": 2,
    "verseId": 17,
    "text": "Av dem gjorde han sytti tusen til bærere, åtti tusen til steinhoggere i fjellet, og tre tusen seks hundre til oppsynsmenn som skulle holde folket i arbeid."
  }
]