[
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 1,
    "text": "En tid senere dro moabittene og ammonittene, sammen med noen av meunittene, opp mot Josjafat for å føre krig."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 2,
    "text": "Noen kom og meldte til Josjafat: «En stor hær kommer mot deg fra den andre siden av havet, fra Edom. De er allerede i Haseson-Tamar, det vil si En-Gedi.»"
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 3,
    "text": "Josjafat ble grepet av frykt og vendte seg til Herren for å søke ham. Han lyste ut en faste over hele Juda."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 4,
    "text": "Juda samlet seg for å søke hjelp hos Herren. Fra alle byene i Juda kom de for å søke Herren."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 5,
    "text": "Josjafat stilte seg i forsamlingen av Juda og Jerusalem i Herrens hus, foran den nye forgården,"
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 6,
    "text": "og sa: «Herre, våre fedres Gud! Er det ikke du som er Gud i himmelen? Du hersker over alle folkenes riker. I din hånd er kraft og velde, og ingen kan stå seg mot deg."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 7,
    "text": "Var det ikke du, vår Gud, som drev ut innbyggerne i dette landet for ditt folk Israel og ga det til din venn Abrahams ætt for alltid?"
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 8,
    "text": "De bosatte seg der og bygde en helligdom for ditt navn og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 9,
    "text": "'Når ulykke rammer oss – sverd, dom, pest eller hungersnød – skal vi stille oss foran dette huset og foran deg, for ditt navn bor i dette huset. Vi skal rope til deg i vår nød, og du skal høre og frelse.'"
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 10,
    "text": "Se nå, ammonittene, moabittene og folket fra Seir-fjellet – dem du ikke lot Israel gå inn mot da de kom fra Egypt, så de bøyde av og ikke utslettet dem –"
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 11,
    "text": "se hvordan de lønner oss! De kommer for å drive oss ut av landet du ga oss til eie."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 12,
    "text": "Vår Gud, vil du ikke holde dom over dem? For vi har ikke kraft til å stå mot denne store hæren som kommer mot oss. Vi vet ikke hva vi skal gjøre, men våre øyne er vendt mot deg.»"
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 13,
    "text": "Hele Juda sto foran Herren, også deres små barn, kvinner og sønner."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 14,
    "text": "Da kom Herrens Ånd over Jahasiel, sønn av Sakarja, sønn av Benaja, sønn av Jeiel, sønn av Mattanja, en levitt av Asafs etterkommere, midt i forsamlingen."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 15,
    "text": "Han sa: «Lytt, hele Juda og dere som bor i Jerusalem, og du, kong Josjafat! Så sier Herren til dere: Frykt ikke og mist ikke motet på grunn av denne store hæren, for kampen er ikke deres, men Guds."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 16,
    "text": "Dra ned mot dem i morgen. De kommer opp gjennom Sis-passet, og dere vil møte dem ved enden av dalen, foran Jeruel-ørkenen."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 17,
    "text": "Det er ikke dere som skal kjempe denne gangen. Still dere opp, bli stående og se Herrens frelse over dere, Juda og Jerusalem! Frykt ikke og mist ikke motet! Dra ut mot dem i morgen, og Herren skal være med dere.»"
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 18,
    "text": "Da bøyde Josjafat seg med ansiktet mot jorden, og hele Juda og innbyggerne i Jerusalem falt ned for Herren og tilba ham."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 19,
    "text": "Levittene av kehatittenes og korahittenes etterkommere reiste seg og priste Herren, Israels Gud, med høy og mektig røst."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 20,
    "text": "Tidlig neste morgen dro de ut mot Tekoa-ørkenen. Da de dro ut, stilte Josjafat seg opp og sa: «Hør på meg, Juda og dere som bor i Jerusalem! Tro på Herren deres Gud, så skal dere holde stand! Tro på hans profeter, så skal dere lykkes!»"
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 21,
    "text": "Etter å ha rådført seg med folket stilte han opp sangere for Herren som skulle prise ham i hellig prakt. De gikk foran hæren og sang: «Pris Herren, for hans miskunn varer evig!»"
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 22,
    "text": "I det øyeblikk de begynte å synge lovsanger, lot Herren bakholdsangripere komme over ammonittene, moabittene og folket fra Seir-fjellet som hadde dratt ut mot Juda, og de ble slått."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 23,
    "text": "Ammonittene og moabittene vendte seg mot dem som bodde i Seir-fjellet, og utslettet og tilintetgjorde dem. Da de var ferdige med innbyggerne i Seir, hjalp de hverandre med å ødelegge hverandre."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 24,
    "text": "Da Juda kom til utsiktspunktet mot ørkenen og så mot hæren, fikk de øye på lik som lå på jorden. Ingen hadde sluppet unna."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 25,
    "text": "Josjafat og hans folk gikk ut for å samle byttet. De fant store mengder gods, lik og verdifulle gjenstander. De tok for seg mer enn de kunne bære. I tre dager holdt de på med å samle byttet, for det var så mye."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 26,
    "text": "På den fjerde dagen samlet de seg i Beraka-dalen, for der velsignet de Herren. Derfor kalles dette stedet Beraka-dalen den dag i dag."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 27,
    "text": "Så vendte alle menn fra Juda og Jerusalem tilbake med Josjafat i spissen, og dro med glede tilbake til Jerusalem, for Herren hadde gitt dem glede over fiendene."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 28,
    "text": "De kom til Jerusalem med harper, lyrer og trompeter, og gikk til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 29,
    "text": "Frykt for Gud kom over alle landenes riker da de hørte at Herren hadde kjempet mot Israels fiender."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 30,
    "text": "Josjafats rike hadde fred, og hans Gud ga ham ro på alle kanter."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 31,
    "text": "Slik regjerte Josjafat over Juda. Han var trettifem år gammel da han ble konge, og han regjerte i tjuefem år i Jerusalem. Hans mor het Asuba, datter av Sjilhi."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 32,
    "text": "Han vandret på sin far Asas veier og vek ikke fra dem. Han gjorde det som var rett i Herrens øyne."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 33,
    "text": "Men offerhaugene ble ikke fjernet, og folket hadde ennå ikke vendt sitt hjerte til sine fedres Gud."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 34,
    "text": "Resten av Josjafats historie, fra først til sist, er nedskrevet i Jehus, Hananis sønns krønike, som er tatt inn i boken om Israels konger."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 35,
    "text": "Senere sluttet Josjafat, Judas konge, seg sammen med Akasja, Israels konge, som handlet ugudelig."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 36,
    "text": "Han gikk sammen med ham om å bygge skip som skulle seile til Tarsis, og de bygde skipene i Esjon-Geber."
  },
  {
    "bookId": 14,
    "chapterId": 20,
    "verseId": 37,
    "text": "Da profeterte Elieser, sønn av Dodavahu fra Maresja, mot Josjafat og sa: «Fordi du har sluttet deg sammen med Akasja, har Herren brutt ned det du har gjort.» Skipene ble knust og klarte ikke å seile til Tarsis."
  }
]