[
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 1,
    "text": "Josjafat la seg til hvile hos sine fedre og ble gravlagt hos sine fedre i Davidsbyen. Hans sønn Joram ble konge etter ham."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 2,
    "text": "Han hadde brødre, sønner av Josjafat: Asarja, Jehiel, Sakarja, Asarjahu, Mikael og Sjefatja. Alle disse var sønner av Josjafat, Israels konge."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 3,
    "text": "Deres far ga dem store gaver av sølv og gull og kostbarheter, sammen med befestede byer i Juda. Men kongedømmet ga han til Joram, for han var den førstefødte."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 4,
    "text": "Da Joram hadde overtatt sin fars kongedømme og befestet sin makt, drepte han alle sine brødre med sverd, og likeså noen av Israels stormenn."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 5,
    "text": "Joram var trettito år gammel da han ble konge, og han regjerte åtte år i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 6,
    "text": "Han vandret på Israels kongers vei, slik Akabs hus hadde gjort, for han hadde en datter av Akab til hustru. Han gjorde det som var ondt i Herrens øyne."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 7,
    "text": "Men Herren ville ikke ødelegge Davids hus, på grunn av pakten han hadde sluttet med David, og fordi han hadde lovet å gi ham og hans etterkommere en lampe for alle tider.",
    "versions": [
      {
        "text": "Men Herren ville ikke ødelegge Davids hus, på grunn av pakten han hadde sluttet med David, og fordi han hadde lovet å gi ham og hans sønner en lampe alle dager.",
        "explanation": "«Sønner» er teknisk korrekt, men «etterkommere» formidler bedre den dynastiske betydningen av בָנָיו i denne konteksten. «For alle tider» flyter bedre muntlig enn «alle dager»."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 8,
    "text": "I hans dager løsrev Edom seg fra Judas herredømme og satte sin egen konge over seg."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 9,
    "text": "Joram dro over med sine hærførere og alle sine stridsvogner. Han brøt opp om natten og slo edomittene som hadde omringet ham, samt vognførerne deres.",
    "versions": [
      {
        "text": "Joram dro dit med sine hærførere og alle sine stridsvogner. Han brøt opp om natten og slo edomittene som hadde omringet ham, og vognførerne deres.",
        "explanation": "Det hebraiske וַיַּֽעֲבֹ֤ר betyr «dro over» (krysset over), ikke bare «dro dit». «Samt» flyter bedre muntlig enn «og likeså» eller «og»."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 10,
    "text": "Likevel løsrev Edom seg fra Judas herredømme, og slik er det til denne dag. På samme tid løsrev også Libna seg fra hans herredømme, fordi han hadde forlatt Herren, sine fedres Gud."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 11,
    "text": "Han bygde også offerhauger i fjellene i Juda og fikk innbyggerne i Jerusalem til å drive hor, og han førte Juda på avveier."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 12,
    "text": "Da kom det et brev til ham fra profeten Elia som lød: «Så sier Herren, din far Davids Gud: Fordi du ikke har vandret på din far Josjafats veier eller på Asas, Juda-kongens veier,"
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 13,
    "text": "men har vandret på Israels kongers vei og fått Juda og Jerusalems innbyggere til å drive hor, slik Akabs hus drev hor, og fordi du har drept dine brødre, din fars hus, som var bedre enn deg –"
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 14,
    "text": "se, Herren skal slå ditt folk, dine sønner, dine hustruer og alt du eier med en stor plage."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 15,
    "text": "Og du selv skal rammes av mange sykdommer, en sykdom i innvollene, slik at innvollene dine skal falle ut på grunn av sykdommen, dag etter dag.»"
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 16,
    "text": "Herren egget filisternes og arabernes ånd mot Joram, de som bodde i nærheten av kusjittene."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 17,
    "text": "De dro opp mot Juda, brøt inn i landet og bortførte alt godset som fantes i kongens hus, også hans sønner og hustruer. Ingen sønn ble igjen hos ham unntatt Joakas, den yngste sønnen."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 18,
    "text": "Etter alt dette slo Herren ham med en uhelbredelig sykdom i innvollene."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 19,
    "text": "Dag etter dag gikk, og da tiden kom, etter to år, falt innvollene hans ut på grunn av sykdommen, og han døde under store lidelser. Folket hans tente ikke noe bål for ham, slik de hadde gjort for hans fedre."
  },
  {
    "bookId": 14,
    "chapterId": 21,
    "verseId": 20,
    "text": "Han var trettito år gammel da han ble konge, og han regjerte åtte år i Jerusalem. Han gikk bort uten at noen savnet ham. De gravla ham i Davidsbyen, men ikke i kongegravene."
  }
]