[
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 1,
    "text": "Innbyggerne i Jerusalem gjorde Akasja, hans yngste sønn, til konge etter ham, for røverbanden som hadde kommet med araberne til leiren, hadde drept alle de eldre. Så ble Akasja, sønn av Joram, konge over Juda."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 2,
    "text": "Akasja var førtito år gammel da han ble konge, og han regjerte ett år i Jerusalem. Hans mor het Atalja, datter av Omri."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 3,
    "text": "Også han vandret på Akabs hus' veier, for hans mor var hans rådgiver til å gjøre ondt."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 4,
    "text": "Han gjorde det som var ondt i Herrens øyne, slik som Akabs hus, for de var hans rådgivere etter farens død, til hans undergang."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 5,
    "text": "Det var også etter deres råd han handlet da han dro med Joram, sønn av Akab, Israels konge, til krig mot Hasael, Arams konge, ved Ramot i Gilead. Der såret arameerne Joram."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 6,
    "text": "Han vendte tilbake for å la seg lege i Jisreel for de sårene han hadde fått i Rama da han kjempet mot Hasael, Arams konge. Og Akasja, sønn av Joram, Judas konge, dro ned for å besøke Joram, sønn av Akab, i Jisreel, fordi han var syk."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 7,
    "text": "Det var fra Gud at Akasjas fall skulle komme da han dro til Joram. Da han kom dit, dro han ut sammen med Joram mot Jehu, sønn av Nimsji, som Herren hadde salvet til å utrydde Akabs hus.",
    "versions": [
      {
        "text": "Det var fra Gud at Akasjas fall skulle komme da han dro til Joram. Da han kom dit, dro han ut sammen med Joram mot Jehu, sønn av Nimsjis, som Herren hadde salvet til å utrydde Akabs hus.",
        "explanation": "Det hebraiske נִמְשִׁי (Nimsji) bør gjengis uten genitiv-s på norsk. 'Nimsjis' er unødvendig da 'sønn av' allerede angir relasjonen."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 8,
    "text": "Da Jehu holdt dom over Akabs hus, fant han Judas fyrster og sønnene til Akasjas brødre, som tjente Akasja, og han drepte dem."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 9,
    "text": "Han lette etter Akasja, og de fanget ham mens han skjulte seg i Samaria. De førte ham til Jehu og drepte ham. Men de begravde ham, for de sa: «Han er sønnesønn av Josjafat, som søkte Herren av hele sitt hjerte.» Og det var ingen i Akasjas hus som var i stand til å overta kongedømmet."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 10,
    "text": "Da Atalja, Akasjas mor, så at hennes sønn var død, reiste hun seg og utryddet hele kongeslekten i Judas hus."
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 11,
    "text": "Men Josjabat, kongens datter, tok Joasj, Akasjas sønn, og stjal ham bort fra kongesønnene som skulle drepes. Hun gjemte ham og ammen hans i et soverom. Slik skjulte Josjabat, datter av kong Joram og hustru til presten Jojada, ham for Atalja, så hun ikke drepte ham. For hun var Akasjas søster.",
    "versions": [
      {
        "text": "Men Josjabat, kongens datter, tok Joasj, Akasjas sønn, og førte ham bort i hemmelighet fra kongesønnene som skulle drepes. Hun gjemte ham og ammen hans i et soverom. Slik skjulte Josjabat, datter av kong Joram og hustru til presten Jojada, ham for Atalja, så hun ikke drepte ham. For hun var Akasjas søster.",
        "explanation": "Det hebraiske verbet וַתִּגְנֹב betyr 'stjal' (fra גנב). 'Førte ham bort i hemmelighet' er en fortolkende oversettelse; 'stjal ham bort' er mer presist og beholder den dramatiske kraften i originalen."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 22,
    "verseId": 12,
    "text": "Han var hos dem i Guds hus og holdt seg skjult i seks år, mens Atalja regjerte over landet."
  }
]