[
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 1,
    "text": "I det sjuende året tok Jojada mot til seg og tok hundreførerne med seg i pakten: Asarja, sønn av Jeroham, Jisjmael, sønn av Johanan, Asarja, sønn av Obed, Maaseja, sønn av Adaja, og Elisjafat, sønn av Sikri."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 2,
    "text": "De dro rundt i Juda og samlet levittene fra alle byene i Juda og overhodene for Israels familier, og de kom til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 3,
    "text": "Hele forsamlingen sluttet en pakt med kongen i Guds hus. Jojada sa til dem: «Se, kongens sønn skal være konge, slik Herren har talt om Davids etterkommere."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 4,
    "text": "Dette er hva dere skal gjøre: En tredjedel av dere, prester og levitter som går på vakt på sabbaten, skal vokte dørtersklene."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 5,
    "text": "En tredjedel skal være ved kongens hus, og en tredjedel ved Grunnvollsporten. Hele folket skal være i forgårdene til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 6,
    "text": "Ingen må gå inn i Herrens hus uten prestene og de tjenestgjørende levittene. De kan gå inn, for de er hellige. Men hele folket skal holde vakt for Herren.",
    "versions": [
      {
        "text": "Ingen må gå inn i Herrens hus uten prestene og de levittene som gjør tjeneste. De kan gå inn, for de er hellige. Men hele folket skal holde vakt for Herren.",
        "explanation": "Uttrykket 'de levittene som gjør tjeneste' er litt tungt for muntlig lesning. 'De tjenestgjørende levittene' flyter bedre og beholder samme betydning."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 7,
    "text": "Levittene skal stille seg rundt kongen på alle sider, hver mann med våpen i hånd. Den som kommer inn i huset, skal drepes. Vær hos kongen når han går inn og når han går ut.»"
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 8,
    "text": "Levittene og hele Juda gjorde alt slik presten Jojada hadde befalt. Hver av dem tok sine menn, både de som gikk på vakt på sabbaten og de som gikk av vakt på sabbaten, for presten Jojada hadde ikke løst avdelingene fra tjenesten."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 9,
    "text": "Presten Jojada ga hundreførerne spydene, de små skjoldene og de store skjoldene som hadde tilhørt kong David, og som var i Guds hus."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 10,
    "text": "Han stilte opp hele folket, hver mann med våpen i hånd, fra husets høyre side til husets venstre side, ved alteret og ved huset, rundt kongen."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 11,
    "text": "Så førte de ut kongens sønn, satte kronen på ham og ga ham vitnesbyrdet. De gjorde ham til konge, og Jojada og hans sønner salvet ham. De ropte: «Leve kongen!»"
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 12,
    "text": "Da Atalja hørte lyden av folket som løp og hyllet kongen, kom hun til folket i Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 13,
    "text": "Hun så, og se, kongen sto ved sin søyle ved inngangen. Høvdingene og trompetene var hos kongen, og hele folket i landet gledet seg og blåste i trompeter. Sangerne spilte på instrumenter og ga tegn til lovprisning. Da flerret Atalja klærne sine og ropte: «Forræderi! Forræderi!»"
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 14,
    "text": "Presten Jojada sendte ut hundreførerne som hadde kommandoen over hæren, og sa til dem: «Før henne ut mellom rekkene, og den som følger etter henne, skal drepes med sverd.» For presten hadde sagt: «Drep henne ikke i Herrens hus.»"
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 15,
    "text": "De grep henne, og da hun kom til inngangen ved Hesteporten ved kongens hus, drepte de henne der."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 16,
    "text": "Jojada sluttet en pakt mellom seg selv, hele folket og kongen om at de skulle være Herrens folk."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 17,
    "text": "Hele folket gikk til Baals hus og rev det ned. De knuste altrene og bildene hans, og Mattan, Baals prest, drepte de foran altrene."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 18,
    "text": "Jojada satte tilsynet med Herrens hus under de levittiske prestene, som David hadde inndelt til tjeneste ved Herrens hus, for å ofre brennoffer for Herren slik det er skrevet i Moseloven, med glede og sang etter Davids forskrifter.",
    "versions": [
      {
        "text": "Jojada satte tilsynet med Herrens hus under de levittiske prestene, som David hadde inndelt til tjeneste ved Herrens hus, for å bære fram brennoffer for Herren slik det er skrevet i Moseloven, med glede og sang etter Davids ordning.",
        "explanation": "'Bære fram brennoffer' er litt tungt; 'ofre brennoffer' er mer naturlig på norsk. 'Forskrifter' er mer presist enn 'ordning' for יְדֵי i denne konteksten."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 19,
    "text": "Han satte portvaktene ved portene til Herrens hus, så ingen som var uren på noen måte, skulle komme inn."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 20,
    "text": "Han tok med seg hundreførerne, stormennene, de som styrte over folket, og hele folket i landet. De førte kongen ned fra Herrens hus, gikk gjennom Øvreporten til kongens hus og satte kongen på kongetronen."
  },
  {
    "bookId": 14,
    "chapterId": 23,
    "verseId": 21,
    "text": "Hele folket i landet gledet seg, og byen var rolig. Men Atalja hadde de drept med sverd."
  }
]