[
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 1,
    "text": "Joasj var sju år gammel da han ble konge, og han regjerte i førti år i Jerusalem. Hans mor het Sibja og var fra Be'er-Sjeba."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 2,
    "text": "Joasj gjorde det som var rett i Herrens øyne, alle de dager presten Jojada levde."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 3,
    "text": "Jojada tok to koner til ham, og han fikk sønner og døtre."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 4,
    "text": "Siden fikk Joasj det i hjertet å sette Herrens hus i stand."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 5,
    "text": "Han samlet prestene og levittene og sa til dem: «Dra ut til byene i Juda og samle inn sølv fra hele Israel, så dere hvert år kan utbedre deres Guds hus. Skynd dere med dette!» Men levittene skyndte seg ikke."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 6,
    "text": "Da kalte kongen til seg øverstepresten Jojada og sa til ham: «Hvorfor har du ikke krevd at levittene skal bringe inn fra Juda og Jerusalem den avgiften som Moses, Herrens tjener, og Israels menighet fastsatte til vitnesbyrdets telt?»"
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 7,
    "text": "For den ugudelige Atalja og hennes sønner hadde brutt seg inn i Guds hus, og alle de hellige tingene i Herrens hus hadde de brukt til Ba'al-gudene."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 8,
    "text": "På kongens befaling laget de en kiste og satte den utenfor porten til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 9,
    "text": "Det ble kunngjort i Juda og Jerusalem at de skulle bringe til Herren den avgiften som Moses, Guds tjener, hadde pålagt Israel i ørkenen."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 10,
    "text": "Da gledet alle høvdingene og hele folket seg. De kom og kastet i kisten til den var full."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 11,
    "text": "Hver gang levittene bar kisten inn til kongens embetsmenn og de så at det var mye sølv i den, kom kongens skriver og øversteprestens tilsynsmann og tømte kisten. Så bar de den tilbake til sin plass. Slik gjorde de dag etter dag, og de samlet inn en stor mengde sølv."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 12,
    "text": "Kongen og Jojada ga sølvet til dem som ledet arbeidet på Herrens hus. De leide steinhoggere og håndverkere til å sette Herrens hus i stand, og dessuten smeder som arbeidet med jern og bronse for å utbedre Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 13,
    "text": "Arbeidsfolkene gjorde sin gjerning, og arbeidet skred frem under deres hender. De gjenreiste Guds hus etter dets opprinnelige mål og gjorde det solid."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 14,
    "text": "Da de var ferdige, brakte de resten av sølvet til kongen og Jojada. For det ble det laget redskaper til Herrens hus, redskaper til tjenesten og ofrene, skåler og kar av gull og sølv. Så lenge Jojada levde, ble det stadig båret frem brennoffer i Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 15,
    "text": "Jojada ble gammel og mett av dager, og han døde. Han var hundre og tretti år gammel da han døde."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 16,
    "text": "De gravla ham i Davids by blant kongene, fordi han hadde gjort godt i Israel, både mot Gud og hans hus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 17,
    "text": "Men etter Jojadas død kom høvdingene i Juda og kastet seg ned for kongen. Da lyttet kongen til dem."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 18,
    "text": "De forlot Herrens hus, deres fedres Gud, og dyrket Asjera-stolpene og avgudene. Da kom det vrede over Juda og Jerusalem på grunn av denne skylden."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 19,
    "text": "Han sendte profeter til dem for å føre dem tilbake til Herren. De advarte dem, men de ville ikke høre."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 20,
    "text": "Da kom Guds Ånd over Sakarja, sønn av presten Jojada. Han stilte seg opp foran folket og sa til dem: «Så sier Gud: Hvorfor bryter dere Herrens bud? Dere vil ikke lykkes! Fordi dere har forlatt Herren, har han forlatt dere.»"
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 21,
    "text": "Men de sammensverget seg mot ham og steinet ham på kongens befaling i forgården til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 22,
    "text": "Kong Joasj husket ikke den godhet som hans far Jojada hadde vist ham, men drepte hans sønn. Da han døde, sa han: «Måtte Herren se dette og kreve det hevnet!»"
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 23,
    "text": "Ved årsskiftet dro den arameiske hæren opp mot ham. De kom til Juda og Jerusalem og utryddet alle høvdingene blant folket, og alt byttet sendte de til kongen i Damaskus."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 24,
    "text": "For selv om den arameiske hæren kom med få menn, ga Herren en meget stor hær i deres hånd, fordi folket hadde forlatt Herren, sine fedres Gud. Slik fullbyrdet de dommen over Joasj."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 25,
    "text": "Da de dro bort fra ham – for de etterlot ham hardt skadet – sammensverget hans egne tjenere seg mot ham på grunn av blodet til presten Jojadas sønner. De drepte ham på sengen hans, og han døde. De gravla ham i Davids by, men ikke i kongegravene."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 26,
    "text": "De som sammensverget seg mot ham, var Sabad, sønn av ammonitterkvinnen Sjim'at, og Jehosabad, sønn av moabitterkvinnen Sjimrit."
  },
  {
    "bookId": 14,
    "chapterId": 24,
    "verseId": 27,
    "text": "Hans sønner, de mange profetiene mot ham og grunnleggelsen av Guds hus er nedskrevet i utlegningen til Kongenes bok. Hans sønn Amasja ble konge etter ham."
  }
]