[
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 1,
    "text": "Amasja var tjuefem år gammel da han ble konge, og han regjerte i tjueni år i Jerusalem. Hans mor het Joaddan og var fra Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 2,
    "text": "Han gjorde det som var rett i Herrens øyne, men ikke med et helt hjerte."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 3,
    "text": "Da kongedømmet var befestet under ham, drepte han de tjenerne som hadde slått i hjel kongen, hans far."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 4,
    "text": "Men deres barn drepte han ikke, for det står skrevet i loven, i Moses' bok, der Herren har befalt: «Fedre skal ikke dø for barnas skyld, og barn skal ikke dø for fedrenes skyld. Enhver skal dø for sin egen synd.»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 5,
    "text": "Amasja samlet Juda og stilte dem opp etter familier, under ledere for tusen og ledere for hundre, for hele Juda og Benjamin. Han mønstret dem fra tjue år og oppover, og fant at de var tre hundre tusen utvalgte menn, stridsdyktige og i stand til å føre spyd og skjold."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 6,
    "text": "Han leide også hundre tusen tapre krigere fra Israel for hundre talenter sølv."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 7,
    "text": "Men en Guds mann kom til ham og sa: «Konge, la ikke Israels hær dra med deg, for Herren er ikke med Israel – ikke med noen av Efraims barn."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 8,
    "text": "Men om du likevel drar ut, selv om du kjemper tappert i krigen, vil Gud la deg falle for fienden. For Gud har makt til å hjelpe og til å felle.»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 9,
    "text": "Amasja sa til Guds mann: «Men hva skal jeg gjøre med de hundre talentene jeg har gitt til Israels tropper?» Guds mann svarte: «Herren kan gi deg langt mer enn dette.»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 10,
    "text": "Da skilte Amasja ut de troppene som hadde kommet til ham fra Efraim, og lot dem dra hjem. De ble brennende harme på Juda og vendte hjem i voldsom vrede."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 11,
    "text": "Amasja fattet mot og førte sitt folk ut. Han dro til Saltdalen og slo ti tusen mann av Seirs sønner."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 12,
    "text": "Judas menn tok også ti tusen til fange i live. De førte dem opp på toppen av en klippe og styrtet dem ned fra klippetoppen, så alle knustes."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 13,
    "text": "Men mennene fra den troppen som Amasja hadde sendt tilbake så de ikke fikk dra med ham i krigen, herjet i byene i Juda, fra Samaria til Bet-Horon. De slo ned tre tusen mann og tok med seg et stort bytte."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 14,
    "text": "Da Amasja kom tilbake etter å ha slått edomittene, tok han med seg gudene til Seirs barn og stilte dem opp som sine guder. Han tilba dem og brente røkelse for dem."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 15,
    "text": "Da flammet Herrens vrede opp mot Amasja, og han sendte en profet til ham som sa: «Hvorfor har du søkt dette folkets guder, de som ikke kunne redde sitt eget folk fra din hånd?»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 16,
    "text": "Mens han talte til ham, sa kongen: «Har vi gjort deg til rådgiver for kongen? Hold opp! Hvorfor vil du bli slått ned?» Da holdt profeten opp, men sa: «Jeg vet at Gud har bestemt seg for å ødelegge deg, fordi du har gjort dette og ikke lyttet til mitt råd.»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 17,
    "text": "Amasja, Judas konge, rådførte seg og sendte bud til Joasj, sønn av Joakas, sønn av Jehu, Israels konge, og sa: «Kom, la oss møtes ansikt til ansikt!»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 18,
    "text": "Men Joasj, Israels konge, sendte dette svaret til Amasja, Judas konge: «Tornebusken på Libanon sendte bud til sederen på Libanon og sa: 'Gi din datter til min sønn som hustru!' Men et vilt dyr på Libanon kom forbi og tråkket ned tornebusken."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 19,
    "text": "Du sier: 'Se, jeg har slått Edom!' Og ditt hjerte har gjort deg hovmodig og æresyk. Bli nå hjemme! Hvorfor vil du utfordre ulykken, så du faller, du og Juda med deg?»"
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 20,
    "text": "Men Amasja ville ikke høre, for det kom fra Gud. Han ville overgi dem i fiendens hånd fordi de hadde søkt Edoms guder."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 21,
    "text": "Da dro Joasj, Israels konge, opp, og han og Amasja, Judas konge, møttes ansikt til ansikt ved Bet-Sjemesj, som tilhører Juda."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 22,
    "text": "Juda ble slått av Israel, og de flyktet hver til sitt hjem."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 23,
    "text": "Joasj, Israels konge, tok Amasja, Judas konge, sønn av Joasj, sønn av Joakas, til fange ved Bet-Sjemesj. Han førte ham til Jerusalem og rev ned Jerusalems mur fra Efraim-porten til Hjørneporten, fire hundre alen."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 24,
    "text": "Han tok alt gullet og sølvet og alle kar som fantes i Guds hus hos Obed-Edom, og skattene i kongens hus, og dessuten gisler. Så vendte han tilbake til Samaria."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 25,
    "text": "Amasja, Joasjs sønn, Judas konge, levde femten år etter at Joasj, Joakas' sønn, Israels konge, var død."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 26,
    "text": "Resten av beretningen om Amasja, fra først til sist, er skrevet i boken om Judas og Israels konger."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 27,
    "text": "Fra den tiden Amasja vendte seg bort fra Herren, ble det smidd en sammensvergelse mot ham i Jerusalem. Han flyktet til Lakisj, men de sendte folk etter ham til Lakisj og drepte ham der."
  },
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 28,
    "text": "De fraktet ham på hester og begravde ham hos hans fedre i Judas by."
  }
]