[
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 1,
    "text": "Akas var tjue år gammel da han ble konge, og han regjerte i seksten år i Jerusalem. Han gjorde ikke det som var rett i Herrens øyne, slik hans far David hadde gjort."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 2,
    "text": "Han vandret på Israels kongers veier og støpte også gudebilder for Ba'alene."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 3,
    "text": "Han tente offerild i Hinnom-sønnens dal og lot sine egne sønner gå gjennom ilden, etter de avskyelige skikkene til folkeslagene som Herren hadde drevet bort foran Israels barn."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 4,
    "text": "Han ofret og tente offerild på offerhaugene og på høydene og under hvert frodig tre.",
    "versions": [
      {
        "text": "Han ofret og tente offerild på offerhaugene og på haugene og under hvert frodig tre.",
        "explanation": "Hebraisk 'גְּבָעוֹת' (geva'ot) betyr 'høyder/åser', ikke bare 'hauger'. 'Høydene' er mer presist og skiller seg fra 'offerhaugene' (במות/bamot) som er et annet begrep."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 5,
    "text": "Herren hans Gud ga ham i hendene på arameernes konge, og de slo ham og førte bort en stor mengde fanger til Damaskus. Han ble også overgitt i hendene på Israels konge, som påførte ham et stort nederlag."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 6,
    "text": "Pekah, Remaljas sønn, drepte på én dag hundre og tjue tusen mann i Juda, alle sammen tapre krigere – fordi de hadde forlatt Herren, sine fedres Gud."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 7,
    "text": "Sikri, en efraimitisk kriger, drepte Maaseja, kongens sønn, Asrikam, slottsforvalteren, og Elkana, kongens nestkommanderende."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 8,
    "text": "Israelittene førte bort to hundre tusen av sine brødre som fanger – kvinner, sønner og døtre. De tok også et stort bytte fra dem og brakte det til Samaria."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 9,
    "text": "Der var det en profet for Herren ved navn Oded. Han gikk ut mot hæren som kom til Samaria, og sa til dem: «Se, det var i sin vrede mot Juda at Herren, deres fedres Gud, ga dem i deres hånd. Men dere har slaktet dem ned med et raseri som når helt opp til himmelen.»",
    "versions": [
      {
        "text": "Der var det en profet for Herren ved navn Oded. Han gikk ut mot hæren som kom til Samaria, og sa til dem: «Se, det var i sin vrede mot Juda at Herren, deres fedres Gud, ga dem i deres hånd. Men dere har slaktet dem ned med et raseri som når helt opp til himmelen.",
        "explanation": "Vers 9 mangler avsluttende anførselstegn. Selv om talen fortsetter i vers 10-11, bør hvert vers som har direkte tale være korrekt formatert."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 10,
    "text": "Og nå tenker dere å gjøre Judas og Jerusalems barn til treller og trellkvinner for dere. Har ikke dere selv skyld mot Herren deres Gud?"
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 11,
    "text": "Hør nå på meg! Send tilbake fangene som dere har tatt fra deres brødre, for Herrens brennende vrede er over dere.»"
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 12,
    "text": "Da reiste noen av overhodene blant Efraims barn seg mot dem som kom fra hæren: Asarja, Johanans sønn, Berekja, Mesjillemots sønn, Hiskia, Sjallums sønn, og Amasa, Hadlais sønn."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 13,
    "text": "De sa til dem: «Dere skal ikke føre fangene hit! Det dere planlegger å gjøre, vil bare øke vår skyld mot Herren og legge til våre synder og vår skyld. For vår skyld er allerede stor, og Herrens brennende vrede er over Israel.»"
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 14,
    "text": "Da overlot krigsfolket fangene og byttet til lederne og hele forsamlingen."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 15,
    "text": "Mennene som var utpekt ved navn, sto fram og tok hånd om fangene. Alle som var nakne, kledde de med klær fra byttet. De ga dem klær og sandaler, mat og drikke, og salvet dem med olje. Alle som var svake, satte de på esler og førte dem til Jeriko, Palmebyen, til deres brødre. Så vendte de tilbake til Samaria."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 16,
    "text": "På den tiden sendte kong Akas bud til Assyrias konger og ba om hjelp."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 17,
    "text": "Også edomittene kom og slo Juda og førte bort fanger."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 18,
    "text": "Filisterne herjet i byene i lavlandet og i Negev i Juda. De inntok Bet-Sjemesj, Ajjalon, Gederot, Soko med tilhørende byer, Timna med tilhørende byer og Gimso med tilhørende byer, og bosatte seg der."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 19,
    "text": "For Herren ydmyket Juda på grunn av Akas, Judas konge, fordi han hadde ført Juda til lovløshet og vært troløs mot Herren.",
    "versions": [
      {
        "text": "For Herren ydmyket Juda på grunn av Akas, Israels konge, fordi han hadde ført Juda til lovløshet og vært troløs mot Herren.",
        "explanation": "Teksten sier 'מֶֽלֶךְ־יִשְׂרָאֵל' (Israels konge) om Akas, noe som er uvanlig siden Akas var konge av Juda. Dette kan være en bevisst teologisk kommentar i grunnteksten (at Akas handlet som Israels onde konger), men det bør vurderes om dette er intensjonen eller en mulig kopiistfeil i originalen. Hvis grunnteksten skal følges bokstavelig, er oversettelsen korrekt."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 20,
    "text": "Tiglat-Pileser, Assyrias konge, kom mot ham og trengte ham hardt, men styrket ham ikke."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 21,
    "text": "For Akas plyndret Herrens hus, kongens hus og stormennenes hus og ga det til Assyrias konge, men det hjalp ham ikke."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 22,
    "text": "Og i sin nød ble han enda mer troløs mot Herren – denne kong Akas."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 23,
    "text": "Han ofret til gudene i Damaskus, de som hadde slått ham, og sa: «Siden gudene til Arams konger hjelper dem, vil jeg ofre til dem så de kan hjelpe meg også.» Men de ble til fall for ham og for hele Israel."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 24,
    "text": "Akas samlet sammen karene fra Guds hus og hogg dem i stykker. Han stengte dørene til Herrens hus og laget seg altere i hvert gatehjørne i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 25,
    "text": "I hver eneste by i Juda laget han offerhauger for å tenne offerild for andre guder. Slik vakte han harme hos Herren, sine fedres Gud."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 26,
    "text": "Resten av hans gjerninger og alle hans veier, fra først til sist, er nedskrevet i boken om Judas og Israels konger."
  },
  {
    "bookId": 14,
    "chapterId": 28,
    "verseId": 27,
    "text": "Akas la seg til hvile hos sine fedre, og de begravde ham i byen, i Jerusalem, men de førte ham ikke inn i Israels kongers graver. Hans sønn Hiskia ble konge etter ham."
  }
]