[
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 1,
    "text": "Hiskia ble konge da han var tjuefem år gammel, og han regjerte i tjueni år i Jerusalem. Hans mor het Abia, datter av Sakarja."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 2,
    "text": "Han gjorde det som var rett i Herrens øyne, slik hans far David hadde gjort."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 3,
    "text": "I det første året av sitt kongedømme, i den første måneden, åpnet han dørene til Herrens hus og satte dem i stand."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 4,
    "text": "Han lot prestene og levittene komme og samlet dem på den østre plassen."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 5,
    "text": "Han sa til dem: «Hør på meg, levitter! Hellige dere nå og hellige Herrens, deres fedres Guds hus. Få urenheten ut av helligdommen!"
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 6,
    "text": "For våre fedre var troløse og gjorde det som var ondt i Herren vår Guds øyne. De forlot ham, vendte ansiktet bort fra Herrens bolig og snudde ham ryggen."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 7,
    "text": "De stengte også dørene til forhallen, slukket lampene, brente ikke røkelse og ofret ikke brennoffer i helligdommen for Israels Gud."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 8,
    "text": "Derfor kom Herrens vrede over Juda og Jerusalem, og han gjorde dem til en gjenstand for redsel, ødeleggelse og spott, slik dere ser med egne øyne."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 9,
    "text": "Se, våre fedre falt for sverdet, og våre sønner og døtre og koner er i fangenskap på grunn av dette."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 10,
    "text": "Nå har jeg i mitt hjerte bestemt å slutte en pakt med Herren, Israels Gud, så hans brennende vrede kan vende seg fra oss."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 11,
    "text": "Mine sønner, vær nå ikke likegyldige, for Herren har utvalgt dere til å stå for hans ansikt og tjene ham, til å være hans tjenere og brenne røkelse.»"
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 12,
    "text": "Da sto levittene fram: Mahat, sønn av Amasai, og Joel, sønn av Asarja, av kehatittenes etterkommere; av Meraris etterkommere: Kisj, sønn av Abdi, og Asarja, sønn av Jehallelel; av gersjunittene: Joah, sønn av Simma, og Eden, sønn av Joah;"
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 13,
    "text": "av Elisafans etterkommere: Sjimri og Jeiel; av Asafs etterkommere: Sakarja og Mattanja;"
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 14,
    "text": "av Hemans etterkommere: Jehiel og Sjimi; av Jedutuns etterkommere: Sjemaja og Ussiel."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 15,
    "text": "De samlet sine brødre, helliget seg og gikk inn for å rense Herrens hus, slik kongen hadde befalt etter Herrens ord."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 16,
    "text": "Prestene gikk inn i det indre av Herrens hus for å rense det. De bar ut all urenheten de fant i Herrens tempel, til forgården ved Herrens hus. Levittene tok imot det og bar det ut til Kedron-bekken."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 17,
    "text": "De begynte å hellige den første dagen i den første måneden, og den åttende dagen i måneden kom de til Herrens forhall. De helliget Herrens hus i åtte dager, og på den sekstende dagen i den første måneden var de ferdige."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 18,
    "text": "Så gikk de inn til kong Hiskia og sa: «Vi har renset hele Herrens hus, brennofferalteret med alt dets utstyr og skuebrødsbordet med alt dets utstyr."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 19,
    "text": "Alle de karene som kong Akas i sin troløshet forkastet da han var konge, har vi gjort i stand og helliget. Se, de står foran Herrens alter.»"
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 20,
    "text": "Tidlig neste morgen samlet kong Hiskia byens ledere og gikk opp til Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 21,
    "text": "De førte fram sju okser, sju værer, sju lam og sju geitebukker som syndoffer for riket, for helligdommen og for Juda. Han sa til Arons sønner, prestene, at de skulle ofre dem på Herrens alter."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 22,
    "text": "De slaktet oksene, og prestene tok imot blodet og stenket det på alteret. Så slaktet de værene og stenket blodet på alteret. Deretter slaktet de lammene og stenket blodet på alteret."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 23,
    "text": "Så førte de syndofferbukkene fram for kongen og forsamlingen, og de la hendene på dem."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 24,
    "text": "Prestene slaktet dem og stenket blodet på alteret som syndoffer for å gjøre soning for hele Israel. For kongen hadde sagt at brennofferet og syndofferet var for hele Israel.",
    "versions": [
      {
        "text": "Prestene slaktet dem og bar blodet som syndoffer frem til alteret for å gjøre soning for hele Israel. For kongen hadde sagt at brennofferet og syndofferet var for hele Israel.",
        "explanation": "Verbet חַטְּא med blod betyr å stenke/sprenge blodet på alteret i en renselsesrite, ikke bare å bære det frem. Dette er konsistent med vers 22 hvor samme handling beskrives."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 25,
    "text": "Han stilte opp levittene i Herrens hus med cymbler, harper og lyrer, etter påbud fra David, Gad, kongens seer, og profeten Natan. For budet kom fra Herren gjennom hans profeter."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 26,
    "text": "Levittene sto med Davids instrumenter og prestene med trompetene."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 27,
    "text": "Hiskia befalte at brennofferet skulle ofres på alteret. Da brennofferet begynte, begynte også sangen for Herren og trompetene, ledsaget av kong David av Israels instrumenter."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 28,
    "text": "Hele forsamlingen kastet seg ned, sangen lød og trompetene gjallet – alt dette helt til brennofferet var fullført."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 29,
    "text": "Da offeret var fullført, knelte kongen og alle som var med ham, og tilba."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 30,
    "text": "Kong Hiskia og lederne sa til levittene at de skulle lovprise Herren med Davids og seeren Asafs ord. De lovsang med glede, bøyde seg og tilba."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 31,
    "text": "Hiskia tok til orde og sa: «Nå har dere innviet dere til Herren. Kom frem og bring slaktoffer og takkoffer til Herrens hus.» Forsamlingen kom med slaktoffer og takkoffer, og alle som hadde et villig hjerte, kom med brennoffer."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 32,
    "text": "Tallet på brennoffer som forsamlingen brakte, var sytti okser, hundre værer og to hundre lam – alt dette som brennoffer for Herren."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 33,
    "text": "De hellige gavene var seks hundre okser og tre tusen sauer."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 34,
    "text": "Men prestene var for få og klarte ikke å flå alle brennofrene. Derfor hjalp deres brødre, levittene, dem til arbeidet var fullført og prestene hadde helliget seg. For levittene hadde vært mer oppriktige i hjertet med å hellige seg enn prestene."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 35,
    "text": "Det var også en mengde brennoffer sammen med fettet fra fredsofrene og drikkofre til brennofrene. Slik ble tjenesten i Herrens hus gjenopprettet."
  },
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 36,
    "text": "Hiskia og hele folket gledet seg over det Gud hadde gjort i stand for folket, for det hadde skjedd så raskt."
  }
]