[
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 1,
    "text": "Salomo begynte å bygge Herrens hus i Jerusalem, på Moria-fjellet, der Herren hadde vist seg for hans far David, på det stedet David hadde gjort i stand, på treskeplassen til jebusitten Ornan."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han begynte å bygge på den andre dagen i den andre måneden, i det fjerde året av sin regjeringstid."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 3,
    "text": "Dette er grunnmålene Salomo la for byggingen av Guds hus: Lengden var seksti alen etter det gamle målet, og bredden var tjue alen."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 4,
    "text": "Forhallen foran huset var tjue alen bred, tilsvarende husets bredde, og hundre og tjue alen høy. Innvendig kledde han den med rent gull.",
    "versions": [
      {
        "text": "Forhallen som lå foran husets lengderetning, var tjue alen lang, tilsvarende husets bredde, og hundre og tjue alen høy. Innvendig kledde han den med rent gull.",
        "explanation": "Hebraisk teksten angir at forhallens bredde (עַל־פְּנֵ֤י רֹֽחַב־הַבַּ֙יִת֙) tilsvarte husets bredde. Det er bredden, ikke lengden, som er tjue alen her."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 5,
    "text": "Det store huset kledde han med sypresstre, og deretter dekket han det med fint gull og utsmykket det med palmer og kjeder."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 6,
    "text": "Han prydet huset med kostbare steiner til glans og prakt. Gullet var gull fra Parvajim."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 7,
    "text": "Han kledde huset med gull – bjelkene, tersklene, veggene og dørene – og skar ut kjeruber på veggene."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 8,
    "text": "Han bygde også Det aller helligste. Lengden tilsvarte husets bredde, tjue alen, og bredden var tjue alen. Han kledde det med fint gull til en verdi av seks hundre talenter."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 9,
    "text": "Vekten av gullnaglene var femti sekel. Også rommene i overetasjen kledde han med gull."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 10,
    "text": "I Det aller helligste laget han to kjeruber av støpt arbeid, og de ble kledd med gull.",
    "versions": [
      {
        "text": "I Det aller helligste laget han to kjeruber, utskåret arbeid, og de ble kledd med gull.",
        "explanation": "Uttrykket 'מַעֲשֵׂה צַעֲצֻעִים' refererer trolig til støpt eller formet arbeid (ikke utskjæring). Betydningen er omdiskutert, men 'støpt arbeid' er en mulig tolkning."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 11,
    "text": "Kjerubenes vinger var til sammen tjue alen lange. Den ene kjerubens ene vinge var fem alen og nådde til husets vegg, og den andre vingen var fem alen og nådde til den andre kjerubens vinge."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 12,
    "text": "Den andre kjerubens ene vinge var fem alen og nådde til husets vegg, og den andre vingen var fem alen og møtte den første kjerubens vinge."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 13,
    "text": "Disse kjerubenes vinger spente over tjue alen. De stod på føttene sine med ansiktene vendt mot huset."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 14,
    "text": "Han laget forhenget av blå og rød purpur, karmosinrødt garn og fint lin, og han broderte kjeruber på det."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 15,
    "text": "Foran huset reiste han to søyler, trettiefem alen høye, og søylehodet på toppen av hver var fem alen."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 16,
    "text": "Han laget kjeder som i Det innerste rommet og satte dem på toppen av søylene. Han laget også hundre granatepler og festet dem på kjedene."
  },
  {
    "bookId": 14,
    "chapterId": 3,
    "verseId": 17,
    "text": "Han reiste søylene foran tempelet, én på høyre side og én på venstre. Den høyre kalte han Jakin, og den venstre kalte han Boas."
  }
]