[
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 1,
    "text": "Hiskia sendte bud til hele Israel og Juda, og skrev også brev til Efraim og Manasse, om at de skulle komme til Herrens hus i Jerusalem for å holde påske for Herren, Israels Gud."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 2,
    "text": "Kongen og hans høvdinger og hele forsamlingen i Jerusalem var blitt enige om å holde påsken i den andre måneden."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 3,
    "text": "De kunne nemlig ikke holde den til fastsatt tid, for prestene hadde ikke helliget seg i tilstrekkelig antall, og folket hadde ikke samlet seg i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 4,
    "text": "Dette syntes kongen og hele forsamlingen var riktig."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 5,
    "text": "De besluttet å sende ut en kunngjøring i hele Israel, fra Be'er-Sjeba til Dan, om at folk skulle komme og holde påske for Herren, Israels Gud, i Jerusalem. For de hadde lenge ikke feiret den slik det var foreskrevet.",
    "versions": [
      {
        "text": "De besluttet å sende ut en kunngjøring i hele Israel, fra Be'er-Sjeba til Dan, om at folk skulle komme og holde påske for Herren, Israels Gud, i Jerusalem. For de hadde ikke feiret den i store mengder slik det var foreskrevet.",
        "explanation": "Den hebraiske frasen 'לֹא לָרֹב' betyr snarere 'ikke på lenge' eller 'ikke i lang tid' enn 'ikke i store mengder'. Betydningen er at påsken ikke hadde blitt feiret på foreskrevet måte på lang tid, ikke at få mennesker hadde feiret den."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 6,
    "text": "Ilbudene dro ut med brevene fra kongen og hans høvdinger gjennom hele Israel og Juda, og sa etter kongens befaling: «Israels barn, vend om til Herren, Abrahams, Isaks og Israels Gud, så vil han vende seg til den rest av dere som er sluppet unna fra assyrerkongenes hånd."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 7,
    "text": "Vær ikke som deres fedre og brødre, som var troløse mot Herren, sine fedres Gud, så han overgav dem til ødeleggelse, slik dere selv ser."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 8,
    "text": "Vær ikke hardnakkede som deres fedre, men gi Herren hånden og kom til hans helligdom, som han har innviet for evig. Tjen Herren deres Gud, så vil hans brennende vrede vende seg fra dere."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 9,
    "text": "For når dere vender om til Herren, skal deres brødre og sønner finne barmhjertighet hos dem som har ført dem bort, og de skal få vende tilbake til dette landet. For Herren deres Gud er nådig og barmhjertig, og vil ikke vende sitt ansikt fra dere hvis dere vender om til ham.»"
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 10,
    "text": "Ilbudene dro fra by til by gjennom Efraims og Manasses land og helt til Sebulon, men folk lo av dem og spottet dem."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 11,
    "text": "Likevel var det noen menn fra Asjer, Manasse og Sebulon som ydmyket seg og kom til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 12,
    "text": "Også i Juda virket Guds hånd, så han gav dem ett hjerte til å gjøre det kongen og høvdingene hadde befalt etter Herrens ord."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 13,
    "text": "En stor folkemengde samlet seg i Jerusalem for å holde de usyrede brøds høytid i den andre måneden – en veldig stor forsamling."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 14,
    "text": "De reiste seg og fjernet altrene som var i Jerusalem. Alle røkelsesaltrene tok de også bort og kastet dem i Kedron-bekken."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 15,
    "text": "De slaktet påskelammet på den fjortende dagen i den andre måneden. Prestene og levittene skammet seg og helliget seg, og de bar brennoffer inn i Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 16,
    "text": "De stod på sin plass etter forskriftene, i samsvar med gudsmannen Moses' lov. Prestene stenket blodet som de mottok fra levittenes hånd."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 17,
    "text": "For det var mange i forsamlingen som ikke hadde helliget seg, og levittene måtte slakte påskelammene for alle som ikke var rene, for å hellige dem for Herren.",
    "versions": [
      {
        "text": "For det var mange i forsamlingen som ikke hadde helliget seg, og levittene måtte slakte påskelammene for alle som ikke var rene, så de kunne helliges for Herren.",
        "explanation": "Formuleringen 'så de kunne helliges' antyder en mulighet, mens hebraisk 'לְהַקְדִּישׁ' er en infinitiv som uttrykker formål - 'for å hellige'. Dette gir bedre flyt ved opplesning."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 18,
    "text": "En stor del av folket, mange fra Efraim, Manasse, Jissakar og Sebulon, hadde ikke renset seg, men spiste likevel påskelammet, i strid med det som var foreskrevet. Men Hiskia ba for dem og sa: «Måtte Herren, den gode, tilgi"
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 19,
    "text": "hver den som har vendt sitt hjerte til å søke Gud, Herren, sine fedres Gud, selv om han ikke er ren etter helligdommens renhetskrav.»"
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 20,
    "text": "Herren hørte Hiskia og helbredet folket."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 21,
    "text": "Israels barn som var til stede i Jerusalem, feiret de usyrede brøds høytid i syv dager med stor glede. Levittene og prestene lovpriste Herren dag etter dag med kraftige instrumenter for Herren."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 22,
    "text": "Hiskia talte oppmuntrende til alle levittene som viste god innsikt i tjenesten for Herren. De holdt høytidsmåltid i syv dager, ofret fredsoffer og lovpriste Herren, sine fedres Gud."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 23,
    "text": "Hele forsamlingen ble enig om å feire i syv dager til, og de holdt fest i syv dager med glede."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 24,
    "text": "For Hiskia, Judas konge, gav forsamlingen tusen okser og syv tusen sauer. Og høvdingene gav forsamlingen tusen okser og ti tusen sauer. Et stort antall prester helliget seg."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 25,
    "text": "Hele Judas forsamling gledet seg, sammen med prestene og levittene og hele forsamlingen som var kommet fra Israel, og de fremmede som var kommet fra Israels land og de som bodde i Juda."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 26,
    "text": "Det var stor glede i Jerusalem, for siden dagene til Salomo, Davids sønn, Israels konge, hadde noe slikt ikke hendt i Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 30,
    "verseId": 27,
    "text": "Så reiste de levittiske prestene seg og velsignet folket. Deres røst ble hørt, og deres bønn nådde opp til hans hellige bolig i himmelen."
  }
]