[
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 1,
    "text": "Da alt dette var fullført, dro alle israelittene som var til stede ut til byene i Juda. De knuste steinstøttene, hogg ned Asjera-pælene og rev ned offerhaugene og altrene i hele Juda og Benjamin, og i Efraim og Manasse, til alt var tilintetgjort. Så vendte alle Israels barn tilbake, hver til sin eiendom i sine byer."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 2,
    "text": "Hiskia innsatte prestene og levittene i deres avdelinger, hver etter sin tjeneste, både prester og levitter, til brennoffer og fredsoffer, til å gjøre tjeneste, takke og lovprise i portene til Herrens leir."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 3,
    "text": "Kongen ga av sin egen eiendom til brennofrene, til morgen- og kveldsofrene og til brennofrene på sabbatene, nymånedagene og høytidene, slik det er foreskrevet i Herrens lov."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 4,
    "text": "Han påla folket, de som bodde i Jerusalem, å gi den andelen som tilkom prestene og levittene, så de kunne vie seg helt til Herrens lov."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 5,
    "text": "Da dette budet ble kjent, ga Israels barn rikelig av førstegrøden: korn, vin, olje og honning og all annen avling fra marken. De brakte også tiende av alt i store mengder."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 6,
    "text": "Også Israels og Judas barn som bodde i byene i Juda, brakte tiende av storfe og småfe og tiende av de hellige gavene som var viet til Herren deres Gud. De la dem opp i haug etter haug."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 7,
    "text": "I den tredje måneden begynte de å legge opp haugene, og i den sjuende måneden var de ferdige."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 8,
    "text": "Da Hiskia og lederne kom og så haugene, priste de Herren og hans folk Israel."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 9,
    "text": "Hiskia spurte prestene og levittene om haugene."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 10,
    "text": "Øverstepresten Asarja av Sadoks hus svarte ham: «Helt siden folket begynte å bringe gavene til Herrens hus, har vi spist oss mette og hatt rikelig til overs. For Herren har velsignet sitt folk, og det som er til overs, er denne store mengden.»"
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 11,
    "text": "Da ga Hiskia ordre om å gjøre i stand lagerrom i Herrens hus, og de gjorde dem i stand."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 12,
    "text": "Så brakte de trofast inn gavene, tienden og de hellige tingene. Levitten Konanja hadde overoppsynet med dette, og hans bror Sjimi var nestleder."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 13,
    "text": "Jehiel, Asasja, Nahat, Asael, Jerimot, Josabad, Eliel, Jismakja, Mahat og Benaja var tilsynsmenn under ledelse av Konanja og hans bror Sjimi, etter påbud av kong Hiskia og Asarja, forstanderen for Guds hus."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 14,
    "text": "Levitten Kore, sønn av Jimna, som var portvokter på østsiden, hadde tilsyn med de frivillige gavene til Gud. Han skulle dele ut Herrens offergaver og de høyhellige gavene."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 15,
    "text": "Under ham tjente Eden, Minjamin, Jesjua, Sjemaja, Amarja og Sjekanja trofast i prestebyene, for å dele ut til sine brødre etter avdelingene, til stor og liten."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 16,
    "text": "I tillegg til dem som var ført inn i slektsregistrene, fikk alle av mannkjønn fra tre år og oppover sin del – alle som dag for dag kom inn i Herrens hus for å gjøre tjeneste etter sine plikter i sine avdelinger."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 17,
    "text": "Prestene var registrert etter sine familier, og levittene fra tjue år og oppover etter sine vaktordninger og avdelinger."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 18,
    "text": "Også alle deres små barn, hustruer, sønner og døtre – hele forsamlingen – ble ført i registeret, for de helliget seg trofast til sin tjeneste."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 19,
    "text": "Når det gjaldt Arons sønner, prestene, som bodde på markene omkring sine byer, var det i hver by navngitte menn som skulle dele ut andeler til alle av mannkjønn blant prestene og til alle som var oppført i levittenes slektsregistre."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 20,
    "text": "Slik gjorde Hiskia i hele Juda. Han gjorde det som var godt, rett og sant for Herren sin Gud."
  },
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 21,
    "text": "I alt han tok fatt på i tjenesten for Guds hus og i arbeidet med loven og budene for å søke sin Gud, gjorde han det av hele sitt hjerte, og han lyktes."
  }
]