[
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 1,
    "text": "Etter disse hendelsene og denne trofastheten kom Sankerib, kongen av Assyria, og rykket inn i Juda. Han beleiret de befestede byene og tenkte å innta dem."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 2,
    "text": "Da Hiskia så at Sankerib var kommet og hadde satt seg fore å angripe Jerusalem,"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 3,
    "text": "rådførte han seg med sine høvdinger og sine krigsmenn om å stoppe vannet fra kildene utenfor byen. Og de hjalp ham."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 4,
    "text": "De sa: «Hvorfor skulle assyrerkongene komme og finne rikelig med vann?»",
    "versions": [
      {
        "text": "Mye folk samlet seg, og de stoppet alle kildene og bekken som rant gjennom landet. De sa: «Hvorfor skulle assyrerkongen komme og finne rikelig med vann?»",
        "explanation": "Det hebraiske מַלְכֵי אַשּׁוּר er flertall ('kongene av Assyria'), ikke entall. Dette kan være en retorisk flertallsform, men for nøyaktighet bør flertallet beholdes."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 5,
    "text": "Han tok mot til seg og bygde opp hele muren som var revet ned, reiste tårn på den og bygde en ny mur utenfor. Han forsterket Millo i Davidsbyen og laget mengder av kastevåpen og skjold."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 6,
    "text": "Han satte krigshøvdinger over folket og samlet dem hos seg på plassen ved byporten. Han talte til deres hjerter og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 7,
    "text": "«Vær sterke og modige! Frykt ikke og vær ikke redde for assyrerkongen og hele den hæren som er med ham. For det er en større med oss enn med ham."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 8,
    "text": "Med ham er bare en arm av kjøtt, men med oss er Herren vår Gud, som hjelper oss og fører våre kriger.» Og folket fant støtte i ordene til Hiskia, Judas konge."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 9,
    "text": "Etter dette sendte Sankerib, assyrerkongen, sine tjenere til Jerusalem – selv lå han foran Lakisj med hele sin hærmakt – til Hiskia, Judas konge, og til hele Juda som var i Jerusalem, med dette budskapet:"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 10,
    "text": "«Så sier Sankerib, kongen av Assyria: Hva er det dere setter deres lit til, dere som sitter innestengt i Jerusalem?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 11,
    "text": "Er det ikke Hiskia som forfører dere til å dø av sult og tørst når han sier: 'Herren vår Gud skal frelse oss fra assyrerkongens hånd'?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 12,
    "text": "Er det ikke denne Hiskia som har fjernet hans offerhauger og altere og sagt til Juda og Jerusalem: 'Foran ett eneste alter skal dere tilbe, og på det skal dere brenne røkelse'?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 13,
    "text": "Vet dere ikke hva jeg og mine fedre har gjort mot alle folkene i landene? Kunne gudene hos folkeslagene i disse landene på noen måte redde sitt land fra min hånd?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 14,
    "text": "Hvem blant alle gudene til disse folkene som mine fedre utslettet, kunne redde sitt folk fra min hånd? Hvordan skulle da deres gud kunne redde dere fra min hånd?"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 15,
    "text": "La nå ikke Hiskia bedra dere og forføre dere på denne måten! Tro ikke på ham! For ingen gud hos noe folk eller rike har kunnet redde sitt folk fra min hånd eller fra mine fedres hånd. Hvor mye mindre skal da deres gud kunne redde dere fra min hånd!»"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 16,
    "text": "Hans tjenere talte enda mer mot Herren Gud og mot hans tjener Hiskia."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 17,
    "text": "Han skrev også brev for å håne Herren, Israels Gud, og tale mot ham. Han skrev: «Liksom gudene hos folkene i landene ikke har reddet sitt folk fra min hånd, slik skal heller ikke Hiskias gud redde sitt folk fra min hånd.»"
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 18,
    "text": "De ropte med høy røst på jødisk til Jerusalems folk som sto på muren, for å skremme dem og gjøre dem redde, så de kunne innta byen."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 19,
    "text": "De talte om Jerusalems Gud som om han var som gudene hos folkene på jorden, et verk av menneskehender."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 20,
    "text": "Da bad kong Hiskia og profeten Jesaja, sønn av Amots, om dette, og de ropte til himmelen."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 21,
    "text": "Og Herren sendte en engel som utslettet alle krigerne, høvdingene og hærførerne i assyrerkongens leir. Så vendte han hjem til sitt land med skam. Da han gikk inn i sin guds hus, felte noen av hans egne sønner ham der med sverd."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 22,
    "text": "Slik frelste Herren Hiskia og Jerusalems innbyggere fra assyrerkongen Sankeribs hånd og fra alle fienders hånd. Han vernet dem på alle kanter."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 23,
    "text": "Mange brakte gaver til Herren i Jerusalem og kostbare ting til Hiskia, Judas konge. Fra da av ble han høyt aktet blant alle folkeslagene."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 24,
    "text": "På den tiden ble Hiskia dødssyk. Han bad til Herren, og han svarte ham og ga ham et tegn."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 25,
    "text": "Men Hiskia gjengjeldte ikke den velgjerning han hadde fått, for hans hjerte ble hovmodig. Derfor kom det vrede over ham og over Juda og Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 26,
    "text": "Da ydmyket Hiskia seg for sitt hjertes hovmod, både han og Jerusalems innbyggere, så Herrens vrede ikke kom over dem i Hiskias dager."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 27,
    "text": "Hiskia fikk svært stor rikdom og ære. Han laget seg skattkamre for sølv og gull, edelstener, velluktende krydder, skjold og alle slags kostbare ting."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 28,
    "text": "Han hadde lagerhus for avlingen av korn, vin og olje, og fjøs for alle slags fe og innhegninger for hjordene.",
    "versions": [
      {
        "text": "Han hadde lagerhus for avlingen av korn, vin og olje, og fjøs for alle slags fe og staller for buskapen.",
        "explanation": "עֲדָרִים (hjorder/flokker) og אֲוֵרוֹת (innhegninger/kveer) er mer presist oversatt som 'innhegninger for hjordene'. 'Staller for buskapen' er noe upresist da עֲדָרִים refererer til flokker generelt."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 29,
    "text": "Han bygde seg byer og skaffet seg småfe og storfe i mengder, for Gud ga ham svært stor rikdom."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 30,
    "text": "Det var også Hiskia som stoppet det øvre utløpet fra Gihon-kilden og ledet vannet nedover mot vest, til Davidsbyen. Hiskia lyktes i alt han gjorde."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 31,
    "text": "Men da sendemennene kom fra Babylons fyrster, som hadde sendt dem for å spørre om det tegnet som hadde skjedd i landet, lot Gud ham være alene for å prøve ham og kjenne alt som var i hans hjerte."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 32,
    "text": "Det som ellers er å fortelle om Hiskia og hans fromme gjerninger, det er skrevet i profeten Jesajas, Amots' sønns, syn, i boken om Judas og Israels konger."
  },
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 33,
    "text": "Hiskia la seg til hvile hos sine fedre, og de begravde ham på høyden der Davids etterkommere har sine graver. Hele Juda og Jerusalems innbyggere viste ham ære ved hans død. Hans sønn Manasse ble konge etter ham."
  }
]