[
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 1,
    "text": "Josjia var åtte år gammel da han ble konge, og han regjerte i Jerusalem i trettiett år."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 2,
    "text": "Han gjorde det som var rett i Herrens øyne og vandret på sin far Davids veier. Han vek ikke av, verken til høyre eller til venstre."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 3,
    "text": "I sitt åttende regjeringsår, mens han ennå var ung, begynte han å søke sin far Davids Gud. I sitt tolvte år begynte han å rense Juda og Jerusalem for offerhaugene, Asjera-stolpene, de utskårne bildene og de støpte bildene."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 4,
    "text": "De rev ned Ba'al-altrene mens han så på, og røkelsesaltrene som sto over dem, hogg han ned. Asjera-stolpene, de utskårne bildene og de støpte bildene knuste han og slo i stykker, og strødde dem over gravene til dem som hadde ofret til dem."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 5,
    "text": "Knoklene av prestene brente han på deres egne altere. Slik renset han Juda og Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 6,
    "text": "I byene i Manasse, Efraim og Simeon, helt til Naftali, gikk han gjennom ruinene deres rundt omkring."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 7,
    "text": "Han rev ned altrene, slo Asjera-stolpene og de utskårne bildene i småbiter, og hogg ned alle røkelsesaltrene i hele Israels land. Så vendte han tilbake til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 8,
    "text": "I sitt attende regjeringsår, mens han renset landet og tempelet, sendte han Sjafan, sønn av Asalja, og Maaseja, byhøvdingen, og Joah, sønn av Joakas, kansleren, for å sette i stand Herrens, sin Guds hus."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 9,
    "text": "De kom til øverstepresten Hilkia og overleverte pengene som var brakt til Guds hus – dem som levittene, vokterne ved dørtersklene, hadde samlet inn fra Manasse og Efraim og fra hele resten av Israel, og fra hele Juda og Benjamin – og de vendte tilbake til Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 10,
    "text": "De ga pengene til arbeidslederne som hadde tilsyn med Herrens hus, og de ga dem til arbeiderne som arbeidet i Herrens hus for å utbedre og sette huset i stand."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 11,
    "text": "De ga dem til tømmermennene og bygningsarbeiderne til å kjøpe hoggen stein og tømmer til bindingsbjelkene og til å legge tak på bygningene som Judas konger hadde latt forfalle."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 12,
    "text": "Mennene utførte arbeidet med troskap. Over dem var satt Jahat og Obadja, levitter av Meraris sønner, og Sakarja og Mesjullam av Kehats sønner, til å lede arbeidet. Levittene, alle som var kyndige med musikkinstrumenter,"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 13,
    "text": "hadde tilsyn med bærerne og ledet alle som utførte arbeid av alle slag. Blant levittene var det også skrivere, tilsynsmenn og portvakter."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 14,
    "text": "Da de tok ut pengene som var brakt til Herrens hus, fant presten Hilkia Herrens lovbok, gitt ved Moses."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 15,
    "text": "Hilkia tok til orde og sa til skriveren Sjafan: «Jeg har funnet lovboken i Herrens hus.» Og Hilkia ga boken til Sjafan."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 16,
    "text": "Sjafan brakte boken til kongen og avla samtidig rapport til kongen: «Alt som dine tjenere har fått i oppdrag, det gjør de."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 17,
    "text": "De har tømt ut pengene som fantes i Herrens hus, og gitt dem til tilsynsmennene og arbeiderne.»"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 18,
    "text": "Så fortalte skriveren Sjafan til kongen: «Presten Hilkia ga meg en bok.» Og Sjafan leste fra den for kongen."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 19,
    "text": "Da kongen hørte lovens ord, flerret han klærne sine."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 20,
    "text": "Kongen ga befaling til Hilkia, til Ahikam, sønn av Sjafan, til Abdon, sønn av Mika, til skriveren Sjafan og til Asaja, kongens tjener, og sa:"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 21,
    "text": "«Gå og søk råd hos Herren for meg og for dem som er igjen i Israel og Juda, om det som står i denne boken som er funnet. For stor er Herrens vrede som er utøst over oss, fordi våre fedre ikke holdt Herrens ord og ikke handlet etter alt som er skrevet i denne boken.»"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 22,
    "text": "Hilkia og de som kongen hadde sendt, gikk til profetinnen Hulda, kona til Sjallum, sønn av Tokhat, sønn av Hasra, som var oppsynsmann over kleskammeret. Hun bodde i Jerusalem i den nye bydelen. De talte til henne om dette."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 23,
    "text": "Hun sa til dem: «Så sier Herren, Israels Gud: Si til mannen som sendte dere til meg:"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 24,
    "text": "Så sier Herren: Se, jeg fører ulykke over dette stedet og over dem som bor der – alle forbannelsene som er skrevet i boken de har lest opp for Judas konge."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 25,
    "text": "Fordi de har forlatt meg og brent røkelse for andre guder for å krenke meg med alt sine henders verk, skal min vrede bli utøst over dette stedet og ikke slukkes."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 26,
    "text": "Men til Judas konge, som sendte dere for å søke råd hos Herren, skal dere si dette: Så sier Herren, Israels Gud, om de ordene du har hørt:"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 27,
    "text": "Fordi ditt hjerte ble bløtt og du ydmyket deg for Gud da du hørte hans ord mot dette stedet og mot dem som bor her, og du ydmyket deg for mitt ansikt og flerret klærne dine og gråt for mitt ansikt, har også jeg hørt, sier Herren."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 28,
    "text": "Se, jeg vil samle deg til dine fedre, og du skal legges i din grav i fred. Dine øyne skal ikke se all den ulykken jeg fører over dette stedet og over dem som bor her.»"
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 29,
    "text": "De brakte svar tilbake til kongen. Så sendte kongen bud og samlet alle de eldste i Juda og Jerusalem."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 30,
    "text": "Kongen gikk opp til Herrens hus sammen med alle Judas menn og Jerusalems innbyggere, prestene og levittene og hele folket, både store og små. Han leste opp for dem alle ordene i paktsboken som var funnet i Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 31,
    "text": "Kongen sto på sin plass og sluttet pakten for Herrens ansikt: å følge Herren og holde hans bud, hans vitnesbyrd og hans forskrifter av hele sitt hjerte og hele sin sjel, og å gjøre etter paktens ord som var skrevet i denne boken."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 32,
    "text": "Han lot alle som fantes i Jerusalem og Benjamin, tre inn i pakten. Og Jerusalems innbyggere handlet etter pakten med Gud, deres fedres Gud."
  },
  {
    "bookId": 14,
    "chapterId": 34,
    "verseId": 33,
    "text": "Josjia fjernet alle avskyelighetene fra alle landområdene som tilhørte Israels barn, og fikk alle som fantes i Israel, til å tjene Herren sin Gud. Så lenge han levde, vek de ikke fra Herren, deres fedres Gud."
  }
]