[
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 1,
    "text": "Josjia feiret påske for Herren i Jerusalem, og de slaktet påskelammet på den fjortende dagen i den første måneden."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 2,
    "text": "Han satte prestene til deres tjenester og styrket dem til arbeidet i Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 3,
    "text": "Han sa til levittene, som underviste hele Israel og var helliget for Herren: «Sett den hellige arken i huset som Salomo, Davids sønn, Israels konge, har bygd. Dere skal ikke lenger bære den på skuldrene. Tjen nå Herren deres Gud og hans folk Israel.",
    "versions": [
      {
        "text": "Og han sa til levittene, som underviste hele Israel og var helliget for Herren: «Sett den hellige arken i huset som Salomo, Davids sønn, Israels konge, har bygd. Dere skal ikke lenger bære den på skuldrene. Tjen nå Herren deres Gud og hans folk Israel.",
        "explanation": "Verset begynner med 'Og han sa' (וַיֹּאמֶר), men 'Og' er unødvendig her på norsk da det følger direkte etter vers 2. For bedre flyt ved muntlig lesning bør 'Og' fjernes."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 4,
    "text": "Gjør dere rede etter deres familier og avdelinger, slik David, Israels konge, har foreskrevet, og slik hans sønn Salomo har skrevet.",
    "versions": [
      {
        "text": "Gjør dere rede etter deres familier, etter deres avdelinger, slik David, Israels konge, har foreskrevet, og slik hans sønn Salomo har skrevet.",
        "explanation": "Gjentakelsen av 'etter deres' er tung ved muntlig lesning. 'Etter deres familier og avdelinger' flyter bedre."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 5,
    "text": "Still dere opp i helligdommen etter familiegruppene til deres brødre, folkets barn, og etter levittenes familieavdelinger."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 6,
    "text": "Slakt påskelammet, hellige dere og gjør i stand for deres brødre, så dere gjør etter Herrens ord gjennom Moses.»"
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 7,
    "text": "Josjia ga folket småfe, lam og killinger – alt til påskeoffer – til alle som var til stede, i alt tretti tusen, og tre tusen storfe. Dette var av kongens egen eiendom."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 8,
    "text": "Hans stormenn ga frivillige gaver til folket, til prestene og til levittene. Hilkia, Sakarja og Jehiel, forstanderne for Guds hus, ga prestene to tusen seks hundre påskelam og tre hundre storfe."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 9,
    "text": "Konanja og hans brødre Sjemaja og Netanel, og Hasjabja, Jeiel og Josabad, levittenes ledere, ga levittene fem tusen påskelam og fem hundre storfe."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 10,
    "text": "Slik ble tjenesten ordnet. Prestene stilte seg på sin plass og levittene i sine avdelinger, etter kongens befaling."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 11,
    "text": "De slaktet påskelammet, og prestene stenket blodet de mottok fra levittenes hånd, mens levittene flådde dyrene."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 12,
    "text": "De skilte ut brennofferet for å gi det til familiegruppene blant folket, så de kunne ofre det til Herren slik det står skrevet i Mose bok. Det samme gjorde de med storfeet."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 13,
    "text": "De stekte påskelammet over ild etter forskriften, og de hellige gavene kokte de i gryter, kjeler og panner og bar det raskt ut til hele folket."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 14,
    "text": "Deretter gjorde de i stand for seg selv og for prestene, for prestene, Arons sønner, var opptatt med å ofre brennoffer og fett helt til natten. Derfor gjorde levittene i stand for seg selv og for prestene, Arons sønner."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 15,
    "text": "Sangerne, Asafs etterkommere, sto på sin plass etter Davids befaling, og etter Asaf, Heman og Jedutun, kongens seer. Portvokterne sto ved hver sin port. De trengte ikke å forlate sin tjeneste, for deres brødre levittene gjorde i stand for dem."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 16,
    "text": "Slik ble hele Herrens tjeneste ordnet den dagen for å holde påske og ofre brennoffer på Herrens alter, etter kong Josjias befaling."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 17,
    "text": "Israelittene som var til stede, feiret påsken på den tiden og de usyrede brøds høytid i sju dager."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 18,
    "text": "En påske som denne var ikke blitt feiret i Israel siden profeten Samuels dager. Ingen av Israels konger hadde holdt en påske som den Josjia holdt sammen med prestene og levittene, hele Juda og de av Israel som var til stede, og Jerusalems innbyggere."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 19,
    "text": "I det attende året av Josjias regjering ble denne påsken feiret."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 20,
    "text": "Etter alt dette, da Josjia hadde satt huset i stand, dro Neko, kongen av Egypt, opp for å kjempe ved Karkemisj ved Eufrat. Og Josjia dro ut mot ham."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 21,
    "text": "Men Neko sendte budbærere til ham og sa: «Hva har jeg med deg å gjøre, Judas konge? Jeg kommer ikke mot deg i dag, men mot det folket jeg fører krig mot. Gud har sagt at jeg skal skynde meg. Hold deg borte fra Gud som er med meg, så han ikke ødelegger deg.»",
    "versions": [
      {
        "text": "Men Neko sendte budbærere til ham og sa: «Hva har jeg med deg å gjøre, Judas konge? Jeg kommer ikke mot deg i dag, men mot det huset jeg fører krig mot. Gud har sagt at jeg skal skynde meg. Hold deg borte fra Gud som er med meg, så han ikke ødelegger deg.»",
        "explanation": "Uttrykket 'בֵּית מִלְחַמְתִּי' (bokstavelig 'mitt krigshus') refererer til fienden Neko kjempet mot (trolig Assyria/Babylon). 'Det huset jeg fører krig mot' kan misforstås; 'det folket jeg fører krig mot' er klarere for muntlig forståelse."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 22,
    "text": "Men Josjia vendte ikke ansiktet bort fra ham. Han forkledde seg for å kjempe mot ham og hørte ikke på Nekos ord, som kom fra Guds munn. Han kom for å kjempe på Megiddo-sletten."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 23,
    "text": "Da skjøt bueskytterne på kong Josjia, og kongen sa til sine tjenere: «Før meg bort, for jeg er hardt såret.»"
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 24,
    "text": "Hans tjenere tok ham ut av stridsvognen og la ham i den andre vognen han hadde, og førte ham til Jerusalem. Der døde han og ble gravlagt i sine fedres graver. Hele Juda og Jerusalem sørget over Josjia."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 25,
    "text": "Jeremia sang klagesanger over Josjia, og alle sangerne og sangerinnene har sunget om Josjia i sine klagesanger til denne dag. De ble til en fast skikk i Israel og er skrevet ned blant klagesangene."
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 26,
    "text": "Resten av Josjias gjerninger og hans fromme handlinger, som var i samsvar med det som er skrevet i Herrens lov –",
    "versions": [
      {
        "text": "Resten av Josjias gjerninger og hans fromme handlinger, i samsvar med det som er skrevet i Herrens lov,",
        "explanation": "Setningen mangler et verb og henger grammatisk. Ved å legge til 'som var' og en tankestrek blir det tydeligere at verset fortsetter i vers 27."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 35,
    "verseId": 27,
    "text": "hans gjerninger, fra først til sist, er skrevet i boken om Israels og Judas konger."
  }
]