[
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 1,
    "text": "Da alt arbeidet som Salomo utførte for Herrens hus var fullført, brakte han inn de hellige gavene fra sin far David – sølvet, gullet og alle karene – og la dem i skattkamrene i Guds hus."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 2,
    "text": "Da samlet Salomo Israels eldste og alle stammehodene, lederne for fedrenes hus blant Israels barn, til Jerusalem for å føre Herrens paktsark opp fra Davids by, det er Sion."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 3,
    "text": "Alle Israels menn samlet seg hos kongen ved høytiden i den sjuende måneden."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 4,
    "text": "Da alle Israels eldste var kommet, løftet levittene arken."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 5,
    "text": "De førte opp arken, møteteltet og alle de hellige karene som var i teltet. Det var prestene og levittene som førte dem opp."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 6,
    "text": "Kong Salomo og hele Israels menighet, som hadde samlet seg hos ham foran arken, ofret så mange sauer og okser at de ikke kunne telles eller regnes."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 7,
    "text": "Prestene bar Herrens paktsark inn til dens plass i husets innerste rom, i Det aller helligste, inn under kjerubenes vinger."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 8,
    "text": "Kjerubene bredte vingene ut over det stedet der arken sto, slik at kjerubene dekket over arken og bærestengene ovenfra."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 9,
    "text": "Bærestengene var så lange at endene på dem kunne ses fra helligdommen foran det innerste rommet, men de var ikke synlige utenfra. Der ble de værende til denne dag."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 10,
    "text": "I arken var det ikke annet enn de to tavlene som Moses la ned der ved Horeb, da Herren sluttet pakt med Israels barn etter at de dro ut av Egypt."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 11,
    "text": "Da prestene gikk ut fra helligdommen – for alle prestene som var til stede, hadde helliget seg uten hensyn til skiftordningen –",
    "versions": [
      {
        "text": "Da prestene kom ut fra helligdommen – for alle prestene som var til stede, hadde helliget seg uten hensyn til skiftordningen –",
        "explanation": "Det hebraiske בְּצֵאת (betse'et) betyr 'da de gikk ut' - en aktiv handling. 'Gikk ut' er mer presist enn 'kom ut' og flyter bedre inn i konteksten som leder til vers 12-13."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 12,
    "text": "sto alle levittsangerne, Asaf, Heman og Jedutun med sine sønner og brødre, kledd i hvitt lin, med cymbler, harper og lyrer, på østsiden av alteret. Sammen med dem var hundre og tjue prester som blåste i trompeter."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 13,
    "text": "Trompetistene og sangerne stemte i som én for å prise og takke Herren. Da de løftet røsten med trompeter, cymbler og andre instrumenter og priste Herren med ordene «For han er god, evig varer hans miskunn», da fyltes huset av en sky – Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 5,
    "verseId": 14,
    "text": "Prestene kunne ikke stå og gjøre tjeneste på grunn av skyen, for Herrens herlighet fylte Guds hus."
  }
]