[
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 1,
    "text": "Da Salomo hadde avsluttet sin bønn, falt ild ned fra himmelen og fortærte brennofferet og slaktofrene, og Herrens herlighet fylte huset."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 2,
    "text": "Prestene kunne ikke gå inn i Herrens hus, for Herrens herlighet fylte Herrens hus."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 3,
    "text": "Alle Israels barn så ilden komme ned og Herrens herlighet over huset. De bøyde seg med ansiktet mot jorden på steinhellingen, tilba og takket Herren, for han er god, og hans miskunn varer evig."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 4,
    "text": "Kongen og hele folket ofret slaktoffer for Herrens ansikt."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 5,
    "text": "Kong Salomo ofret tjueto tusen okser og hundre og tjue tusen sauer som slaktoffer. Slik innviet kongen og hele folket Guds hus."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 6,
    "text": "Prestene stod på sine poster, og levittene stod med Herrens musikkinstrumenter som kong David hadde laget for å prise Herren, for hans miskunn varer evig, med Davids lovsanger i deres hender. Prestene blåste i trompeter overfor dem, og hele Israel stod.",
    "versions": [
      {
        "text": "Prestene stod på sine poster, og levittene stod med Herrens musikkinstrumenter som kong David hadde laget for å prise Herren, for hans miskunn varer evig, når David fremførte lovsang gjennom dem. Prestene blåste i trompeter overfor dem, og hele Israel stod.",
        "explanation": "Uttrykket 'בְּהַלֵּל דָּוִיד בְּיָדָם' betyr bokstavelig 'med Davids lovsang i deres hender', som refererer til at levittene hadde Davids salmer/lovsanger å fremføre. 'Når David fremførte lovsang gjennom dem' er en unøyaktig gjengivelse som gir et merkelig temporalt forhold."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 7,
    "text": "Salomo helliget den midtre delen av forgården foran Herrens hus, for der ofret han brennofrene og fettet av fredsofferet. Bronsealteret som Salomo hadde laget, kunne nemlig ikke romme brennofferet, grødeofferet og fettstykkene."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 8,
    "text": "På den tiden feiret Salomo høytiden i syv dager, og hele Israel var med ham, en veldig stor forsamling, fra Lebo-Hamat til Egypterbekken."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 9,
    "text": "På den åttende dagen holdt de en høytidssamling, for de hadde feiret alterets innvielse i syv dager og høytiden i syv dager."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 10,
    "text": "På den tjuetredje dagen i den sjuende måneden sendte han folket hjem til sine telt, glade og vel til mote over det gode Herren hadde gjort mot David, mot Salomo og mot sitt folk Israel."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 11,
    "text": "Slik fullførte Salomo Herrens hus og kongens palass. Alt det Salomo hadde satt seg fore å gjøre med Herrens hus og sitt eget hus, lyktes han med."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 12,
    "text": "Herren viste seg for Salomo om natten og sa til ham: «Jeg har hørt din bønn og har utvalgt dette stedet for meg selv som et offerhus."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 13,
    "text": "Om jeg lukker himmelen så det ikke kommer regn, om jeg befaler gresshoppene å fortære landet, eller om jeg sender pest blant mitt folk,",
    "versions": [
      {
        "text": "Når jeg lukker himmelen så det ikke kommer regn, når jeg befaler gresshoppene å fortære landet, eller når jeg sender pest blant mitt folk,",
        "explanation": "Det hebraiske 'הֵן' (hen) introduserer en betingelse og oversettes bedre med 'om' enn 'når'. Dette er starten på en betinget setning som fortsetter i vers 14. 'Om' gir bedre flyt og er mer nøyaktig teologisk - det handler om en mulig situasjon, ikke en sikker fremtidig hendelse."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 14,
    "text": "og mitt folk, som mitt navn er nevnt over, ydmyker seg og ber og søker mitt ansikt og vender om fra sine onde veier, da vil jeg høre fra himmelen og tilgi deres synd og lege deres land."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 15,
    "text": "Nå skal mine øyne være åpne og mine ører lytte til bønnen som bes på dette stedet."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 16,
    "text": "Nå har jeg utvalgt og helliget dette huset for at mitt navn skal være der til evig tid. Mine øyne og mitt hjerte skal være der alle dager."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 17,
    "text": "Og du, hvis du vandrer for mitt ansikt slik din far David vandret, og gjør alt det jeg har befalt deg, og holder mine forskrifter og lover,"
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 18,
    "text": "da vil jeg grunnfeste din kongetrone, slik jeg lovet din far David da jeg sa: Det skal aldri mangle en mann av din ætt til å herske over Israel."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 19,
    "text": "Men hvis dere vender dere bort og forlater mine forskrifter og bud som jeg har lagt fram for dere, og går av sted og dyrker andre guder og tilber dem,"
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 20,
    "text": "da vil jeg rykke dem opp fra mitt land som jeg har gitt dem. Dette huset som jeg har helliget for mitt navn, vil jeg forkaste fra mitt ansikt og gjøre det til et ordtak og en spott blant alle folk."
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 21,
    "text": "Og dette huset, som var så opphøyet – hver den som går forbi det, skal bli forferdet og si: Hvorfor har Herren gjort slik mot dette landet og dette huset?"
  },
  {
    "bookId": 14,
    "chapterId": 7,
    "verseId": 22,
    "text": "Da skal de svare: Fordi de forlot Herren, sine fedres Gud, som førte dem ut av Egypt, og holdt seg til andre guder og tilba dem og dyrket dem. Derfor har han brakt all denne ulykken over dem.»"
  }
]