[
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 1,
    "text": "Da tjue år var gått, og Salomo hadde bygd Herrens hus og sitt eget hus,"
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 2,
    "text": "bygde han opp de byene som Hiram hadde gitt ham, og lot israelittene bosette seg der."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 3,
    "text": "Salomo dro til Hamat-Soba og la det under seg."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 4,
    "text": "Han bygde Tadmor i ørkenen og alle forrådsbyer som han anla i Hamat."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 5,
    "text": "Han bygde også Øvre Bet-Horon og Nedre Bet-Horon, befestede byer med murer, porter og bommer,"
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 6,
    "text": "og Ba'alat og alle forrådsbyene som Salomo hadde, alle vognbyene og rytterbyene – alt det Salomo ønsket å bygge i Jerusalem, i Libanon og i hele sitt rike."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 7,
    "text": "Alt folket som var igjen av hetittene, amorittene, perisittene, hevittene og jebusittene, og som ikke hørte til Israel –"
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 8,
    "text": "etterkommerne deres, de som var blitt igjen i landet og ikke var utryddet av israelittene – dem påla Salomo tvangsarbeid, slik det er den dag i dag."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men av israelittene gjorde Salomo ingen til slaver for sitt arbeid, for de var krigsmenn, offiserer over hans vogner og hans ryttere.",
    "versions": [
      {
        "text": "Men av israelittene gjorde Salomo ingen til slaver for sitt arbeid, for de var krigere, hærførere, vognstyrere og ryttere.",
        "explanation": "שָׁלִישִׁים refererer til høytstående offiserer eller kaptener, ikke generelle 'hærførere'. Også שָׂרֵי רִכְבּוֹ וּפָרָשָׁיו betyr 'offiserer over hans vogner og hans ryttere', ikke bare 'vognstyrere og ryttere'. Strukturen i originalen indikerer militære ledere, ikke bare soldater."
      }
    ]
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 10,
    "text": "Kong Salomo hadde to hundre og femti oppsynsmenn som styrte over folket."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 11,
    "text": "Salomo førte faraos datter opp fra Davidsbyen til det huset han hadde bygd for henne. For han sa: «Min kone skal ikke bo i israelskongen Davids hus, for de stedene der Herrens ark har kommet, er hellige.»"
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 12,
    "text": "Da ofret Salomo brennoffer til Herren på Herrens alter, det som han hadde bygd foran forhallen."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 13,
    "text": "Han ofret dag for dag det som krevdes etter Moses' bud: på sabbatene, nymånedagene og høytidene, tre ganger i året – ved de usyrede brøds høytid, ukehøytiden og løvhyttehøytiden."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 14,
    "text": "Etter forskriften fra sin far David satte han prestenes avdelinger til deres tjeneste og levittene til sine oppgaver, til å lovsynge og gjøre tjeneste foran prestene, dag for dag, og portvaktene i sine avdelinger ved hver port. For slik hadde David, Guds mann, påbudt."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 15,
    "text": "De vek ikke fra kongens bud om prestene og levittene i noen sak, heller ikke når det gjaldt skattkamrene."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 16,
    "text": "Slik ble hele Salomos verk fullført, fra den dagen grunnvollen til Herrens hus ble lagt til det sto ferdig. Herrens hus var fullbrakt."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 17,
    "text": "Deretter dro Salomo til Esjon-Geber og til Elot ved kysten i Edom-landet."
  },
  {
    "bookId": 14,
    "chapterId": 8,
    "verseId": 18,
    "text": "Hiram sendte ham skip ved sine tjeneres hånd, og sjøkyndige tjenere. De dro sammen med Salomos tjenere til Ofir og hentet derfra fire hundre og femti talenter gull og brakte det til kong Salomo.",
    "versions": [
      {
        "text": "Hiram sendte ham skip og sjøkyndige menn ved sine tjenere. De dro sammen med Salomos tjenere til Ofir og hentet derfra fire hundre og femti talenter gull og brakte det til kong Salomo.",
        "explanation": "Originalen har בְּיַד־עֲבָדָיו (ved sine tjeneres hånd) som beskriver hvordan skipene ble sendt, og וַעֲבָדִים יוֹדְעֵי יָם (og tjenere som kjente havet). Den nåværende oversettelsen gjør setningsstrukturen uklar."
      }
    ]
  }
]