[
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 2,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt i setningen; i denne konteksten refererer det til en spesifikk mann som er hovedpersonen eller subjektet i verset."
      },
      {
        "word": "var",
        "wordId": 2,
        "original": "ἦν",
        "explanation": "Et verb som beskriver tilstanden av å være; i denne konteksten betyr det at subjektet hadde en spesifikk egenskap eller tilstand i fortiden."
      },
      {
        "word": "godt",
        "wordId": 3,
        "original": "καλῶς",
        "explanation": "Adverb som beskriver måten noe er gjort på, i denne konteksten betyr det på en god, positiv eller tilfredsstillende måte."
      },
      {
        "word": "omtalt",
        "wordId": 4,
        "original": "μαρτυρούμενος",
        "explanation": "Partisipp form av verbet som betyr å vitne om eller gi en attestasjon; her betyr det at personen ble snakket om på en positiv måte."
      },
      {
        "word": "av",
        "wordId": 5,
        "original": "ὑπό",
        "explanation": "En preposisjon som indikerer av hvem eller av hva handlingen blir utført; i denne konteksten betyr det at den positive omtalen kom fra noen."
      },
      {
        "word": "brødrene",
        "wordId": 6,
        "original": "τῶν ἀδελφῶν",
        "explanation": "Brukes her for å referere til medlemmer av den kristne tro, ofte brukt om medtroende eller medlemmer av kirken; 'brødrene' indikerer et fellesskap eller en gruppe mennesker som deler samme tro."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer sted eller posisjon; i denne konteksten brukes den for å spesifisere hvor disse 'brødrene' befant seg."
      },
      {
        "word": "Lystra",
        "wordId": 8,
        "original": "Λύστροις",
        "explanation": "Et stedsnavn; Lystra var en by i det som nå er Tyrkia, kjent fra Det nye testamentet som et sted hvor Paulus og Barnabas forkynte."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å binde sammen ord, setninger eller setningsdeler; her binder den sammen to stedsnavn."
      },
      {
        "word": "Ikonium",
        "wordId": 10,
        "original": "Ἰκονίῳ",
        "explanation": "Et stedsnavn; Ikonium er også en by i det som nå er Tyrkia, og som også er kjent fra Det nye testamentet for Paulus' misjonsreiser."
      }
    ]
  }
]