[
  {
    "bookId": 44,
    "chapterId": 16,
    "verseId": 31,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "οἱ",
        "explanation": "Brukes for å referere til personene som snakker eller en gruppe mennesker som er blitt nevnt tidligere i teksten."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "ἀποκριθέντες",
        "explanation": "Fortid av å svare, indikerer at personene ga et svar eller reagerte på noe som ble sagt til dem."
      },
      {
        "word": "Tro",
        "wordId": 3,
        "original": "Πίστευσον",
        "explanation": "En oppfordring eller kommando om å ha tro eller tro på noe eller noen."
      },
      {
        "word": "på",
        "wordId": 4,
        "original": "ἐπὶ",
        "explanation": "En preposisjon som indikerer retning eller fokus, i denne sammenhengen brukt for å vise objektet for troen."
      },
      {
        "word": "Herren",
        "wordId": 5,
        "original": "τὸν κύριον",
        "explanation": "En tittel eller betegnelse som refererer til Jesus, brukt her for å vise respekt og anerkjennelse av hans autoritet."
      },
      {
        "word": "Jesus",
        "wordId": 6,
        "original": "Ἰησοῦν",
        "explanation": "Navnet på Jesus Kristus, sentralfiguren i kristendommen, som troen skal rettes mot."
      },
      {
        "word": "så",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen setninger eller setningsdeler, her indikerer den en følge eller resultat."
      },
      {
        "word": "skal",
        "wordId": 8,
        "original": "σωθήσῃ",
        "explanation": "Futurum av verbet å bli frelst, indikerer en handling eller tilstand som vil finne sted i fremtiden."
      },
      {
        "word": "du",
        "wordId": 9,
        "original": "σύ",
        "explanation": "Personlig pronomen som refererer til den som blir adressert, i denne sammenhengen den som blir oppfordret til å tro."
      },
      {
        "word": "bli",
        "wordId": 10,
        "original": "σωθήσῃ",
        "explanation": "En del av verbet å bli frelst, brukt her for å indikere en endring eller transformasjon som resultat av troen."
      },
      {
        "word": "frelst",
        "wordId": 11,
        "original": "σωθήσῃ",
        "explanation": "Å bli reddet eller befridd, spesielt i en religiøs kontekst, refererer til å oppnå evig liv eller frelse gjennom troen på Jesus."
      },
      {
        "word": "du",
        "wordId": 12,
        "original": "σύ",
        "explanation": "Gjentakelse av det personlige pronomenet, brukt for å understreke subjektet i setningen."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å legge til eller inkludere noe i tillegg til det som allerede er nevnt."
      },
      {
        "word": "ditt",
        "wordId": 14,
        "original": "σου",
        "explanation": "Possessivt pronomen som indikerer tilhørighet, refererer her til huset eller familien til den som blir adressert."
      },
      {
        "word": "hus",
        "wordId": 15,
        "original": "οἶκός",
        "explanation": "Kan referere til en fysisk bygning der noen bor, men brukes ofte i bibelsk kontekst også om en familie eller husholdning."
      }
    ]
  }
]