[
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 1,
    "text": "I det tredje året av Jojakims regjeringstid som konge over Juda kom Nebukadnesar, kongen av Babel, til Jerusalem og beleiret byen."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 2,
    "text": "Herren ga Jojakim, kongen av Juda, i hans hånd, sammen med noe av utstyret fra Guds hus. Han førte det til Sinear-landet, til sin guds tempel, og plasserte gjenstandene i skattkammeret i sin guds hus."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 3,
    "text": "Kongen befalte Aspenas, sin øverste hoffmann, å hente noen av Israels sønner, både av kongeslekten og av adelen."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 4,
    "text": "Det skulle være unge menn uten noen lyte, vakre av utseende, kyndige i all visdom, kunnskapsrike og med god forstand, og som hadde evne til å tjene i kongens palass. De skulle opplæres i kaldeernes skrifter og språk."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 5,
    "text": "Kongen fastsatte en daglig porsjon for dem av kongens egen mat og av vinen han selv drakk. De skulle få opplæring i tre år, og deretter skulle de tre inn i kongens tjeneste."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 6,
    "text": "Blant disse var det noen fra Judas sønner: Daniel, Hananja, Misjael og Asarja."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 7,
    "text": "Den øverste hoffmannen ga dem nye navn: Daniel kalte han Beltsasar, Hananja kalte han Sjadrak, Misjael kalte han Mesjak, og Asarja kalte han Abed-Nego."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men Daniel bestemte seg i sitt hjerte for at han ikke ville gjøre seg uren med kongens mat og vin. Han ba den øverste hoffmannen om å slippe å gjøre seg uren.",
    "versions": [
      {
        "text": "Men Daniel satte seg fore i sitt hjerte at han ikke ville gjøre seg uren med kongens mat og vin. Han ba den øverste hoffmannen om å slippe å gjøre seg uren.",
        "explanation": "«Satte seg fore i sitt hjerte» er en hebraisme som kan føles noe tung på norsk for muntlig lesning. «Bestemte seg i sitt hjerte» flyter bedre og bevarer meningen."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 9,
    "text": "Gud lot Daniel finne velvilje og barmhjertighet hos den øverste hoffmannen."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 10,
    "text": "Den øverste hoffmannen sa til Daniel: «Jeg frykter min herre kongen, som har fastsatt hva dere skal spise og drikke. Hva om han ser at dere ser dårligere ut enn de andre unge mennene på deres alder? Da setter dere mitt hode i fare hos kongen.»"
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 11,
    "text": "Da sa Daniel til tjeneren som den øverste hoffmannen hadde satt over Daniel, Hananja, Misjael og Asarja:"
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 12,
    "text": "«Prøv dine tjenere i ti dager. La oss få grønnsaker å spise og vann å drikke."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 13,
    "text": "Så kan du sammenligne vårt utseende med utseendet til de unge mennene som spiser kongens mat. Gjør så med dine tjenere etter det du ser.»"
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 14,
    "text": "Han hørte på dem i denne saken og prøvde dem i ti dager."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 15,
    "text": "Da de ti dagene var omme, så de bedre ut og var mer velnærte enn alle de unge mennene som spiste kongens mat."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 16,
    "text": "Så tok tjeneren bort den fine maten og vinen de skulle fått, og ga dem grønnsaker i stedet.",
    "versions": [
      {
        "text": "Så tok tjeneren bort den fine maten og vinen de skulle ha drukket, og ga dem grønnsaker i stedet.",
        "explanation": "«Skulle ha drukket» refererer kun til vinen, men tjeneren tok bort både maten og vinen. «Skulle fått» er mer naturlig og dekker begge deler."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 17,
    "text": "Disse fire unge mennene ga Gud kunnskap og innsikt i alle slags skrifter og visdom. Og Daniel fikk forstand på alle slags syner og drømmer."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 18,
    "text": "Da tiden var omme som kongen hadde fastsatt for at de skulle føres fram, førte den øverste hoffmannen dem inn for Nebukadnesar."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 19,
    "text": "Kongen talte med dem, og blant dem alle fantes det ingen som Daniel, Hananja, Misjael og Asarja. Så trådte de inn i kongens tjeneste."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 20,
    "text": "I enhver sak som krevde visdom og innsikt, og som kongen spurte dem om, fant han dem ti ganger dyktigere enn alle spåmennene og åndemanerne i hele sitt rike."
  },
  {
    "bookId": 27,
    "chapterId": 1,
    "verseId": 21,
    "text": "Daniel ble der til kong Kyros' første år."
  }
]