[
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 1,
    "text": "I kong Kyros' tredje regjeringsår ble et ord åpenbart for Daniel, han som ble kalt Beltsasar. Ordet var sant og handlet om en stor strid. Han forsto ordet, for han fikk forståelse gjennom synet."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 2,
    "text": "På den tiden sørget jeg, Daniel, i tre hele uker."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 3,
    "text": "Jeg spiste ikke velsmakende mat, verken kjøtt eller vin kom i min munn, og jeg salvet meg ikke før de tre ukene var til ende."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 4,
    "text": "På den tjuefjerde dagen i den første måneden sto jeg ved bredden av den store elven, det vil si Tigris."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 5,
    "text": "Jeg løftet blikket og så, og se – der sto en mann kledd i lin, med et belte av rent gull fra Ufas rundt livet."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 6,
    "text": "Kroppen hans var som krysolitt, ansiktet som lynet, øynene som flammende fakler, armene og føttene som blankt bronse, og lyden av hans ord var som drønnet av en folkemengde."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 7,
    "text": "Bare jeg, Daniel, så synet. Mennene som var med meg, så det ikke, men en stor redsel falt over dem, og de flyktet og gjemte seg."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 8,
    "text": "Jeg ble igjen alene og så dette store synet. All kraft forlot meg, ansiktsfargen min skiftet til dødsblekhet, og jeg mistet all styrke."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 9,
    "text": "Så hørte jeg lyden av hans ord, og da jeg hørte den, falt jeg i dyp søvn med ansiktet mot jorden."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 10,
    "text": "Da rørte en hånd ved meg og fikk meg opp på knærne og hendene."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han sa til meg: «Daniel, du høyt elskede mann, gi akt på ordene jeg taler til deg, og reis deg opp, for nå er jeg sendt til deg.» Da han sa dette, reiste jeg meg skjelvende."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 12,
    "text": "Han sa til meg: «Frykt ikke, Daniel! For fra den første dagen du satte deg fore å søke forståelse og ydmyke deg for din Gud, ble dine ord hørt. Og jeg er kommet på grunn av dine ord."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 13,
    "text": "Fyrsten over Perserriket sto imot meg i tjueen dager. Men se, Mikael, en av de fremste fyrstene, kom meg til hjelp, så jeg ble ikke lenger trengt der hos Persias konger."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 14,
    "text": "Nå er jeg kommet for å gi deg forståelse av hva som skal hende ditt folk i de siste dager, for synet gjelder en fjern fremtid.»"
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 15,
    "text": "Da han talte disse ordene til meg, bøyde jeg ansiktet mot jorden og ble målløs."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 16,
    "text": "Og se, en som lignet et menneske, rørte ved leppene mine. Da åpnet jeg munnen og talte. Jeg sa til ham som sto foran meg: «Min herre, av synet kom veer over meg, og jeg har ingen kraft igjen."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 17,
    "text": "Hvordan kan min herres tjener tale med min herre? For nå er det ingen kraft igjen i meg, og det er ikke pust tilbake i meg.»"
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 18,
    "text": "Da rørte han som så ut som et menneske, ved meg igjen og styrket meg."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 19,
    "text": "Han sa: «Frykt ikke, du høyt elskede mann! Fred være med deg! Vær sterk, ja, vær sterk!» Da han talte til meg, kjente jeg meg styrket og sa: «Tal, min herre, for du har styrket meg.»"
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 20,
    "text": "Han sa: «Vet du hvorfor jeg er kommet til deg? Nå må jeg vende tilbake for å kjempe mot fyrsten over Persia, og når jeg drar ut, se, da kommer fyrsten over Grekenland."
  },
  {
    "bookId": 27,
    "chapterId": 10,
    "verseId": 21,
    "text": "Men jeg vil fortelle deg det som er skrevet i sannhetens bok. Det er ingen som står sammen med meg mot disse, unntatt Mikael, deres fyrste."
  }
]