[
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 1,
    "text": "Og jeg sto ved hans side i det første året under mederen Dareios, for å styrke og støtte ham."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 2,
    "text": "Nå vil jeg forkynne deg sannheten: Se, ennå skal tre konger reise seg i Persia, og den fjerde skal samle seg større rikdom enn alle de andre. Når han har blitt mektig ved sin rikdom, skal han egge alle mot det greske riket."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 3,
    "text": "Da skal en mektig konge stå frem og herske med stor makt og gjøre som han vil."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 4,
    "text": "Men når han har reist seg, skal riket hans brytes i stykker og deles mot himmelens fire verdenshjørner. Det skal ikke tilfalle hans etterkommere og ikke ha den makten han hadde, for riket hans skal rives opp og gis til andre enn disse."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 5,
    "text": "Kongen i sør skal bli mektig, men en av hans hærførere skal bli enda mektigere enn ham og herske med stor makt."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 6,
    "text": "Etter noen år skal de slutte forbund, og datteren til kongen i sør skal komme til kongen i nord for å skape fred. Men hun skal ikke beholde sin makt, og han og hans avkom skal ikke bestå. Hun skal bli overgitt, sammen med dem som førte henne dit, og han som fødte henne, og han som støttet henne i de tider."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 7,
    "text": "Et skudd fra hennes røtter skal stå frem i hans sted. Han skal dra mot hæren og trenge inn i festningen til kongen i nord. Han skal gå til angrep mot dem og seire."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 8,
    "text": "Også deres guder, støpte bilder og kostbare kar av sølv og gull skal han føre som bytte til Egypt. I flere år skal han holde seg borte fra kongen i nord."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 9,
    "text": "Denne skal rykke inn i riket til kongen i sør, men så vende tilbake til sitt eget land."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 10,
    "text": "Hans sønner skal ruste seg til krig og samle en stor hærstyrke. Den skal komme som en flom, skylle frem og dra videre. Så skal han vende tilbake og kjempe helt frem til festningen hans."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 11,
    "text": "Da skal kongen i sør bli rasende og dra ut og kjempe mot ham, mot kongen i nord. Denne skal stille opp en stor hær, men hæren skal bli overgitt i hans hånd."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 12,
    "text": "Når hæren er ført bort, skal hjertet hans hovne opp. Han skal felle titusener, men ikke vinne varig styrke."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 13,
    "text": "Kongen i nord skal vende tilbake og stille opp en hær som er større enn den første. Etter en tid, etter noen år, skal han komme med en stor hær og mye utstyr."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 14,
    "text": "I de tider skal mange reise seg mot kongen i sør. Voldsmenn fra ditt eget folk skal stå frem for å oppfylle et syn, men de skal falle."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 15,
    "text": "Kongen i nord skal komme og kaste opp en voll og innta en befestet by. Styrkene fra sør skal ikke holde stand, selv ikke hans beste tropper, de har ikke kraft til å stå imot."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 16,
    "text": "Han som kommer mot ham, skal gjøre som han vil, og ingen kan stå seg mot ham. Han skal stå i det fagre land, med ødeleggelse i sin hånd."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 17,
    "text": "Han skal sette seg fore å komme med hele sitt rikes styrke. Han skal gjøre forlik med ham og gi ham en kvinne blant døtrene for å ødelegge riket. Men det skal ikke lykkes og ikke gagne ham."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 18,
    "text": "Så skal han vende seg mot kystlandene og ta mange av dem. Men en hærfører skal gjøre slutt på hans hån og vende hans hån tilbake på ham selv."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 19,
    "text": "Da skal han vende tilbake til festningene i sitt eget land, men han skal snuble og falle og ikke finnes mer."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 20,
    "text": "I hans sted skal det stå frem en som sender ut en skattekrever gjennom rikets pryd. Men etter få dager skal han knuses, ikke i vrede og ikke i krig."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 21,
    "text": "I hans sted skal det stå frem en foraktelig mann som ikke har fått kongelig verdighet. Han skal komme i fredstid og tilrive seg kongemakten med list."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 22,
    "text": "Oversvømmende hærstyrker skal skylles bort foran ham og knuses, og likeså paktens fyrste."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 23,
    "text": "Fra den tid de slutter forbund med ham, skal han bruke svik. Han skal dra ut og bli sterk med bare en liten flokk."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 24,
    "text": "I fredstid skal han komme inn i de rikeste delene av landet og gjøre det som verken hans fedre eller fedres fedre har gjort: Bytte, rov og gods skal han dele ut til sine menn. Han skal legge planer mot festningene, men bare for en tid."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 25,
    "text": "Han skal vekke sin kraft og sitt mot mot kongen i sør med en stor hær. Kongen i sør skal også ruste seg til krig med en stor og mektig hær, men han skal ikke holde stand, for det blir lagt onde råd mot ham."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 26,
    "text": "De som spiser ved hans bord, skal knuse ham. Hans hær skal skylles bort, og mange skal falle drept."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 27,
    "text": "Begge kongene har ondt i sinne. Ved samme bord skal de tale løgn. Men det skal ikke lykkes, for enden kommer først til den fastsatte tid."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 28,
    "text": "Han skal vende tilbake til sitt land med stor rikdom, og hans hjerte skal være imot den hellige pakt. Han skal gjøre sitt verk og vende tilbake til sitt land."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 29,
    "text": "Til fastsatt tid skal han igjen dra mot sør, men denne gangen skal det ikke gå som første gang."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 30,
    "text": "Skip fra Kittim skal komme mot ham, og han skal miste motet. Han skal vende om og la sin vrede gå ut over den hellige pakt og handle deretter. Han skal vende tilbake og gi akt på dem som forlater den hellige pakt."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 31,
    "text": "Hærstyrker fra ham skal stå frem og vanhellige helligdommen, festningen. De skal avskaffe det daglige offeret og sette opp den ødeleggende styggedom."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 32,
    "text": "Dem som synder mot pakten, skal han lokke til frafall med sleipe ord. Men det folket som kjenner sin Gud, skal stå fast og handle."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 33,
    "text": "De kloke blant folket skal bringe mange til innsikt. Men en tid skal de falle for sverd og flamme, for fangenskap og plyndring."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 34,
    "text": "Når de faller, skal de få litt hjelp, men mange skal slutte seg til dem med falskhet."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 35,
    "text": "Noen av de kloke skal falle, så de kan lutres, renses og bli gjort hvite inntil endetiden. For enden kommer først til fastsatt tid."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 36,
    "text": "Kongen skal gjøre som han vil. Han skal opphøye seg og gjøre seg stor over enhver gud. Mot gudenes Gud skal han tale uhørte ting. Han skal ha fremgang helt til vreden er fullført, for det som er besluttet, skal skje."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 37,
    "text": "Han skal ikke bry seg om sine fedres guder eller om kvinners lengsel eller om noen gud. For han skal gjøre seg stor over alle.",
    "versions": [
      {
        "text": "Han skal ikke bry seg om sine fedres guder eller om kvinnenes yndling eller om noen gud. For han skal gjøre seg stor over alle.",
        "explanation": "Det hebraiske חֶמְדַּת נָשִׁים kan bety 'kvinners lengsel/attrå' snarere enn 'kvinnenes yndling'. Dette kan referere til det kvinner lengter etter (muligens en guddom som Tammuz, eller ekteskapelig kjærlighet). 'Kvinnenes yndling' er en mulig tolkning, men 'kvinners lengsel' er mer bokstavelig."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 38,
    "text": "I stedet skal han ære festningenes gud. En gud som hans fedre ikke kjente, skal han ære med gull og sølv, med edelstener og kostbarheter."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 39,
    "text": "Han skal gå mot de sterkeste festninger med en fremmed guds hjelp. Dem som erkjenner denne guden, skal han vise stor ære. Han skal sette dem til å herske over mange og dele ut jord som belønning."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 40,
    "text": "I endetiden skal kongen i sør støte sammen med ham. Kongen i nord skal storme mot ham med vogner og ryttere og mange skip. Han skal rykke inn i landene, skylle frem og dra videre."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 41,
    "text": "Han skal komme til det fagre land, og mange skal falle. Men disse skal slippe unna hans grep: Edom og Moab og de fremste av Ammons barn."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 42,
    "text": "Han skal strekke ut hånden mot landene, og Egypt skal ikke slippe unna."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 43,
    "text": "Han skal herske over skattene av gull og sølv og over alle Egypts kostbarheter. Libyere og kusjitter skal følge i hans spor."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 44,
    "text": "Men rykter fra øst og nord skal skremme ham. Han skal dra ut i stor vrede for å ødelegge og utrydde mange."
  },
  {
    "bookId": 27,
    "chapterId": 11,
    "verseId": 45,
    "text": "Han skal slå opp sine kongelige telt mellom havet og det fagre hellige fjell. Men han skal gå mot sin ende, og ingen skal hjelpe ham."
  }
]