[
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 1,
    "text": "På den tiden skal Mikael stå fram, den store fyrsten som verner ditt folks barn. Det skal komme en trengselstid som det ikke har vært maken til fra folkeslag ble til og fram til den tiden. Men på den tiden skal ditt folk bli frelst, alle som er skrevet inn i boken."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 2,
    "text": "Mange av dem som sover i jordens støv, skal våkne opp, noen til evig liv, andre til skam og evig avsky."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 3,
    "text": "De forstandige skal stråle som himmelhvelvingen skinner, og de som har ført mange til rettferdighet, skal lyse som stjernene for evig og alltid."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 4,
    "text": "Men du, Daniel, hold ordene skjult og forsegl boken inntil endetiden. Mange skal fare omkring, og kunnskapen skal bli stor."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 5,
    "text": "Jeg, Daniel, så, og se, det sto to andre der, én på denne siden av elvebredden og én på den andre siden."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 6,
    "text": "Og han sa til mannen som var kledd i lin og sto over elvens vann: «Hvor lenge varer det før disse underfulle ting er til ende?»"
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 7,
    "text": "Jeg hørte mannen som var kledd i lin og sto over elvens vann. Han løftet sin høyre hånd og sin venstre mot himmelen og sverget ved ham som lever evig: «Én tid og tider og en halv tid. Når det hellige folkets makt er helt knust, skal alt dette fullbyrdes.»",
    "versions": [
      {
        "text": "Jeg hørte mannen som var kledd i lin og sto over elvens vann. Han løftet sin høyre og venstre hånd mot himmelen og sverget ved ham som lever evig: «Én tid og tider og en halv tid. Når det hellige folkets makt er helt knust, skal alt dette fullbyrdes.»",
        "explanation": "For bedre rytme og flyt ved muntlig lesning kan 'sin høyre hånd og sin venstre' fungere bedre enn 'sin høyre og venstre hånd'. Dette gjenspeiler også bedre den hebraiske ordstillingen."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 8,
    "text": "Jeg hørte det, men forsto det ikke. Da spurte jeg: «Herre, hva blir utfallet av dette?»"
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 9,
    "text": "Han svarte: «Gå, Daniel, for ordene skal være skjult og forseglet inntil endetiden."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 10,
    "text": "Mange skal bli renset, lutret og prøvet. De ugudelige skal fare fram i ugudelighet, og ingen av de ugudelige skal forstå. Men de forstandige skal forstå."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 11,
    "text": "Fra den tid det daglige offeret blir avskaffet og den ødeleggende styggedom blir reist, skal det gå tusen to hundre og nitti dager."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 12,
    "text": "Salig er den som venter og når fram til tusen tre hundre og trettifem dager."
  },
  {
    "bookId": 27,
    "chapterId": 12,
    "verseId": 13,
    "text": "Men du, gå mot enden. Du skal hvile og stå opp til din lodd ved dagenes ende.»"
  }
]