[
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 1,
    "text": "I det andre året av Nebukadnesars regjering hadde Nebukadnesar drømmer. Hans ånd ble urolig, og søvnen forlot ham."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 2,
    "text": "Kongen befalte at spåmennene, åndemanerne, trollmennene og kaldeerne skulle tilkalles for å fortelle kongen hans drømmer. De kom og stilte seg foran kongen."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 3,
    "text": "Kongen sa til dem: «Jeg har hatt en drøm, og min ånd er urolig fordi jeg vil vite hva drømmen betyr.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 4,
    "text": "Kaldeerne svarte kongen på arameisk: «Måtte kongen leve evig! Fortell dine tjenere drømmen, så skal vi gi uttydningen.»",
    "versions": [
      {
        "text": "Kaldeerne svarte kongen på arameisk: «Kongen leve evig! Fortell dine tjenere drømmen, så skal vi gi uttydningen.»",
        "explanation": "Den hebraiske frasen uttrykker et ønske/velsignelse ('måtte kongen leve'). 'Måtte' gjør dette tydeligere på norsk og gir bedre flyt ved høytlesning."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 5,
    "text": "Kongen svarte kaldeerne: «Mitt ord står fast: Hvis dere ikke gjør drømmen og dens uttydning kjent for meg, skal dere hugges i stykker og husene deres gjøres til ruinhauger."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men hvis dere forteller drømmen og dens uttydning, skal dere motta gaver, belønning og stor ære fra meg. Fortell meg derfor drømmen og dens uttydning!»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 7,
    "text": "De svarte for andre gang: «Kongen må fortelle sine tjenere drømmen, så skal vi gi uttydningen.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 8,
    "text": "Kongen svarte: «Jeg vet med sikkerhet at dere prøver å vinne tid, fordi dere ser at mitt ord står fast."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 9,
    "text": "Hvis dere ikke gjør drømmen kjent for meg, er dommen over dere én: Dere har avtalt å komme med løgn og bedrag for meg, i håp om at tiden skal forandre seg. Fortell meg derfor drømmen, så vet jeg at dere også kan gi meg uttydningen.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 10,
    "text": "Kaldeerne svarte kongen: «Det finnes ikke et menneske på jorden som kan gjøre kjent det kongen krever. Ingen stor og mektig konge har noen gang krevd noe slikt av noen spåmann, åndemaner eller kaldeer."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 11,
    "text": "Det kongen krever, er for vanskelig. Det finnes ingen som kan åpenbare det for kongen, bortsett fra gudene, og de bor ikke blant mennesker.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 12,
    "text": "På grunn av dette ble kongen rasende og svært harm, og han befalte at alle vismennene i Babel skulle drepes."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 13,
    "text": "Påbudet gikk ut, og vismennene skulle henrettes. De lette også etter Daniel og hans venner for å drepe dem."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 14,
    "text": "Da svarte Daniel med klokskap og besindighetens ord til Arjok, sjefen for kongens livvakt, som var dratt ut for å drepe vismennene i Babel.",
    "versions": [
      {
        "text": "Da henvendte Daniel seg med klokskap og visdom til Arjok, sjefen for kongens livvakt, som var dratt ut for å drepe vismennene i Babel.",
        "explanation": "Det arameiske 'עֵטָא וּטְעֵם' betyr mer 'råd og forstand/bedømmelse'. 'Henvendte seg' mister noe av nyansen om at Daniel svarte/responderte på situasjonen med klok tale."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 15,
    "text": "Han spurte Arjok, kongens høvedsmann: «Hvorfor er dette påbudet fra kongen så hastig?» Da forklarte Arjok saken for Daniel."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 16,
    "text": "Daniel gikk inn og ba kongen om å gi ham tid, så skulle han gi kongen uttydningen."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 17,
    "text": "Deretter gikk Daniel hjem og fortalte saken til sine venner Hananja, Misjael og Asarja."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 18,
    "text": "Han ba dem om å påkalle himmelens Guds barmhjertighet angående denne hemmeligheten, så Daniel og hans venner ikke skulle bli drept sammen med de andre vismennene i Babel."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 19,
    "text": "Da ble hemmeligheten åpenbart for Daniel i et nattlig syn. Og Daniel priste himmelens Gud."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 20,
    "text": "Daniel tok til orde og sa: «Lovet være Guds navn fra evighet til evighet! For visdommen og makten tilhører ham."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 21,
    "text": "Han forandrer tider og stunder, avsetter konger og innsetter konger. Han gir visdom til de vise og kunnskap til dem som har forstand."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 22,
    "text": "Han åpenbarer det dype og skjulte. Han vet hva som er i mørket, og lyset bor hos ham."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 23,
    "text": "Deg, mine fedres Gud, takker og priser jeg, for du har gitt meg visdom og styrke. Nå har du gjort kjent for meg det vi ba deg om; kongens sak har du gjort kjent for oss.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 24,
    "text": "Deretter gikk Daniel til Arjok, som kongen hadde utpekt til å drepe vismennene i Babel. Han kom og sa til ham: «Drep ikke vismennene i Babel! Før meg inn til kongen, så skal jeg gi kongen uttydningen.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 25,
    "text": "Da førte Arjok Daniel inn til kongen i all hast og sa til ham: «Jeg har funnet en mann blant de bortførte fra Juda som kan gi kongen uttydningen.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 26,
    "text": "Kongen tok til orde og sa til Daniel, som hadde fått navnet Beltsasar: «Er du i stand til å gjøre kjent for meg drømmen jeg har hatt, og dens uttydning?»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 27,
    "text": "Daniel svarte kongen: «Den hemmeligheten kongen spør om, kan verken vismenn, åndemanere, spåmenn eller tegntydere gjøre kjent for kongen."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 28,
    "text": "Men det finnes en Gud i himmelen som åpenbarer hemmeligheter. Han har kunngjort for kong Nebukadnesar hva som skal skje i de siste dager. Din drøm og synene i ditt hode mens du lå på ditt leie, var dette:"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 29,
    "text": "Da du lå på ditt leie, konge, steg tankene opp i deg om hva som skal skje i fremtiden. Han som åpenbarer hemmeligheter, har gjort deg kjent hva som skal skje."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 30,
    "text": "Og for meg er denne hemmeligheten blitt åpenbart, ikke fordi jeg har større visdom enn alle andre levende, men for at uttydningen skal gjøres kjent for kongen, og du skal forstå ditt hjertes tanker."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 31,
    "text": "Du så, konge, og se – en veldig billedstøtte! Denne billedstøtten var stor og hadde en usedvanlig glans. Den stod foran deg, og dens utseende var skremmende."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 32,
    "text": "Billedstøttens hode var av rent gull, brystet og armene av sølv, buken og hoftene av bronse,"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 33,
    "text": "lårene av jern, og føttene dels av jern og dels av leire."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 34,
    "text": "Mens du så på, ble en stein revet løs, men ikke av menneskehender. Den traff billedstøtten på føttene av jern og leire og knuste dem."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 35,
    "text": "Da ble jernet, leiren, bronsen, sølvet og gullet knust samtidig og ble som agner fra treskeplassen om sommeren. Vinden tok det, og det fantes ikke spor igjen av det. Men steinen som traff billedstøtten, ble til et stort fjell som fylte hele jorden."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 36,
    "text": "Dette var drømmen. Nå skal vi fortelle kongen uttydningen."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 37,
    "text": "Du, konge, er kongenes konge. Himmelens Gud har gitt deg riket, makten, styrken og æren."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 38,
    "text": "Overalt hvor menneskene bor, har han gitt dyrene på marken og fuglene under himmelen i din hånd og satt deg til hersker over dem alle. Du er hodet av gull."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 39,
    "text": "Etter deg skal det oppstå et annet rike, ringere enn ditt, og deretter et tredje rike av bronse, som skal herske over hele jorden."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 40,
    "text": "Et fjerde rike skal være sterkt som jern. For slik jernet knuser og sønderslår alt, skal det knuse og sønderslå alle de andre, som jernet som knuser."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 41,
    "text": "At du så føttene og tærne dels av pottemaker-leire og dels av jern, betyr at riket skal være delt. Det skal ha noe av jernets styrke i seg, slik du så jernet blandet med leire."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 42,
    "text": "At tærne på føttene var dels av jern og dels av leire, betyr at riket dels skal være sterkt og dels skjørt."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 43,
    "text": "At du så jern blandet med leire, betyr at de skal blande seg ved ekteskap, men de vil ikke holde sammen, slik jern ikke blander seg med leire."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 44,
    "text": "I disse kongenes dager skal himmelens Gud oppreise et rike som aldri i evighet skal gå til grunne, og dette riket skal ikke bli overgitt til et annet folk. Det skal knuse og gjøre ende på alle disse rikene, men selv skal det bestå til evig tid."
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 45,
    "text": "Slik du så at en stein ble revet løs fra fjellet, men ikke av menneskehender, og den knuste jernet, bronsen, leiren, sølvet og gullet – den store Gud har gjort kjent for kongen hva som skal skje i fremtiden. Drømmen er sann, og uttydningen er pålitelig.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 46,
    "text": "Da falt kong Nebukadnesar på sitt ansikt og tilba Daniel. Han befalte at de skulle bringe ham offergaver og velluktende røkelse.",
    "versions": [
      {
        "text": "Da falt kong Nebukadnesar på sitt ansikt og kastet seg ned for Daniel. Han befalte at de skulle bringe ham offergaver og velluktende røkelse.",
        "explanation": "Det arameiske 'סְגִד' betyr spesifikt 'tilba' eller 'bøyde seg ned i tilbedelse', ikke bare 'kastet seg ned'. Dette er teologisk viktig da det viser kongens ekstreme reaksjon."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 47,
    "text": "Kongen tok til orde og sa til Daniel: «Sannelig, deres Gud er gudenes Gud og kongenes Herre og en som åpenbarer hemmeligheter, siden du har kunnet åpenbare denne hemmeligheten.»"
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 48,
    "text": "Da opphøyet kongen Daniel og ga ham mange store gaver. Han satte ham til hersker over hele provinsen Babel og til øverste leder over alle vismennene i Babel.",
    "versions": [
      {
        "text": "Deretter opphøyet kongen Daniel og ga ham mange store gaver. Han satte ham til hersker over hele provinsen Babel og til øverste leder over alle vismennene i Babel.",
        "explanation": "«Deretter» er akseptabelt, men «Da» (אֱדַיִן) gir en mer naturlig muntlig rytme og er en mer presis oversettelse av det arameiske ordet som indikerer umiddelbar respons snarere enn bare kronologisk rekkefølge."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 2,
    "verseId": 49,
    "text": "Daniel ba kongen, og han satte Sjadrak, Mesjak og Abed-Nego til å forvalte provinsen Babel. Men Daniel selv ble ved kongens hoff."
  }
]