[
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 1,
    "text": "Kong Nebukadnesar lot lage en billedstøtte av gull, seksti alen høy og seks alen bred. Han reiste den opp på Dura-sletten i provinsen Babel."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 2,
    "text": "Kong Nebukadnesar sendte bud for å samle satrapene, prefektene, stattholderne, rådgiverne, skattmesterne, dommerne, politimesterne og alle provinsenes embetsmenn, for at de skulle komme til innvielsen av billedstøtten som kong Nebukadnesar hadde reist."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 3,
    "text": "Da samlet satrapene, prefektene, stattholderne, rådgiverne, skattmesterne, dommerne, politimesterne og alle provinsenes embetsmenn seg til innvielsen av billedstøtten som kong Nebukadnesar hadde reist, og de stilte seg opp foran billedstøtten som Nebukadnesar hadde reist."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 4,
    "text": "Herolden ropte med høy røst: «Dette forkynnes dere, folk, nasjoner og tungemål:"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 5,
    "text": "I det øyeblikk dere hører lyden av horn, fløyte, sitar, harpe, lutt, sekkepipe og alle slags instrumenter, skal dere falle ned og tilbe gullstøtten som kong Nebukadnesar har reist."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 6,
    "text": "Den som ikke faller ned og tilber, skal straks kastes i den brennende ildovnen.»"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 7,
    "text": "Derfor falt alle folkene, da de hørte lyden av horn, fløyte, sitar, harpe, lutt og alle slags instrumenter – alle folk, nasjoner og tungemål falt ned og tilba gullstøtten som kong Nebukadnesar hadde reist."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 8,
    "text": "På den tiden kom noen kaldeere fram og anklaget jødene.",
    "versions": [
      {
        "text": "Noen kaldeere kom da fram og anklaget jødene.",
        "explanation": "Det arameiske בֵּהּ־זִמְנָ֔א (beh-zimna) betyr 'på den tiden' og bør oversettes for å bevare tidsangivelsen som finnes i originalteksten."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 9,
    "text": "De tok til orde og sa til kong Nebukadnesar: «Kongen leve evig!"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 10,
    "text": "Du, konge, har gitt påbud om at hvert menneske som hører lyden av horn, fløyte, sitar, harpe, lutt, sekkepipe og alle slags instrumenter, skal falle ned og tilbe gullstøtten."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 11,
    "text": "Og den som ikke faller ned og tilber, skal kastes i den brennende ildovnen."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 12,
    "text": "Men det er noen jødiske menn som du har satt over forvaltningen av provinsen Babel – Sjadrak, Mesjak og Abed-Nego. Disse mennene bryr seg ikke om deg, konge. De dyrker ikke din gud og tilber ikke gullstøtten du har reist.»"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 13,
    "text": "Da befalte Nebukadnesar i vrede og harme at Sjadrak, Mesjak og Abed-Nego skulle hentes. Så ble disse mennene ført fram for kongen."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 14,
    "text": "Nebukadnesar tok til orde og sa til dem: «Er det med vilje, Sjadrak, Mesjak og Abed-Nego, at dere ikke dyrker min gud og ikke tilber gullstøtten jeg har reist?"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 15,
    "text": "Hvis dere nå er villige til, i det øyeblikk dere hører lyden av horn, fløyte, sitar, harpe, lutt, sekkepipe og alle slags instrumenter, å falle ned og tilbe støtten jeg har laget – vel og bra. Men hvis dere ikke tilber, skal dere straks kastes i den brennende ildovnen. Og hvilken gud kan da redde dere fra min hånd?»"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 16,
    "text": "Sjadrak, Mesjak og Abed-Nego svarte kongen: «Nebukadnesar, vi trenger ikke å forsvare oss overfor deg i denne saken."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 17,
    "text": "Hvis det er slik, kan vår Gud, som vi tjener, redde oss fra den brennende ildovnen og fra din hånd, konge.",
    "versions": [
      {
        "text": "Om vår Gud, som vi tjener, kan redde oss fra den brennende ildovnen og fra din hånd, konge, så vil han redde oss.",
        "explanation": "Den nåværende oversettelsen gjør setningen til en betingelsessetning med tvil om Guds evne. Det arameiske הֵן אִיתַי (hen itay) uttrykker snarere 'hvis det er slik' eller 'se, det finnes' – en bekreftelse av Guds evne, ikke en tvil om den."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 18,
    "text": "Men selv om han ikke gjør det, skal du vite, konge, at vi ikke vil dyrke din gud eller tilbe gullstøtten du har reist.»"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 19,
    "text": "Da ble Nebukadnesar fylt av raseri, og ansiktet hans forvrengte seg mot Sjadrak, Mesjak og Abed-Nego. Han befalte at ovnen skulle gjøres sju ganger hetere enn vanlig."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 20,
    "text": "Han befalte noen av de sterkeste krigerne i hæren sin å binde Sjadrak, Mesjak og Abed-Nego og kaste dem i den brennende ildovnen."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 21,
    "text": "Da ble disse mennene bundet i sine kapper, bukser, luer og andre klær, og kastet i den brennende ildovnen."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 22,
    "text": "Fordi kongens ordre var så streng og ovnen var gjort så overmåte het, ble de mennene som førte Sjadrak, Mesjak og Abed-Nego opp, drept av flammene fra ilden."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 23,
    "text": "Men disse tre mennene, Sjadrak, Mesjak og Abed-Nego, falt bundne ned i den brennende ildovnen."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 24,
    "text": "Da ble kong Nebukadnesar forferdet og reiste seg brått. Han spurte sine rådgivere: «Var det ikke tre menn vi kastet bundne i ilden?» De svarte kongen: «Jo, det stemmer, konge.»"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 25,
    "text": "Han sa: «Men jeg ser fire menn gå fritt omkring inne i ilden, og de er uskadet. Og den fjerde ser ut som en gudesønn.»"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 26,
    "text": "Da gikk Nebukadnesar bort til døren på den brennende ildovnen og ropte: «Sjadrak, Mesjak og Abed-Nego, dere tjenere for Den høyeste Gud, kom ut!» Da gikk Sjadrak, Mesjak og Abed-Nego ut av ilden."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 27,
    "text": "Satrapene, prefektene, stattholderne og kongens rådgivere samlet seg og så på disse mennene. Ilden hadde ikke hatt noen makt over kroppene deres. Håret på hodet deres var ikke svidd, kappene deres var uskadet, og det var ikke engang lukt av ild ved dem.",
    "versions": [
      {
        "text": "Satrapene, prefektene, stattholderne og kongens rådgivere samlet seg og så på disse mennene. Ilden hadde ikke hatt noen makt over kroppene deres. Håret på hodet deres var ikke svidd, kappene deres var uskadet, og det var ikke engang lukt av røyk ved dem.",
        "explanation": "Det arameiske רֵיחַ נוּר betyr 'lukt av ild', ikke 'lukt av røyk'. Selv om røyk er relatert, er den bokstavelige betydningen 'ild', og dette understreker mirakelet bedre."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 28,
    "text": "Nebukadnesar tok til orde og sa: «Lovet være Sjadraks, Mesjaks og Abed-Negos Gud, som sendte sin engel og reddet sine tjenere! De satte sin lit til ham, trosset kongens befaling og ga sine kropper heller enn å dyrke eller tilbe noen annen gud enn sin egen Gud."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 29,
    "text": "Derfor gir jeg nå påbud om at enhver fra ethvert folk, nasjon og tungemål som spotter Sjadraks, Mesjaks og Abed-Negos Gud, skal hugges i stykker, og hans hus skal gjøres til en møkkhaug. For det finnes ingen annen gud som kan redde slik som denne.»"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 30,
    "text": "Så ga kongen Sjadrak, Mesjak og Abed-Nego fremgang i provinsen Babel."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 31,
    "text": "Kong Nebukadnesar til alle folk, nasjoner og tungemål som bor på hele jorden: Måtte deres fred bli stor!"
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 32,
    "text": "Det har behaget meg å kunngjøre de tegn og under som Den høyeste Gud har gjort mot meg."
  },
  {
    "bookId": 27,
    "chapterId": 3,
    "verseId": 33,
    "text": "Hvor store er ikke hans tegn, hvor mektige hans under! Hans rike er et evig rike, og hans velde varer fra slekt til slekt."
  }
]