[
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 1,
    "text": "Jeg, Nebukadnesar, levde i fred i mitt hus og trivdes i mitt palass."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 2,
    "text": "Jeg hadde en drøm som skremte meg. Tankene på mitt leie og synene i mitt hode forferdet meg."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 3,
    "text": "Så ga jeg befaling om at alle Babylons vismenn skulle føres fram for meg, for at de skulle fortelle meg drømmens tydning."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 4,
    "text": "Da kom drømmetyderne, åndemanerne, kaldeerne og stjernetyderne inn. Jeg fortalte dem drømmen, men de kunne ikke gi meg tydningen."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 5,
    "text": "Til sist kom Daniel fram for meg, han som kalles Beltsasar etter navnet på min gud, og som har de hellige guders ånd i seg. Jeg fortalte ham drømmen:"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 6,
    "text": "«Beltsasar, du øverste av drømmetyderne! Jeg vet at de hellige guders ånd er i deg, og at ingen hemmelighet er skjult for deg. Hør hva jeg så i drømmen, og fortell meg tydningen.",
    "versions": [
      {
        "text": "«Beltsasar, du øverste av drømmetyderne! Jeg vet at de hellige guders ånd er i deg, og at ingen hemmelighet er for vanskelig for deg. Hør hva jeg så i drømmen, og fortell meg tydningen.",
        "explanation": "Det arameiske 'לָא־אָנֵ֣ס' (la-anes) betyr bokstavelig 'ikke tvinger/presser deg' i betydningen 'ikke er skjult/utilgjengelig for deg'. 'Skjult for deg' er mer nøyaktig enn 'for vanskelig for deg'."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 7,
    "text": "Dette var synene jeg hadde i mitt hode mens jeg lå på mitt leie: Jeg så et tre midt på jorden, og det var svært høyt."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 8,
    "text": "Treet vokste og ble mektig. Det nådde opp til himmelen og kunne sees fra hele jordens ende."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 9,
    "text": "Løvet var fagert og frukten rikelig, og det ga føde til alle. Markens dyr søkte ly under det, himmelens fugler bodde i grenene, og alt levende fikk næring fra det.",
    "versions": [
      {
        "text": "Løvet var fagert og frukten rikelig, og det ga føde til alle. Markens dyr fant skygge under det, himmelens fugler bodde i grenene, og alt levende fikk næring fra det.",
        "explanation": "Det arameiske 'תַּטְלֵ֣ל' (tatlel) betyr 'søkte skygge/ly'. 'Søkte ly' gir bedre flyt for muntlig lesning enn 'fant skygge'."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 10,
    "text": "Jeg så i synene i mitt hode mens jeg lå på mitt leie, og se – en hellig vokter steg ned fra himmelen."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 11,
    "text": "Han ropte med høy røst: Hogg ned treet og kutt av grenene! Riv av løvet og spre frukten! La dyrene flykte fra dets skygge og fuglene fra dets grener."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 12,
    "text": "Men la stubben med røttene bli igjen i jorden, bundet med lenker av jern og bronse, i markens grønne gress. Han skal vætes av himmelens dugg, og hans lodd skal være blant dyrene i markens gress."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 13,
    "text": "Hans hjerte skal forvandles fra et menneskes hjerte, og et dyrehjerte skal gis ham. Sju tider skal gå over ham."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 14,
    "text": "Ved vokterens beslutning er dette ordet, ved de helliges befaling er dette vedtaket – for at alle som lever, skal erkjenne at Den høyeste råder over menneskenes rike. Han gir det til hvem han vil og kan sette den ringeste av mennesker over det."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 15,
    "text": "Denne drømmen hadde jeg, kong Nebukadnesar. Og du, Beltsasar, fortell meg tydningen! Ingen av vismennene i mitt rike kan fortelle meg tydningen, men du kan det, for de hellige guders ånd er i deg.»"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 16,
    "text": "Da ble Daniel, som kalles Beltsasar, forferdet en stund, og tankene hans skremte ham. Kongen sa: «Beltsasar, la ikke drømmen og tydningen skremme deg.» Beltsasar svarte: «Min herre, måtte drømmen gjelde dem som hater deg, og tydningen dine fiender!"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 17,
    "text": "Treet du så, som vokste og ble mektig, som nådde opp til himmelen og kunne sees over hele jorden,"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 18,
    "text": "som hadde fagert løv og rikelig frukt og ga føde til alle, under hvilket markens dyr holdt til, og i hvis grener himmelens fugler bodde –"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 19,
    "text": "det er du selv, konge! Du har vokst og blitt mektig. Din storhet har vokst og når til himmelen, og ditt herredømme strekker seg til jordens ender."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 20,
    "text": "Og at kongen så en hellig vokter stige ned fra himmelen og si: 'Hogg ned treet og ødelegg det, men la stubben med røttene bli igjen i jorden, bundet med lenker av jern og bronse, i markens grønne gress. Han skal vætes av himmelens dugg, og hans lodd skal være blant markens dyr til sju tider har gått over ham' –"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 21,
    "text": "dette er tydningen, konge, og dette er Den høyestes dom som rammer min herre kongen:"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 22,
    "text": "Du skal bli drevet bort fra mennesker og bo blant markens dyr. Du skal ete gress som okser og vætes av himmelens dugg. Sju tider skal gå over deg, til du erkjenner at Den høyeste råder over menneskenes rike og gir det til hvem han vil."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 23,
    "text": "Og at det ble sagt at stubben med treets røtter skulle bli stående, betyr at riket ditt skal bestå når du erkjenner at himmelen råder."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 24,
    "text": "Derfor, konge, ta imot mitt råd: Bryt med syndene dine ved å gjøre det som er rett, og med misgjerningene dine ved å vise barmhjertighet mot de fattige. Kanskje din lykke da kan vare.»"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 25,
    "text": "Alt dette rammet kong Nebukadnesar."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 26,
    "text": "Tolv måneder senere vandret han omkring på kongepalasset i Babylon.",
    "versions": [
      {
        "text": "Tolv måneder senere gikk han omkring på taket av kongepalasset i Babylon.",
        "explanation": "Det arameiske 'עַל־הֵיכַ֧ל' (al-hekhal) betyr 'på/ved palasset', ikke nødvendigvis 'på taket av'. Ordet 'tak' er lagt til i oversettelsen uten støtte i originalteksten."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 27,
    "text": "Kongen tok til orde og sa: «Er ikke dette det store Babylon, som jeg har bygget til kongelig residens med min veldige makt, til ære for min majestet?»"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 28,
    "text": "Mens ordet ennå var i kongens munn, lød en røst fra himmelen: «Til deg, kong Nebukadnesar, er dette ordet: Riket er tatt fra deg!"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 29,
    "text": "Du skal bli drevet bort fra mennesker og bo blant markens dyr. Du skal ete gress som okser, og sju tider skal gå over deg, til du erkjenner at Den høyeste råder over menneskenes rike og gir det til hvem han vil.»"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 30,
    "text": "I samme stund gikk ordet i oppfyllelse på Nebukadnesar. Han ble drevet bort fra mennesker og åt gress som okser. Kroppen hans ble vætet av himmelens dugg, til håret hans vokste langt som ørnefjær og neglene hans som fugleklør."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 31,
    "text": "Da tiden var omme, løftet jeg, Nebukadnesar, blikket mot himmelen, og forstanden vendte tilbake til meg. Jeg velsignet Den høyeste, jeg priste og æret ham som lever evig. For hans herredømme er et evig herredømme, og hans rike varer fra slekt til slekt."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 32,
    "text": "Alle som bor på jorden, er å regne for intet. Han gjør som han vil med himmelens hær og med dem som bor på jorden. Ingen kan holde hans hånd tilbake eller si til ham: «Hva gjør du?»"
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 33,
    "text": "I samme stund vendte forstanden tilbake til meg, og min kongelige herlighet, min glans og min prakt ble gitt meg tilbake. Mine rådgivere og stormenn søkte meg opp. Jeg ble innsatt i mitt rike igjen, og enda større makt ble lagt til."
  },
  {
    "bookId": 27,
    "chapterId": 4,
    "verseId": 34,
    "text": "Nå priser, opphøyer og ærer jeg, Nebukadnesar, himmelens konge. For alle hans gjerninger er sannhet, og hans veier er rettferdige. De som ferdes i hovmod, kan han ydmyke."
  }
]