[
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 1,
    "text": "Kong Belsasar holdt et stort gjestebud for tusen av sine stormenn, og han drakk vin sammen med de tusen."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 2,
    "text": "Beruset av vinen befalte Belsasar at de skulle hente gull- og sølvkarene som hans far Nebukadnesar hadde tatt fra tempelet i Jerusalem, så kongen og hans stormenn, hans hustruer og medhustruer kunne drikke av dem."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 3,
    "text": "Da hentet de gullkarene som var tatt fra tempelet, Guds hus i Jerusalem, og kongen og hans stormenn, hans hustruer og medhustruer drakk av dem."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 4,
    "text": "De drakk vin og priste gudene av gull og sølv, bronse og jern, tre og stein."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 5,
    "text": "I samme stund kom det til syne fingre av en menneskehånd som skrev på den kalkede veggen i kongens palass, rett overfor lysestaken. Og kongen så hånden som skrev."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 6,
    "text": "Da skiftet kongen farge, og tankene skremte ham. Lendene mistet sin kraft, og knærne slo mot hverandre.",
    "versions": [
      {
        "text": "Da skiftet kongen farge, og tankene skremte ham. Hoftene mistet sin kraft, og knærne slo mot hverandre.",
        "explanation": "Det arameiske 'חַרְצֵהּ' (chartseh) refererer til 'lender' eller 'hofteledd', ikke generelt 'hofter'. 'Lender' er mer presist og har tradisjonell bibelsk klang. Uttrykket beskriver at leddbåndene i lendene løsnet av frykt."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 7,
    "text": "Kongen ropte høyt at de skulle føre inn åndemanerne, kaldeerne og stjernetyderne. Og kongen tok til orde og sa til Babylons vismenn: «Den som kan lese denne skriften og tyde den for meg, skal kles i purpur og få en gullkjede om halsen, og han skal herske som den tredje i riket.»"
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 8,
    "text": "Da trådte alle kongens vismenn frem, men de kunne verken lese skriften eller tyde den for kongen."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 9,
    "text": "Da ble kong Belsasar grepet av stor frykt, og han skiftet farge. Hans stormenn var rådville."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 10,
    "text": "Dronningen kom inn i gjestebudssalen på grunn av det som hadde hendt med kongen og hans stormenn. Hun tok til orde og sa: «Kongen leve evig! La ikke tankene skremme deg, og skift ikke farge!"
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 11,
    "text": "Det finnes en mann i ditt rike som har de hellige guders ånd i seg. I din fars dager ble det funnet hos ham opplysning, forstand og visdom lik gudenes visdom. Kong Nebukadnesar, din far, satte ham til øverste for drømmetyderne, åndemanerne, kaldeerne og stjernetyderne – ja, din far, kongen."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 12,
    "text": "For en enestående ånd, kunnskap og forstand til å tyde drømmer, løse gåter og løsne knuter ble funnet hos denne Daniel, som kongen ga navnet Beltsasar. La nå Daniel bli tilkalt, så skal han gi tydningen.»"
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 13,
    "text": "Da ble Daniel ført inn for kongen. Kongen tok til orde og sa til Daniel: «Er du Daniel, en av de bortførte fra Juda, som min far kongen førte hit fra Juda?"
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 14,
    "text": "Jeg har hørt om deg at gudenes ånd er i deg, og at opplysning, forstand og enestående visdom er funnet hos deg."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 15,
    "text": "Nå er vismennene og åndemanerne blitt ført inn for meg for å lese denne skriften og tyde den for meg, men de kan ikke gi tydningen av ordet."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men jeg har hørt om deg at du kan gi tydninger og løsne knuter. Hvis du nå kan lese skriften og tyde den for meg, skal du kles i purpur og få en gullkjede om halsen, og du skal herske som den tredje i riket.»"
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 17,
    "text": "Da svarte Daniel og sa til kongen: «Behold dine gaver selv, og gi dine belønninger til andre! Men skriften skal jeg lese for kongen og gi ham tydningen."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 18,
    "text": "Konge, Den høyeste Gud ga din far Nebukadnesar kongedømme og storhet, ære og herlighet."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 19,
    "text": "På grunn av storheten han ga ham, skalv alle folk, nasjoner og tungemål i frykt for ham. Den han ville, drepte han, og den han ville, lot han leve. Den han ville, opphøyet han, og den han ville, fornedret han."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 20,
    "text": "Men da hans hjerte ble hovmodig og hans ånd ble hard av stolthet, ble han støtt ned fra kongetronen, og hans ære ble tatt fra ham."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 21,
    "text": "Han ble drevet bort fra menneskene, og hans hjerte ble gjort likt dyrenes. Han holdt til blant villesler, og han fikk gress å ete som oksene. Hans kropp ble fuktet av himmelens dugg, inntil han erkjente at Den høyeste Gud råder over menneskenes rike og setter den han vil, til å herske over det.",
    "versions": [
      {
        "text": "Han ble drevet bort fra menneskene, og hans hjerte ble gjort likt dyrenes. Han holdt til blant villesler, og han fikk gress å ete som oksene. Hans kropp ble vætet av himmelens dugg, inntil han erkjente at Den høyeste Gud råder over menneskenes rike og setter den han vil, til å herske over det.",
        "explanation": "Ordet 'vætet' er noe arkaisk. 'Fuktet' er mer naturlig i moderne norsk bokmål og flyter bedre ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men du, Belsasar, hans sønn, har ikke ydmyket ditt hjerte, enda du visste alt dette."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 23,
    "text": "Du har opphøyet deg mot himmelens Herre. Karene fra hans hus ble båret frem for deg, og du og dine stormenn, dine hustruer og medhustruer drakk vin av dem. Du priste gudene av sølv og gull, bronse og jern, tre og stein, som verken ser eller hører eller forstår. Men den Gud som holder din livsånde i sin hånd og råder over alle dine veier, ham har du ikke æret."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 24,
    "text": "Derfor ble denne hånden sendt fra ham, og denne skriften ble skrevet."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 25,
    "text": "Og dette er skriften som ble skrevet: MENE, MENE, TEKEL, UFARSIN."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 26,
    "text": "Dette er tydningen av ordene: MENE – Gud har talt ditt rikes dager og gjort ende på det."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 27,
    "text": "TEKEL – du er veid på vekten og funnet for lett."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 28,
    "text": "PERES – ditt rike er delt og gitt til mederne og perserne.»"
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 29,
    "text": "Da befalte Belsasar at Daniel skulle kles i purpur og få en gullkjede om halsen, og det ble ropt ut over ham at han skulle herske som den tredje i riket."
  },
  {
    "bookId": 27,
    "chapterId": 5,
    "verseId": 30,
    "text": "Samme natt ble Belsasar, kaldeernes konge, drept."
  }
]