[
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 1,
    "text": "Dareios fra Media overtok riket da han var sekstito år gammel."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 2,
    "text": "Dareios fant det for godt å innsette hundre og tjue satraper over riket, som skulle være over hele kongeriket."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 3,
    "text": "Over dem satte han tre øverste styresmenn, og Daniel var en av dem. Satrapene skulle avlegge regnskap for dem, så kongen ikke skulle lide noen skade."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 4,
    "text": "Daniel utmerket seg blant styresmennene og satrapene, for det var en enestående ånd i ham, og kongen tenkte på å sette ham over hele riket."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 5,
    "text": "Da prøvde styresmennene og satrapene å finne noe å anklage Daniel for i hans embetsførsel. Men de kunne ikke finne noen grunn til anklage eller noen feil, for han var trofast, og ingen forsømmelse eller feil ble funnet hos ham."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 6,
    "text": "Da sa disse mennene: «Vi finner ingen grunn til anklage mot denne Daniel, om vi ikke finner noe mot ham i hans guds lov.»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 7,
    "text": "Så stormet styresmennene og satrapene inn til kongen og sa til ham: «Kong Dareios, lev evig!"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 8,
    "text": "Alle rikets styresmenn, prefekter, satraper, rådgivere og landshøvdinger har rådslått om at kongen bør utstede en forordning og stadfeste et forbud: Enhver som i tretti dager ber en bønn til noen gud eller noe menneske, unntatt til deg, konge, skal kastes i løvehulen."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 9,
    "text": "Nå, konge, stadfest forbudet og sett det opp skriftlig, så det ikke kan endres, etter medernes og persernes lov, som ikke kan oppheves.»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 10,
    "text": "Derfor satte kong Dareios opp dokumentet med forbudet."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 11,
    "text": "Da Daniel fikk vite at dokumentet var undertegnet, gikk han hjem. I takkammeret hadde han vinduer som vendte mot Jerusalem. Tre ganger om dagen knelte han ned, ba og lovpriste sin Gud, akkurat slik han hadde gjort før."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 12,
    "text": "Da stormet disse mennene inn og fant Daniel mens han ba og påkalte sin Gud."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 13,
    "text": "Så gikk de til kongen og talte om kongens forbud: «Har du ikke undertegnet et forbud om at enhver som i tretti dager ber til noen gud eller noe menneske, unntatt til deg, konge, skal kastes i løvehulen?» Kongen svarte: «Det står fast etter medernes og persernes lov, som ikke kan oppheves.»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 14,
    "text": "Da tok de til orde og sa til kongen: «Daniel, en av de bortførte fra Juda, bryr seg ikke om deg, konge, eller om forbudet du har undertegnet. Tre ganger om dagen holder han bønn.»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 15,
    "text": "Da kongen hørte dette, ble han svært bedrøvet. Han satte seg fore å redde Daniel, og helt til solnedgang strevde han med å finne en utvei for ham."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 16,
    "text": "Da stormet disse mennene inn til kongen og sa: «Vit, konge, at det er medernes og persernes lov at intet forbud eller forordning som kongen har stadfestet, kan endres.»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 17,
    "text": "Da ga kongen ordre om at Daniel skulle hentes og kastes i løvehulen. Kongen tok til orde og sa til Daniel: «Måtte din Gud, som du stadig tjener, frelse deg!»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 18,
    "text": "En stein ble hentet og lagt over åpningen til hulen. Kongen forseglet den med sitt eget segl og med stormennenes segl, så ingenting kunne endres med hensyn til Daniel."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 19,
    "text": "Så gikk kongen til sitt palass og tilbrakte natten fastende. Ingen underholdning ble ført inn til ham, og søvnen flyktet fra ham."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 20,
    "text": "Ved daggry, da det lysnet, sto kongen opp og skyndte seg til løvehulen."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 21,
    "text": "Da han nærmet seg hulen, ropte han på Daniel med sorgfull røst. Kongen tok til orde og sa til Daniel: «Daniel, du den levende Guds tjener! Har din Gud, som du stadig tjener, kunnet frelse deg fra løvene?»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 22,
    "text": "Da talte Daniel til kongen: «Konge, lev evig!"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 23,
    "text": "Min Gud sendte sin engel og lukket løvenes gap, og de har ikke skadet meg. For jeg ble funnet uskyldig for ham, og heller ikke mot deg, konge, har jeg gjort noe galt.»",
    "versions": [
      {
        "text": "Min Gud sendte sin engel og lukket løvenes gap, så de ikke har skadet meg. For jeg ble funnet uskyldig for ham, og heller ikke mot deg, konge, har jeg gjort noe galt.»",
        "explanation": "Det arameiske 'וְלָא חַבְּלוּנִי' er en selvstendig setning ('og de har ikke skadet meg') snarere enn en formålssetning ('så de ikke har skadet meg'). Den nåværende oversettelsen antyder at engelen lukket gapet for at de ikke skulle skade ham, mens originalen presenterer det som to fakta: engelen lukket gapet, og løvene skadet ham ikke."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 24,
    "text": "Da ble kongen svært glad, og han befalte at Daniel skulle dras opp av hulen. Så ble Daniel dratt opp av hulen, og det fantes ingen skade på ham, for han hadde satt sin lit til sin Gud."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 25,
    "text": "Kongen ga ordre, og de mennene som hadde anklaget Daniel, ble hentet og kastet i løvehulen – de selv, deres barn og deres koner. Før de nådde bunnen av hulen, kastet løvene seg over dem og knuste alle knoklene deres."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 26,
    "text": "Da skrev kong Dareios til alle folk, nasjoner og tungemål som bor på hele jorden: «Fred være med dere i rikt mål!"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 27,
    "text": "Jeg utsteder en befaling om at i hele mitt kongerikes område skal folk skjelve og frykte for Daniels Gud. For han er den levende Gud som blir til evig tid. Hans rike kan ikke ødelegges, og hans velde varer inntil enden."
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 28,
    "text": "Han frelser og redder, han gjør tegn og under i himmelen og på jorden. Han har frelst Daniel fra løvenes vold.»"
  },
  {
    "bookId": 27,
    "chapterId": 6,
    "verseId": 29,
    "text": "Denne Daniel hadde fremgang under Dareios' regjering og under perseren Kyros' regjering."
  }
]