[
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 1,
    "text": "I det første året Belsasar var konge i Babylon, hadde Daniel en drøm og så syner i sitt sinn mens han lå på sengen. Deretter skrev han ned drømmen og ga hovedinnholdet til kjenne."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 2,
    "text": "Daniel tok til orde og sa: Jeg så i mitt syn om natten, og se, himmelens fire vinder brøt løs mot det store havet."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 3,
    "text": "Fire store dyr steg opp av havet, og de var forskjellige fra hverandre."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 4,
    "text": "Det første var som en løve og hadde ørnevinger. Jeg så på til vingene ble revet av, og det ble løftet opp fra jorden og reist på to føtter som et menneske, og det ble gitt et menneskehjerte."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 5,
    "text": "Og se, et annet dyr, det andre, lignet en bjørn. Det reiste seg på den ene siden, og det hadde tre ribbein i munnen mellom tennene. Og slik ble det sagt til det: Reis deg og et mye kjøtt!"
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 6,
    "text": "Deretter så jeg, og se, enda et dyr, som en leopard. Det hadde fire fuglevinger på ryggen, og dyret hadde fire hoder, og det ble gitt makt."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 7,
    "text": "Deretter så jeg i nattsynene, og se, et fjerde dyr, skremmende og fryktinngytende og overmåte sterkt. Det hadde store tenner av jern. Det fortærte og knuste, og det som var igjen, tråkket det ned med føttene. Det var annerledes enn alle de andre dyrene, og det hadde ti horn."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 8,
    "text": "Jeg betraktet hornene, og se, et annet horn, et lite ett, skjøt opp mellom dem. Tre av de første hornene ble rykket opp for å gi plass til det. Og se, dette hornet hadde øyne som menneskeøyne og en munn som talte store ord."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 9,
    "text": "Jeg så på til troner ble satt frem, og Den gamle av dager satte seg. Hans klær var hvite som snø, og håret på hans hode var som ren ull. Hans trone var flammer av ild, og hjulene på den var brennende ild."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 10,
    "text": "En strøm av ild fløt frem og gikk ut fra ham. Tusen ganger tusen tjente ham, og ti tusen ganger ti tusen stod foran ham. Retten ble satt, og bøker ble åpnet."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 11,
    "text": "Jeg så på, og da – på grunn av lyden av de store ordene som hornet talte –",
    "versions": [
      {
        "text": "Jeg så på da, på grunn av lyden av de store ordene som hornet talte. Jeg så på til dyret ble drept og kroppen dets ødelagt og kastet i den brennende ilden.",
        "explanation": "Setningsstrukturen 'Jeg så på da' er grammatisk uklar på norsk. En bedre flyt oppnås ved å reformulere med tankestrek for å markere innskuddet."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 12,
    "text": "De andre dyrene ble fratatt sin makt, men de fikk fortsette å leve en tid og en stund.",
    "versions": [
      {
        "text": "De andre dyrene ble fratatt sin makt, men de fikk leve en tid og en stund til.",
        "explanation": "Det arameiske uttrykket עַד־זְמַ֥ן וְעִדָּֽן betyr 'til en tid og en periode', ikke 'til' i betydningen 'en stund til'. Formuleringen 'en tid og en stund til' kan misforstås. 'Fortsette å leve en tid og en stund' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 13,
    "text": "Jeg så i nattsynene, og se, med himmelens skyer kom en som lignet en menneskesønn. Han kom til Den gamle av dager og ble ført frem for ham."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 14,
    "text": "Han ble gitt herredømme og ære og rike, og alle folk, nasjoner og tungemål skal tjene ham. Hans herredømme er et evig herredømme som ikke forgår, og hans rike er et rike som aldri går til grunne."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 15,
    "text": "Da ble jeg, Daniel, grepet av uro i mitt indre, og synene i mitt hode skremte meg."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 16,
    "text": "Jeg gikk bort til en av dem som stod der, og ba ham om den rette forklaringen på alt dette. Han svarte meg og gjorde ordenes betydning kjent for meg:"
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 17,
    "text": "Disse fire store dyrene er fire konger som skal oppstå fra jorden."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 18,
    "text": "Men Den høyestes hellige skal motta riket og eie riket for alltid, i all evighet."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 19,
    "text": "Da ønsket jeg å vite sannheten om det fjerde dyret, som var annerledes enn alle de andre, det fryktelig skremmende med tenner av jern og klør av bronse, som fortærte og knuste og tråkket ned det som var igjen, med føttene."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 20,
    "text": "Og om de ti hornene på dets hode, og det andre hornet som skjøt opp så tre falt av, det hornet som hadde øyne og en munn som talte store ord, og som så større ut enn de andre."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 21,
    "text": "Jeg så at dette hornet førte krig mot de hellige og overvant dem,"
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 22,
    "text": "inntil Den gamle av dager kom og dømte til fordel for Den høyestes hellige. Da kom tiden da de hellige tok riket i eie.",
    "versions": [
      {
        "text": "inntil Den gamle av dager kom. Da ble det felt dom til fordel for Den høyestes hellige, og tiden kom da de hellige tok riket i eie.",
        "explanation": "Verset har en litt tung setningsstruktur for muntlig opplesning. En omstrukturering gir bedre flyt og klarere sammenheng."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 23,
    "text": "Han sa: Det fjerde dyret er et fjerde rike som skal oppstå på jorden. Det skal være annerledes enn alle de andre rikene og skal fortære hele jorden og tråkke den ned og knuse den."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 24,
    "text": "De ti hornene betyr at ti konger skal oppstå fra dette riket. Og etter dem skal en annen oppstå, som er forskjellig fra de tidligere, og han skal styrte tre konger."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 25,
    "text": "Han skal tale ord mot Den høyeste og tære på Den høyestes hellige. Han skal sette seg fore å forandre tider og lov, og de skal overgis i hans hånd for en tid og tider og en halv tid."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 26,
    "text": "Men retten skal bli satt, og hans herredømme skal bli tatt fra ham, tilintetgjort og ødelagt for alltid."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 27,
    "text": "Og riket og herredømmet og storheten til alle rikene under himmelen skal bli gitt til Den høyestes hellige folk. Hans rike er et evig rike, og alle makter skal tjene og lyde ham."
  },
  {
    "bookId": 27,
    "chapterId": 7,
    "verseId": 28,
    "text": "Her ender beretningen. Jeg, Daniel, ble meget skremt av mine tanker, og ansiktsfargen min skiftet. Men jeg bevarte ordet i mitt hjerte."
  }
]