[
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 1,
    "text": "I det tredje året av kong Belsasars regjeringstid viste det seg et syn for meg, Daniel, etter det synet jeg hadde sett tidligere."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 2,
    "text": "Jeg så i synet, og det skjedde mens jeg så, at jeg var i borgen Susan i provinsen Elam. Jeg så i synet at jeg var ved elven Ulai."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 3,
    "text": "Jeg løftet blikket og så, og se – en vær sto foran elven. Den hadde to horn, og begge hornene var høye, men det ene var høyere enn det andre, og det høyeste vokste frem sist."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 4,
    "text": "Jeg så væren stange mot vest, mot nord og mot sør. Ingen dyr kunne stå seg mot den, og ingen kunne redde noen fra dens makt. Den gjorde som den ville og ble mektig."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 5,
    "text": "Mens jeg betraktet dette, se – da kom en geitebukk fra vest over hele jorden uten å berøre bakken. Bukken hadde et veldig horn mellom øynene."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 6,
    "text": "Den kom bort til væren med de to hornene, den jeg hadde sett stå foran elven, og stormet mot den med voldsom kraft."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 7,
    "text": "Jeg så den nærme seg væren, og den raste mot den og slo væren og knuste begge hornene. Væren hadde ikke kraft til å stå imot, og bukken kastet den til jorden og trampet den ned. Det var ingen som kunne redde væren fra dens makt."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 8,
    "text": "Geitebukken ble overmåte mektig, men da den sto på høyden av sin makt, ble det store hornet brukket av. I dets sted vokste det frem fire veldige horn mot himmelens fire verdenshjørner."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 9,
    "text": "Fra ett av dem skjøt det frem et lite horn som vokste seg stort mot sør, mot øst og mot det herlige land."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 10,
    "text": "Det vokste helt opp til himmelens hær og kastet noen av hæren og av stjernene ned på jorden og trampet dem ned."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 11,
    "text": "Det opphøyet seg mot hærens fyrste. Det daglige offeret ble tatt bort fra ham, og hans helligdoms bolig ble kastet ned."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 12,
    "text": "En hær ble satt over det daglige offeret på grunn av frafall. Hornet kastet sannheten til jorden, og det lyktes i alt det gjorde.",
    "versions": [
      {
        "text": "På grunn av frafall ble en hær overgitt sammen med det daglige offeret. Hornet kastet sannheten til jorden, og det lyktes i alt det gjorde.",
        "explanation": "Det hebraiske 'תִּנָּתֵן עַל' betyr 'ble satt/gitt over' ikke 'overgitt sammen med'. Hæren ble gitt kontroll over det daglige offeret, ikke overgitt sammen med det."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 13,
    "text": "Da hørte jeg en hellig engel tale, og en annen hellig engel spurte den som talte: «Hvor lenge gjelder synet om det daglige offeret og det ødeleggende frafallet – at både helligdommen og hæren blir tråkket ned?»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han svarte meg: «To tusen tre hundre kvelder og morgener. Deretter skal helligdommen bli gjenreist i sin rett.»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 15,
    "text": "Da jeg, Daniel, hadde sett synet og søkte å forstå det, se – da sto det foran meg en skikkelse som så ut som en mann."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 16,
    "text": "Jeg hørte en menneskestemme rope mellom Ulais bredder: «Gabriel, forklar synet for ham!»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 17,
    "text": "Han kom bort til der jeg sto, og da han kom, ble jeg grepet av redsel og falt på mitt ansikt. Han sa til meg: «Forstå, menneske, at synet gjelder endetiden.»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 18,
    "text": "Mens han talte til meg, falt jeg i dyp søvn med ansiktet mot jorden. Da rørte han ved meg og reiste meg opp der jeg hadde stått."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 19,
    "text": "Han sa: «Se, jeg vil kunngjøre for deg hva som skal skje når vreden er slutt, for det gjelder den fastsatte endetid.»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 20,
    "text": "Væren du så med de to hornene, er kongene av Media og Persia."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 21,
    "text": "Den raggete bukken er kongen av Hellas, og det store hornet mellom øynene er den første kongen."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 22,
    "text": "At hornet ble brukket og fire andre sto frem i dets sted, betyr at fire kongeriker skal oppstå fra hans folk, men ikke med hans kraft."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 23,
    "text": "Når disse rikene går mot slutten og overtrederne har fylt sitt mål, skal det stå frem en konge med hardt ansikt, en som forstår seg på gåter."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 24,
    "text": "Hans makt skal bli stor, men ikke ved egen kraft. Han skal føre fryktelig ødeleggelse og lykkes i det han gjør. Han skal ødelegge mektige og det hellige folk."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 25,
    "text": "Med sin list skal han få svik til å lykkes. Han skal opphøye seg i sitt hjerte, og midt i fredstid skal han ødelegge mange. Han skal reise seg mot fyrstenes fyrste, men uten menneskehånd skal han bli knust."
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 26,
    "text": "Synet om kveldene og morgenene som er nevnt, er sant. Men du skal forsegle synet, for det gjelder en fjern fremtid.»"
  },
  {
    "bookId": 27,
    "chapterId": 8,
    "verseId": 27,
    "text": "Jeg, Daniel, ble utmattet og lå syk i flere dager. Så sto jeg opp og utførte igjen mitt arbeid for kongen. Jeg var forferdet over synet, og ingen forsto det."
  }
]