[
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 1,
    "text": "I det første året Dareios, sønn av Ahasverus, av medisk ætt, regjerte over kaldeerriket –"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 2,
    "text": "i det første året av hans regjeringstid, gransket jeg, Daniel, i skriftene tallet på de årene som Herrens ord til profeten Jeremia hadde fastsatt, at Jerusalem skulle ligge i ruiner i sytti år."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 3,
    "text": "Jeg vendte mitt ansikt til Herren Gud for å søke ham med bønn og nødrop, med faste, i sekk og aske."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 4,
    "text": "Jeg ba til Herren min Gud og bekjente: Å Herre, du store og forferdelige Gud, som holder pakten og viser trofast kjærlighet mot dem som elsker deg og holder dine bud!"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 5,
    "text": "Vi har syndet og gjort urett, vi har handlet ugudelig og gjort opprør. Vi har veket bort fra dine bud og dine lover."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 6,
    "text": "Vi har ikke hørt på dine tjenere, profetene, som talte i ditt navn til våre konger, våre fyrster og våre fedre, og til alt folket i landet."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 7,
    "text": "Deg, Herre, tilhører rettferdigheten, men oss tilhører skammen, slik det er i dag – Judas menn, Jerusalems innbyggere og hele Israel, de som er nær og de som er langt borte, i alle land dit du har drevet dem på grunn av den troløshet de viste mot deg."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 8,
    "text": "Herre, oss tilhører skammen – våre konger, våre fyrster og våre fedre – for vi har syndet mot deg."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 9,
    "text": "Hos Herren vår Gud er barmhjertighet og tilgivelse, for vi har gjort opprør mot ham."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 10,
    "text": "Vi har ikke hørt på Herren vår Guds røst og fulgt hans lover, som han la fram for oss gjennom sine tjenere, profetene."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 11,
    "text": "Hele Israel har overtrådt din lov og veket bort og ikke hørt på din røst. Derfor er forbannelsen og eden som står skrevet i Guds tjener Moses' lov, blitt utøst over oss, for vi har syndet mot ham."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 12,
    "text": "Han har oppfylt sitt ord som han talte mot oss og mot våre dommere som dømte oss, ved å føre stor ulykke over oss. Under hele himmelen har det ikke skjedd noe slikt som det som skjedde i Jerusalem."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 13,
    "text": "Slik det står skrevet i Moses' lov, kom all denne ulykken over oss. Likevel bønnfalt vi ikke Herren vår Gud om å vende om fra våre synder og gi akt på din sannhet."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 14,
    "text": "Herren våket over ulykken og lot den komme over oss. For Herren vår Gud er rettferdig i alt han gjør, men vi har ikke hørt på hans røst."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 15,
    "text": "Og nå, Herre vår Gud, du som førte ditt folk ut av Egypt med sterk hånd og gjorde deg et navn, slik det er i dag: Vi har syndet, vi har handlet ugudelig."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 16,
    "text": "Herre, la din vrede og harme vendes bort fra din by Jerusalem, ditt hellige fjell, i samsvar med all din rettferdighet. For på grunn av våre synder og våre fedres misgjerninger er Jerusalem og ditt folk blitt til spott for alle omkring oss."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 17,
    "text": "Så hør nå, vår Gud, din tjeners bønn og hans nødrop, og la ditt ansikt lyse over din ødelagte helligdom – for din egen skyld, Herre!"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 18,
    "text": "Vend ditt øre hit, min Gud, og hør! Åpne dine øyne og se vår ødeleggelse og byen som ditt navn er nevnt over. For det er ikke på grunn av vår rettferdighet vi legger våre bønner fram for deg, men på grunn av din store barmhjertighet."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 19,
    "text": "Herre, hør! Herre, tilgi! Herre, gi akt og grip inn! Dryg ikke, for din egen skyld, min Gud, for ditt navn er nevnt over din by og ditt folk."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 20,
    "text": "Mens jeg ennå talte og ba og bekjente min synd og mitt folk Israels synd og la min bønn fram for Herren min Gud angående min Guds hellige fjell –"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 21,
    "text": "mens jeg ennå talte i bønnen, kom mannen Gabriel, han som jeg hadde sett i synet tidligere, flyvende i hast og rørte ved meg ved tiden for kveldsofferet."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 22,
    "text": "Han underviste meg og sa: Daniel, nå er jeg kommet for å gi deg innsikt og forstand."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 23,
    "text": "Da du begynte å be, gikk det ut et ord, og jeg er kommet for å kunngjøre det, for du er høyt elsket. Så gi akt på ordet og forstå synet!"
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 24,
    "text": "Sytti uker er fastsatt for ditt folk og din hellige by, til å innelukke overtredelsen, til å gjøre slutt på synden, til å sone skylden, til å føre fram evig rettferdighet, til å besegle syn og profet, og til å salve Det aller helligste."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 25,
    "text": "Så vit og forstå: Fra ordet går ut om å gjenreise og bygge opp Jerusalem, inntil en Salvet, en fyrste, kommer, skal det gå sju uker og sekstito uker. Den skal igjen bli bygget opp med gater og vollgraver, men i trange tider."
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 26,
    "text": "Etter de sekstito ukene skal den Salvede bli utryddet og ikke ha noe. Byen og helligdommen skal bli ødelagt av en kommende fyrstes folk. Enden kommer som en flom, og inntil enden skal det være krig – ødeleggelse er fast besluttet.",
    "versions": [
      {
        "text": "Etter de sekstito ukene skal den Salvede bli utryddet og ikke ha noe. Byen og helligdommen skal bli ødelagt av en kommende fyrstes folk. Han ender i en flom, og inntil enden skal det være krig – ødeleggelse er fast besluttet.",
        "explanation": "וְקִצּ֣וֹ בַשֶּׁ֔טֶף (veqitso bashshetef) betyr 'og dens/hans ende i en flom' - det beskriver hvordan ødeleggelsen kommer (som en flom), ikke at noen 'ender i en flom'. Subjektet er tvetydig (kan referere til byen/helligdommen), men 'enden kommer som en flom' gir bedre mening kontekstuelt."
      }
    ]
  },
  {
    "bookId": 27,
    "chapterId": 9,
    "verseId": 27,
    "text": "Han skal stadfeste en pakt med de mange for én uke. Midt i uken skal han bringe slaktoffer og grødeoffer til opphør. På styggedommens vinge skal ødeleggeren komme, inntil den fastsatte tilintetgjørelse velter inn over det som er ødelagt.",
    "versions": [
      {
        "text": "Han skal stadfeste en pakt med de mange for én uke. Midt i uken skal han bringe slaktoffer og grødeoffer til opphør. På styggedommens vinge skal ødeleggeren komme, inntil den fastsatte tilintetgjørelse velter inn over ødeleggeren.",
        "explanation": "עַל־שֹׁמֵֽם kan bety 'over ødeleggeren' eller 'over det ødelagte/det som ligger øde'. Gitt konteksten (Jerusalem og helligdommen som er ødelagt), er 'det som er ødelagt' en mer naturlig forståelse - dommen utøses over det ødelagte stedet, ikke over ødeleggeren selv."
      }
    ]
  }
]