{
  "bookId": 41,
  "chapterId": 15,
  "verseId": 33,
  "references": [
    {
      "bookId": 23,
      "chapterId": 13,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Profetien i Amos om en mørk dag som en metafor for Guds dom, som kan sees som en parallell til mørket som dekker landet i Mark 15:33."
    },
    {
      "bookId": 19,
      "chapterId": 22,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Salme 22, som ofte anses som en messiansk salme, begynner med ordene som Jesus siterer på korset, og kan ha en tematisk forbindelse til mørket og lidelsen beskrevet i Mark 15:33."
    },
    {
      "bookId": 30,
      "chapterId": 8,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Amos snakker om at Gud vil la solen gå ned ved middag og formørke jorden på en lys dag, noe som kan sees som en parallell til mørket som faller over landet i Mark 15:33."
    },
    {
      "bookId": 34,
      "chapterId": 1,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Sofonias profetierer en stor vredens dag med mørke, som kan relateres til mørket i Mark 15:33 som en del av Jesu lidelseshistorie."
    },
    {
      "bookId": 40,
      "chapterId": 27,
      "fromVerseId": 45,
      "toVerseId": 45,
      "text": "Matteus' parallellberetning om mørket som dekker landet under Jesu korsfestelse, som understreker dette mirakuløse fenomenets betydning."
    },
    {
      "bookId": 42,
      "chapterId": 23,
      "fromVerseId": 44,
      "toVerseId": 44,
      "text": "Lukas' beretning om mørket som faller over landet, som gir ytterligere vitnesbyrd om dette overnaturlige fenomenet under Jesu korsfestelse."
    },
    {
      "bookId": 66,
      "chapterId": 6,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Johannes' Åpenbaring beskriver en stor jordskjelv og at solen blir svart som en hårsekk av geiteskinn, noe som kan ses som en eskatologisk parallell til mørket i Mark 15:33."
    },
    {
      "bookId": 66,
      "chapterId": 8,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "I Johannes' Åpenbaring nevnes det at en tredjedel av solen, månen og stjernene blir slått med mørke, som kan relateres til mørket i Mark 15:33 som et symbol på Guds dom."
    }
  ]
}