[
  {
    "bookId": 40,
    "chapterId": 24,
    "verseId": 14,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt for å fortsette en tanke eller legge til informasjon."
      },
      {
        "word": "dette",
        "wordId": 2,
        "original": "τοῦτο",
        "explanation": "Et demonstrativt pronomen som peker på eller refererer til noe som er nært, i dette tilfellet evangeliet som blir nevnt rett etter."
      },
      {
        "word": "evangeliet",
        "wordId": 3,
        "original": "τὸ εὐαγγέλιον",
        "explanation": "Betyr 'godt nytt' eller 'gode nyheter'. I kristen kontekst refererer det til budskapet om Jesus Kristus, hans liv, død, og oppstandelse."
      },
      {
        "word": "om",
        "wordId": 4,
        "original": "",
        "explanation": "En preposisjon som brukes for å knytte evangeliet til det som følger, i dette tilfellet 'riket'."
      },
      {
        "word": "riket",
        "wordId": 5,
        "original": "τῆς βασιλείας",
        "explanation": "Refererer til Guds rike, et sentralt tema i Jesu undervisning, som handler om Guds herredømme og frelsesplan."
      },
      {
        "word": "skal",
        "wordId": 6,
        "original": "μέλλει",
        "explanation": "Et hjelpeverb som brukes for å uttrykke fremtid, her brukt for å indikere at noe definitivt vil skje."
      },
      {
        "word": "bli",
        "wordId": 7,
        "original": "",
        "explanation": "Et hjelpeverb som brukes sammen med et annet verb for å danne passiv form, her 'forkynt'."
      },
      {
        "word": "forkynt",
        "wordId": 8,
        "original": "κηρυχθὲν",
        "explanation": "Betyr 'å proklamere', 'å forkynne' eller 'å kunngjøre', ofte brukt om å spre det kristne budskapet."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer sted eller tilstand, her brukt for å angi hvor evangeliet skal forkynnes."
      },
      {
        "word": "hele",
        "wordId": 10,
        "original": "πάσῃ",
        "explanation": "Betyr 'all', 'hver', 'hel', brukt her for å understreke at evangeliet skal forkynnes overalt uten unntak."
      },
      {
        "word": "verden",
        "wordId": 11,
        "original": "τῇ οἰκουμένῃ",
        "explanation": "Refererer til den bebodde verden, ofte brukt i antikken om den kjente verden eller det romerske imperiet, men her i en global forstand."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "εἰς",
        "explanation": "En preposisjon som her brukes for å introdusere formålet eller resultatet av forkynnelsen, 'et vitnesbyrd'."
      },
      {
        "word": "et",
        "wordId": 13,
        "original": "",
        "explanation": "En ubestemt artikkel som brukes foran et substantiv for å indikere at det refereres til noe for første gang eller i en generell forstand, her 'vitnesbyrd'."
      },
      {
        "word": "vitnesbyrd",
        "wordId": 14,
        "original": "μαρτύριον",
        "explanation": "Betyr 'bevis', 'vitnesbyrd', eller 'bekreftelse'. Brukes her for å beskrive det evangeliet representerer for nasjonene."
      },
      {
        "word": "for",
        "wordId": 15,
        "original": "",
        "explanation": "En preposisjon som brukes for å indikere formål eller til fordel for, her knyttet til 'alle nasjoner'."
      },
      {
        "word": "alle",
        "wordId": 16,
        "original": "πάντα",
        "explanation": "Betyr 'alle' eller 'hver', brukt her for å understreke universaliteten av evangeliet og dets budskap."
      },
      {
        "word": "nasjoner",
        "wordId": 17,
        "original": "τὰ ἔθνη",
        "explanation": "Betyr 'nasjoner', 'folk', eller 'folkeslag', brukt her for å indikere at evangeliet er ment for alle mennesker uavhengig av etnisk eller nasjonal tilhørighet."
      },
      {
        "word": "og",
        "wordId": 18,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt for å legge til ytterligere informasjon om hva som vil skje etter at evangeliet er forkynt."
      },
      {
        "word": "så",
        "wordId": 19,
        "original": "τότε",
        "explanation": "En adverb som indikerer tid, her brukt for å markere en sekvens eller rekkefølge av hendelser, 'etter dette'."
      },
      {
        "word": "skal",
        "wordId": 20,
        "original": "ἔρχεται",
        "explanation": "Et hjelpeverb som brukes for å uttrykke fremtid, her brukt for å indikere at noe definitivt vil skje, 'enden'."
      },
      {
        "word": "enden",
        "wordId": 21,
        "original": "τὸ τέλος",
        "explanation": "Betyr 'slutt', 'ende', eller 'konklusjon'. Brukes her for å indikere avslutningen på den nåværende tidsalder eller verden som vi kjenner den."
      },
      {
        "word": "komme",
        "wordId": 22,
        "original": "",
        "explanation": "Et verb som beskriver handlingen å ankomme eller skje, her brukt i fremtid for å indikere at enden vil inntreffe."
      }
    ]
  }
]