[
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 1,
    "text": "Etter at Moses, Herrens tjener, var død, talte Herren til Josva, Nuns sønn, som hadde vært Moses' medhjelper, og sa:"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 2,
    "text": "«Min tjener Moses er død. Stå nå opp og gå over Jordan, du og hele dette folket, til det landet jeg gir dem, til Israels barn.",
    "versions": [
      {
        "text": "«Min tjener Moses er død. Bryt nå opp og gå over Jordan, du og hele dette folket, til det landet jeg gir dem, til Israels barn.",
        "explanation": "Det hebraiske קוּם betyr bokstavelig 'stå opp' eller 'reis deg'. 'Bryt nå opp' er en tolkning, men 'Stå nå opp' er mer direkte og har en sterkere bibelsk klang som passer til konteksten der Gud gir en befaling."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 3,
    "text": "Hvert sted dere setter foten, gir jeg dere, slik jeg lovet Moses."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 4,
    "text": "Fra ørkenen og Libanon der borte, helt til den store elven, Eufrat, hele hetittenes land, og helt til det store havet der solen går ned – dit skal grensene deres nå.",
    "versions": [
      {
        "text": "Fra ørkenen og Libanon der borte, helt til den store elven, Eufrat, hele hetittenes land, og helt til det store havet i vest – dit skal grensene deres nå.",
        "explanation": "Det hebraiske uttrykket מְבוֹא הַשָּׁמֶשׁ betyr bokstavelig 'der solen går ned/inn', altså vest. 'I vest' er en god tolkning, men 'der solen går ned' er mer poetisk og bibelsk i tonen, og kan være bedre egnet for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 5,
    "text": "Ingen skal kunne stå seg mot deg så lenge du lever. Slik jeg var med Moses, vil jeg være med deg. Jeg skal ikke slippe deg og ikke forlate deg."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 6,
    "text": "Vær sterk og modig! For du skal gi dette folket det landet i eie som jeg med ed lovet deres fedre å gi dem."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 7,
    "text": "Bare vær sterk og svært modig, så du holder fast ved hele loven som min tjener Moses påla deg, og lever etter den. Vik ikke fra den, verken til høyre eller venstre, så det kan gå deg vel overalt hvor du går."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 8,
    "text": "Denne lovboken skal aldri vike fra din munn. Du skal grunne på den dag og natt, så du holder fast ved alt som står skrevet i den, og lever etter det. Da skal din vei lykkes for deg, og da skal det gå deg vel.",
    "versions": [
      {
        "text": "Denne lovboken skal ikke vike fra din munn. Du skal grunne på den dag og natt, så du holder fast ved alt som står skrevet i den, og lever etter det. Da skal din vei lykkes for deg, og da skal det gå deg vel.",
        "explanation": "Å legge til 'aldri' gir en sterkere gjengivelse av den negative imperativformen og understreker det vedvarende kravet i originalteksten. Dette gir også bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 9,
    "text": "Har jeg ikke befalt deg: Vær sterk og modig! Frykt ikke og bli ikke redd, for Herren din Gud er med deg overalt hvor du går.»"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 10,
    "text": "Da ga Josva befaling til folkets tilsynsmenn:",
    "versions": [
      {
        "text": "Da befalte Josva folkets tilsynsmenn og sa:",
        "explanation": "Den nåværende formuleringen 'befalte ... og sa' er noe tung. Hebraisk לֵאמֹר introduserer direkte tale og trenger ikke oversettes med 'og sa'. En mer flytende formulering er 'ga befaling til'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 11,
    "text": "«Gå gjennom leiren og befal folket: Gjør i stand reisekost! For om tre dager skal dere gå over Jordan her for å komme inn og ta i eie det landet Herren deres Gud gir dere.»"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 12,
    "text": "Til rubenittene, gadittene og halvparten av Manasses stamme sa Josva:"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 13,
    "text": "«Husk det ordet som Moses, Herrens tjener, påla dere da han sa: Herren deres Gud gir dere hvile og gir dere dette landet."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 14,
    "text": "Deres kvinner, barn og fe skal bli i det landet Moses ga dere på den andre siden av Jordan. Men dere, alle de stridsdyktige mennene, skal dra væpnet over foran brødrene deres og hjelpe dem,",
    "versions": [
      {
        "text": "Deres kvinner, barn og fe skal bli i det landet Moses ga dere på østsiden av Jordan. Men dere, alle de stridsdyktige mennene, skal dra væpnet over foran brødrene deres og hjelpe dem,",
        "explanation": "Det hebraiske בְּעֵבֶר הַיַּרְדֵּן betyr bokstavelig 'på den andre siden av Jordan'. Vers 15 spesifiserer 'østsiden' (מִזְרַח הַשָּׁמֶשׁ), men vers 14 bruker det mer generelle uttrykket. For konsistens med originalen kan 'den andre siden' være mer nøyaktig her."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 15,
    "text": "inntil Herren gir brødrene deres hvile som dere, og også de har tatt i eie det landet Herren deres Gud gir dem. Da kan dere vende tilbake til deres eget land og ta det i eie, det som Moses, Herrens tjener, ga dere på østsiden av Jordan.»"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 16,
    "text": "De svarte Josva og sa: «Alt du har befalt oss, vil vi gjøre, og overalt hvor du sender oss, vil vi gå."
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 17,
    "text": "Slik vi lød Moses i alt, slik vil vi lyde deg. Måtte bare Herren din Gud være med deg, slik han var med Moses!"
  },
  {
    "bookId": 6,
    "chapterId": 1,
    "verseId": 18,
    "text": "Enhver som setter seg opp mot det du sier, og ikke lyder dine ord i alt du befaler ham, skal dø. Bare vær sterk og modig!»"
  }
]