[
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 1,
    "text": "Da Adoni-Sedek, kongen av Jerusalem, hørte at Josva hadde inntatt Ai og slått byen med bann – at han hadde gjort med Ai og dens konge som han hadde gjort med Jeriko og dens konge – og at innbyggerne i Gibeon hadde sluttet fred med Israel og bodde blant dem,"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 2,
    "text": "ble han grepet av stor frykt. For Gibeon var en stor by, som en av kongebyene, større enn Ai, og alle mennene der var dyktige krigere."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 3,
    "text": "Adoni-Sedek, kongen av Jerusalem, sendte da bud til Hoham, kongen av Hebron, til Piram, kongen av Jarmut, til Jafia, kongen av Lakisj, og til Debir, kongen av Eglon, og sa:"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 4,
    "text": "«Kom opp til meg og hjelp meg, så vi kan slå Gibeon! For de har sluttet fred med Josva og Israels barn.»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 5,
    "text": "De fem amoritterkongene samlet seg og dro opp – kongen av Jerusalem, kongen av Hebron, kongen av Jarmut, kongen av Lakisj og kongen av Eglon – de og alle deres hærstyrker. De slo leir ved Gibeon og gikk til angrep på byen."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 6,
    "text": "Mennene i Gibeon sendte da bud til Josva i leiren ved Gilgal og sa: «Slipp ikke taket i dine tjenere! Skynd deg opp til oss, redd oss og hjelp oss! For alle amoritterkongene som bor i fjellandet, har samlet seg mot oss.»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 7,
    "text": "Josva dro opp fra Gilgal med hele hæren og alle de tapre krigerne."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 8,
    "text": "Herren sa til Josva: «Frykt ikke for dem, for jeg har gitt dem i din hånd. Ingen av dem skal kunne stå seg mot deg.»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 9,
    "text": "Josva kom over dem brått. Han hadde marsjert hele natten fra Gilgal."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 10,
    "text": "Herren skapte forvirring blant dem foran Israel, og han påførte dem et stort nederlag ved Gibeon, forfulgte dem på veien opp til Bet-Horon og slo dem helt til Aseka og Makkeda.",
    "versions": [
      {
        "text": "Herren skapte forvirring blant dem foran Israel. Josva påførte dem et stort nederlag ved Gibeon, forfulgte dem på veien opp til Bet-Horon og slo dem helt til Aseka og Makkeda.",
        "explanation": "Subjektet for 'slo dem' (וַיַּכֵּ֥ם) er tvetydig i hebraisk - det kan være Herren eller Israel/Josva. Oversettelsen spesifiserer 'Josva', men teksten lar det stå åpent. Ved å bruke 'han' beholdes tvetydigheten og flyten fra forrige setning."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 11,
    "text": "Da de flyktet for Israel på nedgangen fra Bet-Horon, kastet Herren store steiner fra himmelen over dem helt til Aseka, så de døde. Flere døde av haglsteinene enn av sverdet til Israels barn.",
    "versions": [
      {
        "text": "Da de flyktet for Israel og var på vei ned fra Bet-Horon, kastet Herren store steiner fra himmelen over dem helt til Aseka, så de døde. Flere døde av haglsteinene enn av sverdet til Israels barn.",
        "explanation": "Det hebraiske 'בְּמוֹרַד' (bemorad) betyr spesifikt 'på nedgangen/skråningen', ikke bare 'på vei ned fra'. 'Nedgangen fra Bet-Horon' er et geografisk begrep som refererer til det kjente passet."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 12,
    "text": "Den dagen Herren ga amorittene i Israels barns hånd, talte Josva til Herren og sa så alle i Israel hørte det: «Sol, stå stille over Gibeon, og måne, over Ajjalons dal!»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 13,
    "text": "Og solen sto stille, og månen stanset til folket hadde tatt hevn over sine fiender. Står ikke dette skrevet i «Den rettferdiges bok»? Solen ble stående midt på himmelen og hastet ikke med å gå ned – i nærmere en hel dag.",
    "versions": [
      {
        "text": "Og solen sto stille, og månen stanset til folket hadde tatt hevn over sine fiender. Står ikke dette skrevet i «Den rettferdiges bok»? Solen ble stående midt på himmelen og hastet ikke med å gå ned, nærmere en hel dag.",
        "explanation": "Uttrykket 'nærmere en hel dag' henger litt løst. Med tankestrek og 'i' blir det tydeligere at dette er en tidsangivelse: 'i nærmere en hel dag'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 14,
    "text": "Aldri har det vært en dag som denne, verken før eller siden, da Herren hørte på et menneskes røst. For Herren kjempet for Israel."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 15,
    "text": "Deretter vendte Josva og hele Israel med ham tilbake til leiren ved Gilgal."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 16,
    "text": "De fem kongene hadde flyktet og gjemt seg i hulen ved Makkeda."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 17,
    "text": "Det ble meldt til Josva: «De fem kongene er funnet, gjemt i hulen ved Makkeda.»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 18,
    "text": "Josva sa: «Rull store steiner foran inngangen til hulen og sett menn til å vokte den."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 19,
    "text": "Men dere andre skal ikke stanse! Forfølg fiendene og angrip baktroppen. La dem ikke komme inn i byene sine, for Herren deres Gud har gitt dem i deres hånd.»",
    "versions": [
      {
        "text": "Men dere andre skal ikke stanse! Forfølg fiendene og hugg ned de bakerste. La dem ikke komme inn i byene sine, for Herren deres Gud har gitt dem i deres hånd.»",
        "explanation": "Det hebraiske verbet 'זנב' (zanav) betyr å angripe bakfra eller ramme baktroppen. 'Hugg ned de bakerste' er en tolkning, men 'angrip baktroppen' er mer presis og militært korrekt terminologi."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 20,
    "text": "Da Josva og Israels barn hadde påført dem et veldig nederlag og gjort ende på dem, kom de overlevende seg inn i de befestede byene."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 21,
    "text": "Hele hæren vendte velberget tilbake til Josva i leiren ved Makkeda. Ingen våget å kny mot Israels barn."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 22,
    "text": "Josva sa: «Åpne inngangen til hulen og før de fem kongene ut til meg.»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 23,
    "text": "De gjorde det og førte de fem kongene ut til ham fra hulen: kongen av Jerusalem, kongen av Hebron, kongen av Jarmut, kongen av Lakisj og kongen av Eglon."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 24,
    "text": "Da kongene var ført fram for Josva, kalte han til seg alle Israels menn og sa til hærførerne som hadde dratt ut med ham: «Kom hit og sett foten på nakken til disse kongene.» De kom fram og satte foten på nakken deres."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 25,
    "text": "Josva sa til dem: «Frykt ikke og vær ikke redde! Vær sterke og modige! For slik skal Herren gjøre med alle fiendene dere kjemper mot.»"
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 26,
    "text": "Deretter slo Josva dem i hjel og hengte dem på fem trær, og de ble hengende på trærne til kvelden."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 27,
    "text": "Da solen gikk ned, ga Josva ordre om å ta dem ned fra trærne og kaste dem inn i hulen der de hadde gjemt seg. Store steiner ble lagt foran inngangen til hulen, og de ligger der den dag i dag."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 28,
    "text": "Samme dag inntok Josva Makkeda og slo byen og dens konge med sverd. Han slo dem med bann, alle som var der, og lot ingen slippe unna. Han gjorde med kongen av Makkeda som han hadde gjort med kongen av Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 29,
    "text": "Josva dro videre fra Makkeda til Libna med hele Israel, og de angrep Libna."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 30,
    "text": "Herren ga også denne byen og dens konge i Israels hånd. De slo den og alle som var der, med sverd og lot ingen slippe unna. De gjorde med dens konge som de hadde gjort med kongen av Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 31,
    "text": "Josva dro videre fra Libna til Lakisj med hele Israel. De slo leir ved byen og angrep den."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 32,
    "text": "Herren ga Lakisj i Israels hånd. De inntok byen på den andre dagen og slo den og alle som var der, med sverd, slik de hadde gjort med Libna."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 33,
    "text": "Da dro Horam, kongen av Geser, opp for å hjelpe Lakisj, men Josva slo ham og hans folk til ingen var igjen."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 34,
    "text": "Josva dro videre fra Lakisj til Eglon med hele Israel. De slo leir ved byen og angrep den."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 35,
    "text": "De inntok den samme dag og slo den med sverd. Alle som var der, slo de med bann den dagen, slik de hadde gjort med Lakisj."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 36,
    "text": "Josva dro opp fra Eglon til Hebron med hele Israel, og de angrep byen."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 37,
    "text": "De inntok den og slo den med sverd, kongen og alle byene som lå under den, og alle som var der. Han lot ingen slippe unna, slik han hadde gjort med Eglon. Han slo byen og alle som var der, med bann."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 38,
    "text": "Så vendte Josva seg mot Debir med hele Israel og angrep byen."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 39,
    "text": "Han inntok den med dens konge og alle byene under den. De slo dem med sverd og slo alle som var der, med bann. Han lot ingen slippe unna. Som han hadde gjort med Hebron, slik gjorde han med Debir og dens konge, og som han hadde gjort med Libna og dens konge."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 40,
    "text": "Slik slo Josva hele landet: fjellandet, Negev, lavlandet og skråningene, og alle kongene der. Han lot ingen slippe unna, men slo alt levende med bann, slik Herren, Israels Gud, hadde befalt."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 41,
    "text": "Josva slo dem fra Kadesj-Barnea til Gaza, hele landet Gosjen og helt til Gibeon."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 42,
    "text": "Alle disse kongene og deres land tok Josva på én gang, for Herren, Israels Gud, kjempet for Israel."
  },
  {
    "bookId": 6,
    "chapterId": 10,
    "verseId": 43,
    "text": "Deretter vendte Josva og hele Israel med ham tilbake til leiren ved Gilgal."
  }
]