[
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 1,
    "text": "Da Jabin, kongen av Hasor, hørte dette, sendte han bud til Jobab, kongen av Madon, og til kongen av Sjimron og kongen av Aksjaf,"
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 2,
    "text": "og til kongene i nord, i fjellene og på slettene sør for Kinneret, i lavlandet og i Dor-høydene mot vest,"
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 3,
    "text": "til kanaaneerne i øst og vest, amorittene, hetittene, perisittene og jebusittene i fjellene, og hevittene ved foten av Hermon i Mispa-landet."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 4,
    "text": "De dro ut med alle sine hærer, et folk tallrikt som sanden på havets strand, og med svært mange hester og vogner."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 5,
    "text": "Alle disse kongene slo seg sammen, og de kom og slo leir ved Merom-vannet for å kjempe mot Israel."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 6,
    "text": "Da sa Herren til Josva: «Frykt ikke for dem! For i morgen ved denne tid gir jeg dem alle i Israels hånd, slått ned. Deres hester skal du skjære hasene over på, og deres vogner skal du brenne opp.»",
    "versions": [
      {
        "text": "Da sa Herren til Josva: «Vær ikke redd for dem! For i morgen ved denne tid gir jeg dem alle i Israels hånd, slått ned. Deres hester skal du skjære hasene over på, og deres vogner skal du brenne opp.»",
        "explanation": "«Frykt ikke» er mer litterært og høytidelig enn «Vær ikke redd», og passer bedre i direkte tale fra Herren. Det gir også bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 7,
    "text": "Josva og hele hans krigshær kom brått over dem ved Merom-vannet og kastet seg over dem."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 8,
    "text": "Herren ga dem i Israels hånd, og de slo dem og forfulgte dem til Stor-Sidon, til Misrefot-Majim og til Mispa-dalen i øst. De slo dem til ingen var igjen."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 9,
    "text": "Josva gjorde med dem som Herren hadde sagt: Han skar over hasene på hestene deres og brente vognene deres."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 10,
    "text": "På den tiden vendte Josva tilbake og inntok Hasor. Kongen der slo han med sverd, for Hasor var tidligere hovedstaden for alle disse kongerikene."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 11,
    "text": "De slo alle som var der med sverd og vigslet dem til døden. Ikke en levende sjel ble spart, og Hasor brente han ned."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 12,
    "text": "Josva inntok alle byene til disse kongene og slo kongene deres. Han slo dem med sverd og vigslet dem til døden, slik Moses, Herrens tjener, hadde påbudt."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 13,
    "text": "Men alle byene som lå på sine hauger, brente Israel ikke ned – bare Hasor brente Josva."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 14,
    "text": "Alt byttet fra disse byene og buskapen tok israelittene for seg selv. Men alle menneskene slo de med sverd til de hadde utryddet dem. De lot ingen levende sjel bli igjen."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 15,
    "text": "Slik Herren hadde påbudt sin tjener Moses, slik påbød Moses Josva, og slik gjorde Josva. Han unnlot ikke noe av alt det Herren hadde påbudt Moses."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 16,
    "text": "Slik inntok Josva hele dette landet: fjellene, hele Negev, hele Gosjen-landet, lavlandet, Araba-sletten, Israels fjell og dets lavland,"
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 17,
    "text": "fra det nakne fjellet som stiger opp mot Se'ir, til Ba'al-Gad i Libanon-dalen ved foten av Hermon-fjellet. Alle kongene der tok han til fange, slo dem og drepte dem."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 18,
    "text": "I lang tid førte Josva krig mot alle disse kongene."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 19,
    "text": "Det var ingen by som sluttet fred med israelittene, bortsett fra hevittene som bodde i Gibeon. Alt tok de med krig."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 20,
    "text": "For det var Herrens vilje å forherde deres hjerte, så de gikk til krig mot Israel, for at de skulle vigsles til døden uten nåde og utryddes, slik Herren hadde påbudt Moses.",
    "versions": [
      {
        "text": "For det var fra Herren at deres hjerte ble forherdet, så de gikk til krig mot Israel, for at de skulle vigsles til døden uten nåde og utryddes, slik Herren hadde påbudt Moses.",
        "explanation": "«Det var Herrens vilje å forherde» flyter bedre muntlig enn «det var fra Herren at deres hjerte ble forherdet», og formidler den teologiske poenget tydeligere."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 21,
    "text": "På den tiden kom Josva og utryddet anakittene fra fjellene, fra Hebron, Debir og Anab, fra hele Juda-fjellet og hele Israels fjell. Josva vigslet dem og byene deres til døden."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 22,
    "text": "Ingen anakitter ble igjen i israelittenes land. Bare i Gaza, Gat og Asjdod ble noen tilbake."
  },
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 23,
    "text": "Slik inntok Josva hele landet, slik Herren hadde sagt til Moses. Josva ga det som arv til Israel, fordelt på deres stammer. Og landet hadde ro fra krigen."
  }
]