[
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 1,
    "text": "Dette er de kongene i landet som israelittene slo og tok landet fra på østsiden av Jordan, mot soloppgangen, fra Arnon-dalen til Hermon-fjellet, og hele Jordandalen mot øst:",
    "versions": [
      {
        "text": "Dette er de kongene i landet som israelittene slo og tok landet fra på østsiden av Jordan, fra Arnon-dalen til Hermon-fjellet, og hele Jordandalen mot øst:",
        "explanation": "Det hebraiske uttrykket 'mizrechah hashemesh' betyr bokstavelig 'mot soloppgangen' og er en idiomatisk måte å si 'østover' på. Oversettelsen fanger meningen, men den poetiske formuleringen kunne vært bevart."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 2,
    "text": "Sihon, amorittenes konge, som bodde i Hesjbon. Han hersket fra Aroer ved kanten av Arnon-dalen, og fra midten av dalen over halve Gilead til elven Jabbok, som er grensen mot ammonittene."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 3,
    "text": "Han hersket også over Jordandalen fra østsiden av Kinneret-sjøen til østsiden av Arabasjøen, det vil si Saltsjøen, mot Bet-Jesjimot, og sørover til foten av Pisgas skråninger."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 4,
    "text": "Og grenselandet til Og, kongen i Basan, som var en av de siste refaittene. Han bodde i Asjtarot og Edrei."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 5,
    "text": "Han hersket over Hermon-fjellet, over Salka og hele Basan til grensen mot gesjurittene og maakattittene, og over halve Gilead til grensen mot Sihon, kongen i Hesjbon."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 6,
    "text": "Moses, Herrens tjener, og israelittene slo dem, og Moses, Herrens tjener, ga landet til rubenittene, gadittene og halvparten av Manasses stamme som eiendom."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 7,
    "text": "Dette er de kongene i landet som Josva og israelittene slo på vestsiden av Jordan, fra Baal-Gad i Libanon-dalen til det nakne fjellet som stiger opp mot Seir. Josva ga landet til Israels stammer som eiendom, etter deres inndelinger:",
    "versions": [
      {
        "text": "Dette er de kongene i landet som Josva og israelittene slo på vestsiden av Jordan, fra Baal-Gad i Libanon-dalen til det nakne fjellet som stiger opp mot Seir. Josva ga landet til Israels stammer som eiendom, fordelt mellom dem,",
        "explanation": "Det hebraiske 'כְּמַחְלְקֹתָֽם' betyr 'etter deres inndelinger/avdelinger'. 'Fordelt mellom dem' er en fri gjengivelse. Dessuten ender verset med komma, men det bør ha kolon siden det innleder listen som følger."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 8,
    "text": "i fjellandet, i lavlandet, i Jordandalen, på skråningene, i ørkenen og i Negev – hetittenes, amorittenes, kanaaneernes, perisittenes, hevittenes og jebusittenes land:"
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 9,
    "text": "Kongen i Jeriko, én. Kongen i Ai ved Betel, én."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 10,
    "text": "Kongen i Jerusalem, én. Kongen i Hebron, én."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 11,
    "text": "Kongen i Jarmut, én. Kongen i Lakisj, én."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 12,
    "text": "Kongen i Eglon, én. Kongen i Geser, én."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 13,
    "text": "Kongen i Debir, én. Kongen i Geder, én."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 14,
    "text": "Kongen i Horma, én. Kongen i Arad, én."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 15,
    "text": "Kongen i Libna, én. Kongen i Adullam, én."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 16,
    "text": "Kongen i Makkeda, én. Kongen i Betel, én."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 17,
    "text": "Kongen i Tappuah, én. Kongen i Hefer, én."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 18,
    "text": "Kongen i Afek, én. Kongen i Sjaron, én.",
    "versions": [
      {
        "text": "Kongen i Afek, én. Kongen i Lassjaron, én.",
        "explanation": "Det hebraiske 'Lashsharon' bør sannsynligvis forstås som 'i Sjaron' (med prefikset 'la-'), altså Sjaron-sletten. 'Lassjaron' som stedsnavn er uvanlig; de fleste oversettelser har 'Sjaron'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 19,
    "text": "Kongen i Madon, én. Kongen i Hasor, én."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 20,
    "text": "Kongen i Sjimron-Meron, én. Kongen i Aksjaf, én."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 21,
    "text": "Kongen i Taanak, én. Kongen i Megiddo, én."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 22,
    "text": "Kongen i Kedesj, én. Kongen i Jokneam ved Karmel, én."
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 23,
    "text": "Kongen i Dor på Dor-høyden, én. Kongen i Gojim ved Gilgal, én.",
    "versions": [
      {
        "text": "Kongen i Dor på Dor-høyden, én. Kongen over folkene i Gilgal, én.",
        "explanation": "Det hebraiske 'גּוֹיִם' (Gojim) brukes her sannsynligvis som et stedsnavn (som i Josva 11:2 'Harosheth-Gojim'). 'Kongen over folkene' er en tolkning som gjør det til et appellativ. De fleste oversettelser beholder 'Gojim' som stedsnavn."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 12,
    "verseId": 24,
    "text": "Kongen i Tirsa, én. Til sammen trettiéin konger."
  }
]