[
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 1,
    "text": "Josva var gammel og langt oppe i årene. Da sa Herren til ham: «Du er blitt gammel og langt oppe i årene, men det gjenstår ennå svært mye av landet som skal tas i eie.",
    "versions": [
      {
        "text": "Josva var gammel og langt oppe i årene. Da sa Herren til ham: «Du er blitt gammel og langt oppe i årene, men det gjenstår ennå svært mye av landet som skal inntas.",
        "explanation": "Det hebraiske verbet 'לְרִשְׁתָּהּ' (lerishtah) betyr 'å ta i eie/arve', ikke bare 'inntas'. 'Ta i eie' er mer presist og gir bedre teologisk resonans med arveloddsfordelingen som følger."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 2,
    "text": "Dette er det landet som gjenstår: alle filisternes områder og hele gesjurittenes land."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 3,
    "text": "Fra Sjihor ved grensen til Egypt og nordover til Ekrons grense regnes det som kanaaneisk. Der er de fem filisterfyrstene: i Gaza, Asjdod, Asjkalon, Gat og Ekron, og dessuten avvittene."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 4,
    "text": "I sør hele kanaaneernes land og Meara, som tilhører sidonerne, og frem til Afek og til amorittenes grense."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 5,
    "text": "Videre gebalittenes land og hele Libanon mot øst, fra Baal-Gad ved foten av Hermon-fjellet til Lebo-Hamat."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 6,
    "text": "Alle som bor i fjellandet fra Libanon til Misrefot-Majim, alle sidonerne – jeg skal selv drive dem bort for israelittene. Du skal bare fordele landet som arv til Israel, slik jeg har befalt deg."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 7,
    "text": "Del nå dette landet som arv mellom de ni stammene og den halve Manasse-stammen.»"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 8,
    "text": "Sammen med den andre halvdelen hadde rubenittene og gadittene allerede fått sin arv, som Moses ga dem på østsiden av Jordan, slik Moses, Herrens tjener, ga dem:"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 9,
    "text": "fra Aroer, som ligger ved bredden av Arnon-dalen, og byen midt i dalen, og hele slettlandet fra Medeba til Dibon."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 10,
    "text": "Alle byene til Sihon, amoritterkongen som regjerte i Hesjbon, helt til ammonittenes grense."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 11,
    "text": "Dessuten Gilead og gesjurittenes og maakattittenes område, hele Hermon-fjellet og hele Basan til Salka."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 12,
    "text": "Hele riket til Og i Basan, som regjerte i Asjtatot og Edre'i. Han var den siste som var igjen av refa'ittene. Moses slo dem og drev dem bort.",
    "versions": [
      {
        "text": "Hele riket til Og i Basan, som regjerte i Asjtatot og Edre'i. Han var den siste av refahittene. Moses slo dem og drev dem bort.",
        "explanation": "Hebraisk 'מִיֶּתֶר' (mi-yeter) betyr 'av de gjenværende/de som var igjen av'. Oversettelsen 'den siste' er akseptabel, men 'den siste som var igjen av' gjengir nyansen bedre. Også 'refa'ittene' er en mer presis translitterasjon av 'הָרְפָאִים'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 13,
    "text": "Men israelittene drev ikke bort gesjurittene og maakattittene, så Gesjur og Maakat bor midt iblant Israel den dag i dag."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 14,
    "text": "Bare Levi-stammen ga han ingen arv. Herrens, Israels Guds, ildofre er deres arv, slik han hadde sagt til dem.",
    "versions": [
      {
        "text": "Bare Levi-stammen ga han ingen arv. Herrens, Israels Guds, ildoffer er deres arv, slik han hadde sagt til dem.",
        "explanation": "Det hebraiske 'אִשֵּׁי' (ishei) er flertall av 'ildoffer', så 'ildofre' (flertall) er mer korrekt enn 'ildoffer' (entall)."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 15,
    "text": "Moses ga Rubens stamme land etter deres slekter."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 16,
    "text": "Deres område strakte seg fra Aroer, som ligger ved bredden av Arnon-dalen, og byen midt i dalen, og hele slettlandet ved Medeba."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 17,
    "text": "Hesjbon med alle byene på slettlandet: Dibon, Bamot-Baal og Bet-Baal-Meon,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 18,
    "text": "Jahsa, Kedemot og Mefaat,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 19,
    "text": "Kirjatajim, Sibma og Seret-Hasjahar på fjellet i dalen,"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 20,
    "text": "Bet-Peor, Pisgas skråninger og Bet-Hajesjimot."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 21,
    "text": "Alle byene på slettlandet og hele riket til Sihon, amoritterkongen som regjerte i Hesjbon. Ham slo Moses, og likeså midjanitterhøvdingene Evi, Rekem, Sur, Hur og Reba, Sihons vasaller som bodde i landet.",
    "versions": [
      {
        "text": "Alle byene på slettlandet og hele riket til Sihon, amoritterkongen som regjerte i Hesjbon. Moses slo ham og midjanitterhøvdingene Evi, Rekem, Sur, Hur og Reba, Sihons vasaller som bodde i landet.",
        "explanation": "Endringen gir bedre flyt for muntlig lesning og tydeliggjør at både Sihon og høvdingene ble slått. 'Ham slo Moses' gir en naturlig rytme."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 22,
    "text": "Også Bileam, Beors sønn, spåmannen, drepte israelittene med sverd sammen med de andre falne."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 23,
    "text": "Jordan var grensen for Rubens etterkommere. Dette var Rubens etterkommeres arv etter deres slekter, byene med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 24,
    "text": "Moses ga Gads stamme land etter deres slekter."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 25,
    "text": "Deres område omfattet Jaser og alle byene i Gilead og halvparten av ammonittenes land til Aroer, som ligger øst for Rabba."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 26,
    "text": "Fra Hesjbon til Ramat-Hammispe og Betonim, og fra Mahanajim til grensen mot Lidebir."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 27,
    "text": "I dalen: Bet-Haram, Bet-Nimra, Sukkot og Safon, resten av riket til Sihon, kongen av Hesjbon. Jordan og dens bredde var grensen, helt til den nordlige enden av Kinneret-sjøen, på østsiden av Jordan.",
    "versions": [
      {
        "text": "I dalen: Bet-Haram, Bet-Nimra, Sukkot og Safon, resten av riket til Sihon, kongen av Hesjbon. Jordan var grensen til den nordlige enden av Kinneret-sjøen, på østsiden av Jordan.",
        "explanation": "Hebraisk 'הַיַּרְדֵּן וּגְבֻל' antyder at Jordan selv med sin bredde utgjorde grensen. Tillegget 'helt til' gjengir 'עַד' bedre."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 28,
    "text": "Dette var Gads etterkommeres arv etter deres slekter, byene med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 29,
    "text": "Moses ga den halve Manasse-stammen land. Dette var området til den halve stammen av Manasses etterkommere etter deres slekter:"
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 30,
    "text": "Deres område strakte seg fra Mahanajim og omfattet hele Basan, hele riket til Og, kongen av Basan, og alle Jairs teltbyer i Basan, seksti byer."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 31,
    "text": "Halvparten av Gilead og Asjtatot og Edre'i, Ogs kongsbyer i Basan, ble gitt til etterkommerne av Makir, Manasses sønn, til halvparten av Makirs etterkommere etter deres slekter."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 32,
    "text": "Dette var det Moses fordelte på Moab-slettene, på østsiden av Jordan ved Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 13,
    "verseId": 33,
    "text": "Men til Levi-stammen ga Moses ingen arv. Herren, Israels Gud, er deres arv, slik han hadde sagt til dem."
  }
]