[
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 1,
    "text": "Dette er det Israels barn fikk i arv i Kanaans land, det som presten Elasar og Josva, Nuns sønn, og overhodene for stammenes familier delte ut til dem."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 2,
    "text": "Ved loddkasting ble arven fordelt, slik Herren hadde befalt gjennom Moses, til de ni og en halv stammene."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 3,
    "text": "For Moses hadde gitt de to og en halv stammene arv på den andre siden av Jordan, men til levittene hadde han ikke gitt noen arv blant dem."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 4,
    "text": "Josefs etterkommere utgjorde nemlig to stammer, Manasse og Efraim. De ga ikke levittene noen del i landet, bare byer å bo i med tilhørende beitemarker for buskapen og eiendommen deres."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 5,
    "text": "Slik Herren hadde befalt Moses, slik gjorde Israels barn, og de delte landet."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 6,
    "text": "Da kom Judas barn til Josva i Gilgal, og kenitten Kaleb, Jefunnes sønn, sa til ham: «Du vet hva Herren sa til gudsmannen Moses om meg og om deg i Kadesj-Barnea."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 7,
    "text": "Jeg var førti år gammel da Moses, Herrens tjener, sendte meg fra Kadesj-Barnea for å speide ut landet. Og jeg kom tilbake med et svar som svarte til det som var i mitt hjerte."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 8,
    "text": "Mine brødre som dro opp sammen med meg, fikk folkets hjerte til å smelte, men jeg fulgte Herren min Gud fullt ut."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 9,
    "text": "Den dagen sverget Moses og sa: Sannelig, det landet din fot har trådt på, skal bli din og dine etterkommeres arv for alltid, fordi du fulgte Herren min Gud fullt ut."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 10,
    "text": "Og nå, se, Herren har holdt meg i live som han sa. Det er nå førtifem år siden Herren talte dette ordet til Moses, den gang Israel vandret i ørkenen. Se, i dag er jeg åttifem år gammel."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 11,
    "text": "Ennå i dag er jeg like sterk som den dagen Moses sendte meg ut. Som min kraft var da, slik er min kraft nå, til krig og til å dra ut og komme inn."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 12,
    "text": "Gi meg nå dette fjellandet som Herren talte om den dagen. For du hørte selv den dagen at det bor anakitter der, og at byene er store og befestede. Men kanskje Herren vil være med meg, så jeg kan drive dem ut, slik Herren har sagt.»"
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 13,
    "text": "Da velsignet Josva ham og ga Hebron til Kaleb, Jefunnes sønn, som arv."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 14,
    "text": "Derfor har Hebron tilhørt kenitten Kaleb, Jefunnes sønn, som arv til denne dag, fordi han fulgte Herren, Israels Gud, fullt ut."
  },
  {
    "bookId": 6,
    "chapterId": 14,
    "verseId": 15,
    "text": "Hebron het tidligere Kirjat-Arba, oppkalt etter Arba, den største mannen blant anakittene. Og landet hadde fred fra krig."
  }
]