[
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 1,
    "text": "Loddet falt for Josefs barn slik: Fra Jordan ved Jeriko, fra vannet ved Jeriko mot øst, går grensen opp gjennom ørkenen og opp i fjellet til Betel."
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 2,
    "text": "Fra Betel-Lus går den over til arkittenes grense ved Atarot.",
    "versions": [
      {
        "text": "Fra Betel går den videre til Lus og over til arkittenes grense ved Atarot.",
        "explanation": "Hebraisk יָצָא betyr simpelthen 'gikk ut' eller 'går'. Ordet 'videre' er ikke i originalen og kan fjernes for en strammere oversettelse som holder seg nærmere grunnteksten."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 3,
    "text": "Så går den vestover ned til jaflettittenes grense, til grensen ved Nedre Bet-Horon og videre til Geser, og dens utløp er ved havet.",
    "versions": [
      {
        "text": "Så går den vestover ned til jaflettittenes grense, til grensen ved Nedre Bet-Horon og videre til Geser, og ender ved havet.",
        "explanation": "Det hebraiske תֹצְאֹתָיו (tôts'otav) betyr 'dens utganger/utløp', et teknisk grensebegrep. 'Ender ved havet' er akseptabelt, men 'dens utløp er ved havet' er mer presis og beholder det geografiske faguttrykket."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 4,
    "text": "Slik fikk Josefs barn, Manasse og Efraim, sin arv.",
    "versions": [
      {
        "text": "Josefs barn, Manasse og Efraim, fikk dette som sin arv.",
        "explanation": "Verset fungerer som en oppsummering. 'Dette' har ingen tydelig referent i konteksten. 'Slik' knytter bedre til den foregående grensebeskrivelsen og gir bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 5,
    "text": "Dette var grensen for Efraims barn etter deres slekter: Grensen for deres arvelodd gikk mot øst fra Atrot-Addar til Øvre Bet-Horon."
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 6,
    "text": "Grensen fortsatte vestover til Mikmetat i nord, bøyde mot øst til Taanat-Sjilo og passerte forbi det på østsiden av Janoah.",
    "versions": [
      {
        "text": "Grensen fortsatte vestover til Mikmetat i nord, bøyde mot øst til Taanat-Sjilo og passerte forbi på østsiden til Janoah.",
        "explanation": "Det hebraiske מִמִּזְרַח יָנוֹחָה betyr 'øst for Janoah' eller 'på østsiden av Janoah'. Nåværende oversettelse 'på østsiden til Janoah' kan misforstås. Grensen passerer øst for Janoah, ikke til Janoah."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 7,
    "text": "Fra Janoah gikk den ned til Atarot og Naara, støtte mot Jeriko og endte ved Jordan."
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 8,
    "text": "Fra Tappuah gikk grensen vestover til Kana-bekken og endte ved havet. Dette er arveloddet til Efraims stamme etter deres slekter."
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 9,
    "text": "I tillegg kom de byene som var avsatt til Efraims barn inne i Manasses arvelodd – alle byene med sine landsbyer.",
    "versions": [
      {
        "text": "I tillegg kom de byene som var utskilt for Efraims barn inne i Manasses arvelodd, alle byene med sine landsbyer.",
        "explanation": "Tankestrek før 'alle byene' gir bedre rytme ved opplesning og markerer tydeligere at dette er en oppsummerende tilføyelse. 'Avsatt' er et litt mer naturlig ord på norsk enn 'utskilt' i denne sammenhengen."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 16,
    "verseId": 10,
    "text": "Men de drev ikke ut kanaaneerne som bodde i Geser. Så kanaaneerne ble boende midt iblant Efraim til denne dag, men de ble satt til tvangsarbeid."
  }
]