[
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 1,
    "text": "Loddet falt også for Manasses stamme, for han var Josefs førstefødte. Makir, Manasses førstefødte, Gileads far, fikk Gilead og Basan, for han var en krigsmann."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 2,
    "text": "De øvrige Manasses sønner fikk også sin del etter sine slekter: Abiesers sønner, Heleks sønner, Asriels sønner, Sjekems sønner, Hefers sønner og Sjemidas sønner. Dette var de mannlige etterkommerne av Manasse, Josefs sønn, etter sine slekter."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 3,
    "text": "Men Selofhad, sønn av Hefer, sønn av Gilead, sønn av Makir, sønn av Manasse, hadde ingen sønner, bare døtre. Dette er navnene på døtrene hans: Mahla, Noa, Hogla, Milka og Tirsa."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 4,
    "text": "De trådte fram for presten Elasar, for Josva, Nuns sønn, og for høvdingene og sa: «Herren befalte Moses å gi oss arv blant våre brødre.» Så ga han dem, etter Herrens ord, arv blant deres fars brødre."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 5,
    "text": "Slik falt ti lodder på Manasse, foruten Gilead og Basan som ligger på den andre siden av Jordan."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 6,
    "text": "For Manasses døtre fikk arv blant sønnene hans, og Gilead-landet tilhørte de øvrige Manasses sønner."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 7,
    "text": "Manasses grense gikk fra Asjer til Mikmetat, som ligger overfor Sikem. Derfra gikk grensen mot sør, til innbyggerne i En-Tappuah."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 8,
    "text": "Landet rundt Tappuah tilhørte Manasse, men selve Tappuah ved Manasses grense tilhørte Efraims sønner."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 9,
    "text": "Grensen gikk ned til Kana-bekken, sør for bekken. Disse byene tilhørte Efraim, selv om de lå blant Manasses byer. Manasses grense gikk nord for bekken og endte ved havet."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 10,
    "text": "Det som lå mot sør, tilhørte Efraim, og det som lå mot nord, tilhørte Manasse. Havet var hans grense. I nord støtte de mot Asjer, og i øst mot Jissakar."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 11,
    "text": "I Jissakar og Asjer fikk Manasse Bet-Sjean med tilhørende byer, Jibleam med tilhørende byer, innbyggerne i Dor med tilhørende byer, innbyggerne i En-Dor med tilhørende byer, innbyggerne i Taanak med tilhørende byer og innbyggerne i Megiddo med tilhørende byer – de tre høyslettene.",
    "versions": [
      {
        "text": "I Jissakar og Asjer fikk Manasse Bet-Sjean med tilhørende byer, Jibleam med tilhørende byer, innbyggerne i Dor med tilhørende byer, innbyggerne i En-Dor med tilhørende byer, innbyggerne i Taanak med tilhørende byer og innbyggerne i Megiddo med tilhørende byer – de tre høydene.",
        "explanation": "Det hebraiske 'נָפֶת' (nafet) refererer vanligvis til 'høyslette' eller 'høydedrag/region', ikke bare 'høyder'. 'Høyslettene' eller 'høylandsområdene' gir en mer presis oversettelse av dette geografiske begrepet."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 12,
    "text": "Men Manasses sønner klarte ikke å drive ut innbyggerne i disse byene, og kanaaneerne fortsatte å bo i dette landet."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 13,
    "text": "Da israelittene ble sterke, satte de kanaaneerne til tvangsarbeid, men de drev dem ikke helt ut."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 14,
    "text": "Josefs sønner sa til Josva: «Hvorfor har du gitt oss bare ett lodd og én del som arv, når vi er et så tallrikt folk, ettersom Herren har velsignet oss inntil nå?»",
    "versions": [
      {
        "text": "Josefs sønner sa til Josva: «Hvorfor har du gitt oss bare ett lodd og én del som arv, når vi er et så tallrikt folk? Herren har velsignet oss så rikt.»",
        "explanation": "Det hebraiske 'עַד אֲשֶׁר־עַד־כֹּה' (ad asher ad koh) betyr 'inntil nå' eller 'så langt', og indikerer at velsignelsen har pågått frem til dette tidspunktet. Dette nyanserer argumentet deres bedre."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 15,
    "text": "Josva svarte dem: «Er dere et så tallrikt folk, så dra opp i skogen og rydd land for dere selv der, i perisittenes og refaittenes land, siden Efraim-fjellet er for trangt for dere.»"
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 16,
    "text": "Josefs sønner sa: «Fjellet er ikke nok for oss, og alle kanaaneerne som bor i dalbygdene, har jernvogner, både de i Bet-Sjean med tilhørende byer og de i Jisreel-dalen.»"
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 17,
    "text": "Da sa Josva til Josefs hus, til Efraim og Manasse: «Dere er et tallrikt folk og har stor styrke. Dere skal ikke ha bare ett lodd."
  },
  {
    "bookId": 6,
    "chapterId": 17,
    "verseId": 18,
    "text": "Fjellet skal være deres. Det er riktignok skog, men dere skal rydde det, og det skal tilhøre dere helt til dets yttergrenser. For dere skal drive ut kanaaneerne, selv om de har jernvogner og er sterke.»"
  }
]