[
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 1,
    "text": "Hele Israels menighet samlet seg i Sjilo, og der reiste de møteteltet. Landet lå underlagt dem."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 2,
    "text": "Men det var fortsatt syv stammer blant Israels barn som ikke hadde fått sin arvedel tildelt."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 3,
    "text": "Da sa Josva til Israels barn: «Hvor lenge vil dere somle med å dra inn og ta landet i eie, det som Herren, deres fedres Gud, har gitt dere?"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 4,
    "text": "Velg ut tre menn fra hver stamme, så vil jeg sende dem ut. De skal dra gjennom landet og skrive en beskrivelse av det med tanke på arvefordelingen, og så komme tilbake til meg."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 5,
    "text": "De skal dele det inn i syv deler. Juda skal bli på sitt område i sør, og Josefs hus skal bli på sitt område i nord."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 6,
    "text": "Dere skal skrive ned en beskrivelse av landet i syv deler og bringe den hit til meg. Så skal jeg kaste lodd for dere her, for Herrens, vår Guds åsyn."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 7,
    "text": "For levittene har ingen del blant dere, ettersom Herrens prestedømme er deres arv. Og Gad, Ruben og den halve Manasse-stammen har allerede fått sin arvedel på østsiden av Jordan, den som Moses, Herrens tjener, ga dem.»"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 8,
    "text": "Mennene brøt opp og gikk av sted. Josva ga dem som skulle beskrive landet, denne ordren: «Gå og dra gjennom landet, skriv ned en beskrivelse av det og kom tilbake til meg. Så skal jeg kaste lodd for dere her for Herrens åsyn i Sjilo.»"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 9,
    "text": "Mennene dro ut og gikk gjennom landet. De skrev ned en beskrivelse av det i en bokrull, by for by, i syv deler. Så kom de tilbake til Josva i leiren ved Sjilo."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 10,
    "text": "Josva kastet lodd for dem i Sjilo for Herrens åsyn, og der fordelte Josva landet mellom Israels barn etter deres inndelinger."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 11,
    "text": "Loddet falt først på Benjamins stamme etter deres slekter. Området de fikk ved loddkasting, lå mellom Judas barn og Josefs barn."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 12,
    "text": "Deres grense på nordsiden gikk fra Jordan. Grensen gikk opp til fjellryggen nord for Jeriko og videre vestover opp i fjellet, og endte ved Bet-Aven-ørkenen."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 13,
    "text": "Derfra gikk grensen videre til Lus, til fjellryggen sør for Lus – det er Betel – og ned til Atarot-Addar ved fjellet sør for Nedre Bet-Horon."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 14,
    "text": "Så bøyde grensen av og svingte på vestsiden sørover fra fjellet som ligger rett sør for Bet-Horon, og endte ved Kirjat-Ba'al – det er Kirjat-Jearim – en by som tilhører Judas barn. Dette var vestsiden."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 15,
    "text": "Sørsiden gikk fra utkanten av Kirjat-Jearim. Grensen gikk vestover og videre til Neftoah-kilden."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 16,
    "text": "Grensen gikk ned til foten av fjellet som ligger overfor Hinnoms sønns dal, nord i Refa'im-dalen. Den gikk videre ned i Hinnom-dalen, til fjellryggen sør for jebusittene, og ned til En-Rogel."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 17,
    "text": "Så bøyde den nordover og gikk til En-Sjemesj, videre til Gelilot, som ligger overfor Adummim-passet, og ned til Bohan, Rubens sønns stein."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 18,
    "text": "Derfra gikk den til fjellryggen nord for Araba-sletten og ned til Araba."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 19,
    "text": "Grensen gikk videre til fjellryggen nord for Bet-Hogla og endte ved den nordlige bukten av Saltsjøen, ved Jordans sørlige munning. Dette var sørgrensen."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 20,
    "text": "Jordan dannet grensen på østsiden. Dette var Benjamins barns arvedel med sine grenser rundt omkring, etter deres slekter."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 21,
    "text": "Byene som tilhørte Benjamins stamme etter deres slekter, var: Jeriko, Bet-Hogla, Emek-Kesis,"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 22,
    "text": "Bet-Ha'araba, Semarajim, Betel,"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 23,
    "text": "Ha'avvim, Happara, Ofra,"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 24,
    "text": "Kefar-Ha'ammona, Haofni og Geba – tolv byer med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 25,
    "text": "Gibeon, Rama, Be'erot,"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 26,
    "text": "Mispa, Kefira, Hammosa,"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 27,
    "text": "Rekem, Jirpe'el, Tarala,"
  },
  {
    "bookId": 6,
    "chapterId": 18,
    "verseId": 28,
    "text": "Sela, Ha'elef, Jebus – det er Jerusalem – Gibat-Kirjat – fjorten byer med tilhørende landsbyer. Dette var Benjamins barns arvedel etter deres slekter."
  }
]