[
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 1,
    "text": "Det andre loddet falt på Simeon, på Simeons stamme etter deres slekter. Deres arvelodd lå inne i Judas arvelodd."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 2,
    "text": "Til deres arvelodd hørte: Beer-Sjeba, Sjeba og Molada,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 3,
    "text": "Hasar-Sjual, Bala og Esem,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 4,
    "text": "Eltolad, Betul og Horma,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 5,
    "text": "Siklag, Bet-Hammarkabot og Hasar-Susa,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 6,
    "text": "Bet-Lebaot og Sjaruhen – tretten byer med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 7,
    "text": "Ajin, Rimmon, Eter og Asjan – fire byer med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 8,
    "text": "I tillegg kom alle landsbyene rundt disse byene, helt til Baalat-Beer, Ramat-Negev. Dette var arveloddet til Simeons stamme etter deres slekter."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 9,
    "text": "Simeons arvelodd ble tatt fra Judas del, for Judas lodd var for stort for dem. Derfor fikk Simeons etterkommere sin arv inne i deres område."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 10,
    "text": "Det tredje loddet falt på Sebulons etterkommere etter deres slekter. Grensen for deres arvelodd gikk til Sarid."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 11,
    "text": "Grensen gikk vestover opp til Marala, støtte mot Dabbesjet og nådde bekken øst for Jokneam."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 12,
    "text": "Fra Sarid bøyde den østover mot soloppgangen til Kislot-Tabors område, fortsatte til Daberat og opp til Jafia."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 13,
    "text": "Derfra gikk den østover til Gat-Hefer og Et-Kasin, fortsatte til Rimmon og bøyde av mot Nea."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 14,
    "text": "Grensen svingte så nordover til Hannaton og endte i Jiftah-El-dalen."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 15,
    "text": "Dessuten Kattat, Nahalal, Sjimron, Jidala og Betlehem – tolv byer med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 16,
    "text": "Dette var arveloddet til Sebulons etterkommere etter deres slekter, disse byene med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 17,
    "text": "Det fjerde loddet falt på Jissakar, på Jissakars etterkommere etter deres slekter."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 18,
    "text": "Deres område omfattet: Jisreel, Kesullot og Sjunem,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 19,
    "text": "Hafarajim, Sjion og Anaharat,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 20,
    "text": "Rabbit, Kisjjon og Ebes,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 21,
    "text": "Remet, En-Gannim, En-Hadda og Bet-Passes."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 22,
    "text": "Grensen støtte mot Tabor, Sjahasima og Bet-Sjemesj, og endte ved Jordan – seksten byer med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 23,
    "text": "Dette var arveloddet til Jissakars stamme etter deres slekter, byene med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 24,
    "text": "Det femte loddet falt på Asjers stamme etter deres slekter."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 25,
    "text": "Deres område omfattet: Helkat, Hali, Beten og Aksjaf,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 26,
    "text": "Allammelek, Amad og Misjal. Grensen støtte mot Karmel i vest og Sjihor-Libnat."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 27,
    "text": "Den bøyde østover mot Bet-Dagon, støtte mot Sebulon og Jiftah-El-dalen i nord, mot Bet-Emek og Neiel, og fortsatte til Kabul på venstre side."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 28,
    "text": "Videre Ebron, Rehob, Hammon og Kana, helt til det store Sidon."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 29,
    "text": "Grensen bøyde så mot Rama og til den befestede byen Tyrus. Deretter bøyde grensen mot Hosa og endte ved havet, fra Akzib-regionen."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 30,
    "text": "Dessuten Umma, Afek og Rehob – tjueto byer med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 31,
    "text": "Dette var arveloddet til Asjers stamme etter deres slekter, disse byene med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 32,
    "text": "Det sjette loddet falt på Naftalis etterkommere etter deres slekter."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 33,
    "text": "Deres grense gikk fra Helef, fra eiken ved Saanannim, forbi Adami-Nekeb og Jabneel til Lakkum, og endte ved Jordan."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 34,
    "text": "Grensen bøyde vestover til Asnot-Tabor og fortsatte derfra til Hukkok. Den støtte mot Sebulon i sør og mot Asjer i vest, og mot Juda ved Jordan i øst."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 35,
    "text": "Befestede byer var: Siddim, Ser, Hammat, Rakkat og Kinneret,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 36,
    "text": "Adama, Rama og Hasor,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 37,
    "text": "Kedesj, Edre'i og En-Hasor,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 38,
    "text": "Jiron, Migdal-El, Horem, Bet-Anat og Bet-Sjemesj – nitten byer med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 39,
    "text": "Dette var arveloddet til Naftalis stamme etter deres slekter, byene med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 40,
    "text": "Det sjuende loddet falt på Dans stamme etter deres slekter."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 41,
    "text": "Deres arvelodd omfattet: Sora, Esjtaol og Ir-Sjemesj,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 42,
    "text": "Sja'alabbin, Ajjalon og Jitla,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 43,
    "text": "Elon, Timna og Ekron,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 44,
    "text": "Elteke, Gibbeton og Ba'alat,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 45,
    "text": "Jehud, Bene-Berak og Gat-Rimmon,"
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 46,
    "text": "Me-Hajjarkon og Harakkon, med grenseområdet overfor Jaffa.",
    "versions": [
      {
        "text": "Me-Jarkon og Rakkon, med området mot Jaffa.",
        "explanation": "Stedsnavnene har bestemt artikkel i hebraisk ('הַיַּרְקוֹן' og 'הָרַקּוֹן'). 'עִם־הַגְּבוּל' betyr mer presist 'med grensen/grenseområdet' enn bare 'med området'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 47,
    "text": "Men Dans område ble for trangt for dem. Derfor dro danittene opp og førte krig mot Lesjem. De inntok byen, slo den med sverd og tok den i eie. De bosatte seg der og kalte Lesjem for Dan, etter sin stamfar Dan."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 48,
    "text": "Dette var arveloddet til Dans stamme etter deres slekter, disse byene med tilhørende landsbyer."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 49,
    "text": "Da de var ferdige med å fordele landet etter dets grenser, ga israelittene Josva, Nuns sønn, en arvelodd blant seg."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 50,
    "text": "Etter Herrens ord ga de ham den byen han ba om: Timnat-Serah i Efraims fjellland. Han bygde opp byen og bosatte seg der."
  },
  {
    "bookId": 6,
    "chapterId": 19,
    "verseId": 51,
    "text": "Dette var de arveloddene som presten Elasar og Josva, Nuns sønn, og overhodene for stammene i Israel fordelte ved loddkasting i Sjilo, for Herrens ansikt ved inngangen til telthelligdommen. Slik fullførte de fordelingen av landet."
  }
]