[
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 1,
    "text": "Josva, Nuns sønn, sendte i hemmelighet ut to speidere fra Sjittim og sa: «Gå og undersøk landet, særlig Jeriko.» De dro av sted og kom til huset til en skjøge som het Rahab, og de overnattet der."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 2,
    "text": "Da ble det meldt til kongen i Jeriko: «Noen menn fra Israel har kommet hit i natt for å utforske landet.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 3,
    "text": "Kongen i Jeriko sendte bud til Rahab og sa: «Utlever mennene som har kommet til deg og er i ditt hus, for de er kommet for å utforske hele landet.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men kvinnen hadde tatt de to mennene og gjemt dem. Hun sa: «Ja, mennene kom til meg, men jeg visste ikke hvor de var fra."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 5,
    "text": "Da byporten skulle stenges i mørkningen, gikk mennene ut. Jeg vet ikke hvor de dro. Skynd dere og sett etter dem, så kan dere innhente dem.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men hun hadde ført dem opp på taket og gjemt dem under linstilkene som lå utbredt der oppe."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 7,
    "text": "Mennene forfulgte dem på veien mot Jordan, til vadestedene. Og så snart forfølgerne var ute, ble byporten stengt."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 8,
    "text": "Før speiderne hadde lagt seg, gikk hun opp til dem på taket."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 9,
    "text": "Hun sa til mennene: «Jeg vet at Herren har gitt dere landet. Redsel for dere har falt over oss, og alle som bor i landet, mister motet for dere.",
    "versions": [
      {
        "text": "Hun sa til mennene: «Jeg vet at Herren har gitt dere landet. Redsel for dere har falt over oss, og alle som bor i landet, skjelver av frykt for dere.",
        "explanation": "Det hebraiske verbet נָמֹגוּ (namōgu) betyr 'smelter' eller 'mister motet' - det beskriver en indre oppløsning av mot/vilje, ikke aktiv skjelving. 'Skjelver av frykt' er en fortolkning som legger til noe som ikke står i teksten. Dessuten brukes samme ord i vers 11 og 24, så konsistens er viktig."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 10,
    "text": "For vi har hørt hvordan Herren tørket ut Sivsjøen foran dere da dere dro ut av Egypt, og hva dere gjorde med de to amorittkongene på den andre siden av Jordan, Sihon og Og, som dere slo med bann."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 11,
    "text": "Da vi hørte det, mistet vi motet, og ingen har lenger mot til å stå imot dere. For Herren deres Gud er Gud i himmelen der oppe og på jorden her nede.",
    "versions": [
      {
        "text": "Da vi hørte det, mistet vi motet, og ingen har lenger kraft til å stå imot dere. For Herren deres Gud er Gud i himmelen der oppe og på jorden her nede.",
        "explanation": "Det hebraiske רוּחַ (ruach) betyr her 'ånd' eller 'mot', ikke 'kraft'. Uttrykket beskriver at motet/ånden ikke lenger reiser seg i noen - altså manglende vilje/mot snarere enn fysisk kraft."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 12,
    "text": "Så sverg nå for meg ved Herren at siden jeg har vist dere godhet, skal også dere vise godhet mot min fars hus. Gi meg et pålitelig tegn"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 13,
    "text": "på at dere vil la min far og mor leve, mine brødre og søstre og alle deres, og at dere vil spare våre liv fra døden.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 14,
    "text": "Mennene sa til henne: «Vi innestår med vårt liv for dere! Hvis du ikke røper vårt oppdrag, skal vi vise deg godhet og troskap når Herren gir oss landet.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 15,
    "text": "Hun firte dem ned med et tau gjennom vinduet, for huset hennes lå i bymuren; hun bodde i selve muren."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 16,
    "text": "Hun sa til dem: «Gå opp i fjellet, så ikke forfølgerne treffer på dere. Hold dere skjult der i tre dager til forfølgerne har vendt tilbake. Så kan dere dra deres vei.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 17,
    "text": "Mennene sa til henne: «Vi vil være løst fra denne eden du har fått oss til å sverge,"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 18,
    "text": "hvis ikke du, når vi kommer inn i landet, binder denne skarlagenrøde snoren i vinduet som du firte oss ned gjennom, og samler din far og din mor, dine brødre og hele din fars hus hos deg i huset."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 19,
    "text": "Enhver som går ut av døren til ditt hus, hans blod skal komme over hans eget hode, og vi er uten skyld. Men alle som er hos deg i huset – deres blod skal komme over vårt hode hvis noen legger hånd på dem."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 20,
    "text": "Men hvis du røper vårt oppdrag, er vi løst fra eden du har fått oss til å sverge.»"
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 21,
    "text": "Hun svarte: «La det være som dere sier.» Så sendte hun dem av sted, og de dro. Og hun bandt den skarlagenrøde snoren i vinduet."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 22,
    "text": "De dro opp i fjellet og ble der i tre dager til forfølgerne hadde vendt tilbake. Forfølgerne lette langs hele veien, men fant dem ikke."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 23,
    "text": "Så vendte de to mennene tilbake. De gikk ned fra fjellet, krysset over elven og kom til Josva, Nuns sønn. De fortalte ham alt som hadde hendt dem."
  },
  {
    "bookId": 6,
    "chapterId": 2,
    "verseId": 24,
    "text": "De sa til Josva: «Herren har gitt hele landet i våre hender. Alle som bor i landet, mister motet for oss.»"
  }
]