[
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 1,
    "text": "Herren talte til Josva og sa:"
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 2,
    "text": "«Tal til israelittene og si: Velg ut tilfluktsbyene, slik jeg talte til dere gjennom Moses,",
    "versions": [
      {
        "text": "«Tal til israelittene og si: Velg ut tilfluktsbyer, slik jeg talte til dere gjennom Moses,",
        "explanation": "Det hebraiske עָרֵי הַמִּקְלָט har bestemt artikkel (הַ), og refererer til de spesifikke tilfluktsbyene som allerede var omtalt gjennom Moses. 'Tilfluktsbyene' (bestemt form) er mer presist enn 'tilfluktsbyer' (ubestemt)."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 3,
    "text": "så en drapsmann som har slått i hjel et menneske ved et uhell, uten forsett, kan flykte dit. De skal være et tilfluktssted for dere mot blodhevneren."
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 4,
    "text": "Han skal flykte til en av disse byene, stille seg ved inngangen til byporten og legge frem sin sak for de eldste i byen. De skal ta ham inn til seg i byen, gi ham et sted å bo, og han skal bli hos dem."
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 5,
    "text": "Hvis blodhevneren forfølger ham, skal de ikke utlevere drapsmannen til ham, for det var uten forsett han slo sin neste i hjel, og han hadde ikke hatet ham fra før."
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 6,
    "text": "Han skal bli boende i den byen til han har stått for menigheten til doms, og til øverstepresten som lever i de dager, er død. Da kan drapsmannen vende tilbake til sin egen by og sitt eget hus, til den byen han flyktet fra.»",
    "versions": [
      {
        "text": "Han skal bli boende i den byen til han har stått for menigheten til dom, og til øverstepresten som lever i de dager, er død. Da kan drapsmannen vende tilbake til sin egen by og sitt eget hus, til den byen han flyktet fra.»",
        "explanation": "Uttrykket 'til doms' er mer idiomatisk norsk og flyter bedre muntlig enn 'til dom'. Alternativt kan 'for å bli dømt' brukes, men 'til doms' bevarer den formelle stilen."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 7,
    "text": "De utskilte Kedesj i Galilea i Naftali-fjellene, Sikem i Efraim-fjellene og Kirjat-Arba, det er Hebron, i Juda-fjellene.",
    "versions": [
      {
        "text": "De helliget Kedesj i Galilea i Naftali-fjellene, Sikem i Efraim-fjellene og Kirjat-Arba, det er Hebron, i Juda-fjellene.",
        "explanation": "Verbet וַיַּקְדִּשׁוּ (hifil av קדשׁ) betyr i denne konteksten 'å utskille til et spesielt formål' snarere enn 'å hellige' i religiøs forstand. Byene ble utpekt/utskilte som tilfluktsbyer. 'Utskilte' harmonerer også bedre med vers 8 hvor 'utpekte' brukes for tilsvarende handling."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 8,
    "text": "På østsiden av Jordan, øst for Jeriko, utpekte de Beser i ørkensletten fra Rubens stamme, Ramot i Gilead fra Gads stamme og Golan i Basan fra Manasses stamme."
  },
  {
    "bookId": 6,
    "chapterId": 20,
    "verseId": 9,
    "text": "Dette var de utvalgte byene for alle israelittene og for innflytterne som bodde blant dem, så enhver som ved et uhell hadde slått i hjel et menneske, kunne flykte dit og ikke måtte dø for blodhevnerens hånd før han hadde stått for menigheten."
  }
]