[
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 1,
    "text": "Overhodene for levittenes familier kom til presten Elasar, til Josva, Nuns sønn, og til overhodene for stammene i Israel."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 2,
    "text": "De talte til dem i Sjilo i Kanaans land og sa: «Herren befalte gjennom Moses at vi skulle få byer å bo i, med beitemarker for buskapen vår.»"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 3,
    "text": "Da ga Israels barn levittene disse byene med beitemarker fra sin arv, slik Herren hadde befalt."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 4,
    "text": "Loddet falt først på kehatittenes slekter. Arons etterkommere blant levittene fikk ved loddtrekning tretten byer fra Juda stamme, Simeons stamme og Benjamins stamme."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 5,
    "text": "De øvrige av Kehats etterkommere fikk ved loddtrekning ti byer fra slektene i Efraims stamme, Dans stamme og halvparten av Manasses stamme."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 6,
    "text": "Gersjons etterkommere fikk ved loddtrekning tretten byer fra slektene i Jissakars stamme, Asjers stamme, Naftalis stamme og halvparten av Manasses stamme i Basan."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 7,
    "text": "Meraris etterkommere fikk etter sine slekter tolv byer fra Rubens stamme, Gads stamme og Sebulons stamme."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 8,
    "text": "Israels barn ga levittene disse byene med beitemarker ved loddtrekning, slik Herren hadde befalt gjennom Moses."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 9,
    "text": "Fra Juda stamme og Simeons stamme ga de disse byene som her nevnes ved navn:",
    "versions": [
      {
        "text": "Fra Juda stamme og Simeons stamme ga de disse byene som nå skal nevnes ved navn:",
        "explanation": "«som nå skal nevnes» er litt tungvint for muntlig lesning. «som her nevnes» er mer naturlig og flytende."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 10,
    "text": "Arons etterkommere av kehatittenes slekter blant Levis barn fikk det første loddet."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 11,
    "text": "De ga dem Kirjat-Arba – Arba var stamfar til anakittene – det vil si Hebron, i Juda-fjellene, med beitemarker rundt omkring.",
    "versions": [
      {
        "text": "De ga dem Kirjat-Arba – det vil si Hebron – i Juda-fjellene. Arba var stamfar tilAnak. De fikk også byens beitemarker rundt omkring.",
        "explanation": "Manglende mellomrom mellom 'til' og 'Anak' - dette er en skrivefeil som må rettes."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 12,
    "text": "Men byens marker og landsbyer hadde de gitt til Kaleb, Jefunnes sønn, som hans eiendom."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 13,
    "text": "Til Arons etterkommere, prestene, ga de tilfluktsbyen for manndrapere: Hebron med beitemarker, Libna med beitemarker,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 14,
    "text": "Jattir med beitemarker, Esjtemoa med beitemarker,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 15,
    "text": "Holon med beitemarker, Debir med beitemarker,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 16,
    "text": "Ajin med beitemarker, Jutta med beitemarker og Bet-Sjemesj med beitemarker – ni byer fra disse to stammene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 17,
    "text": "Fra Benjamins stamme: Gibeon med beitemarker, Geba med beitemarker,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 18,
    "text": "Anatot med beitemarker og Almon med beitemarker – fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 19,
    "text": "Til sammen fikk Arons etterkommere, prestene, tretten byer med beitemarker."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 20,
    "text": "De øvrige slektene av Kehats etterkommere blant levittene fikk ved loddtrekning byer fra Efraims stamme."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 21,
    "text": "De ga dem tilfluktsbyen for manndrapere: Sikem med beitemarker i Efraim-fjellene, Geser med beitemarker,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 22,
    "text": "Kibsajim med beitemarker og Bet-Horon med beitemarker – fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 23,
    "text": "Fra Dans stamme: Elteke med beitemarker, Gibbeton med beitemarker,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 24,
    "text": "Ajjalon med beitemarker og Gat-Rimmon med beitemarker – fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 25,
    "text": "Fra halvparten av Manasses stamme: Taanak med beitemarker og Gat-Rimmon med beitemarker – to byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 26,
    "text": "Til sammen fikk de øvrige slektene av Kehats etterkommere ti byer med beitemarker."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 27,
    "text": "Gersjons etterkommere av levittslektene fikk fra halvparten av Manasses stamme tilfluktsbyen for manndrapere: Golan i Basan med beitemarker, og Beesjtara med beitemarker – to byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 28,
    "text": "Fra Jissakars stamme: Kisjjon med beitemarker, Daberat med beitemarker,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 29,
    "text": "Jarmut med beitemarker og En-Gannim med beitemarker – fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 30,
    "text": "Fra Asjers stamme: Misjal med beitemarker, Abdon med beitemarker,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 31,
    "text": "Helkat med beitemarker og Rehob med beitemarker – fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 32,
    "text": "Fra Naftalis stamme: tilfluktsbyen for manndrapere Kedesj i Galilea med beitemarker, Hammot-Dor med beitemarker og Kartan med beitemarker – tre byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 33,
    "text": "Til sammen fikk gersjunittene etter sine slekter tretten byer med beitemarker."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 34,
    "text": "De øvrige levittene, slektene av Meraris etterkommere, fikk fra Sebulons stamme: Jokneam med beitemarker, Karta med beitemarker,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 35,
    "text": "Dimna med beitemarker og Nahalal med beitemarker – fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 36,
    "text": "Fra Rubens stamme: Beser med beitemarker, Jahsa med beitemarker,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 37,
    "text": "Kedemot med beitemarker og Mefaat med beitemarker – fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 38,
    "text": "Fra Gads stamme: tilfluktsbyen for manndrapere Ramot i Gilead med beitemarker, Mahanajim med beitemarker,"
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 39,
    "text": "Hesjbon med beitemarker og Jaser med beitemarker – til sammen fire byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 40,
    "text": "Til sammen fikk Meraris etterkommere, de øvrige levittslektene, ved loddtrekning tolv byer."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 41,
    "text": "Levittene hadde i alt førtiåtte byer med beitemarker inne i Israels barns eiendom.",
    "versions": [
      {
        "text": "Levittene hadde i alt førtiåtte byer med beitemarker midt i Israels barns eiendom.",
        "explanation": "«midt i» antyder sentrum, mens hebraisk 'betok' her betyr 'innenfor/inne i' – byene var spredt over hele territoriet, ikke samlet i midten."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 42,
    "text": "Hver av disse byene hadde beitemarker rundt seg. Slik var det med alle disse byene."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 43,
    "text": "Slik ga Herren Israel hele det landet han med ed hadde lovet å gi deres fedre. De tok det i eie og bosatte seg der."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 44,
    "text": "Herren ga dem ro på alle kanter, slik han med ed hadde lovet deres fedre. Ingen av fiendene deres kunne stå seg mot dem. Herren ga alle fiendene deres i deres hånd."
  },
  {
    "bookId": 6,
    "chapterId": 21,
    "verseId": 45,
    "text": "Ikke ett ord falt til jorden av alt det gode Herren hadde talt til Israels hus. Alt gikk i oppfyllelse."
  }
]