[
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 1,
    "text": "Lang tid etter at Herren hadde gitt Israel ro for alle fiendene rundt omkring, og Josva var blitt gammel og høyt opp i årene,"
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 2,
    "text": "kalte Josva til seg hele Israel, deres eldste, overhoder, dommere og tilsynsmenn, og sa til dem: «Jeg er blitt gammel og høyt opp i årene."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 3,
    "text": "Dere har selv sett alt det Herren deres Gud har gjort mot alle disse folkeslagene for deres skyld, for det er Herren deres Gud som har kjempet for dere."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 4,
    "text": "Se, jeg har tildelt dere disse gjenværende folkeslagene som arv for stammene deres, sammen med alle folkeslagene jeg har utryddet, fra Jordan til det store havet i vest."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 5,
    "text": "Herren deres Gud skal selv drive dem bort fra dere og fordrive dem for dere, og dere skal ta landet deres i eie, slik Herren deres Gud har lovet dere."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 6,
    "text": "Vær derfor svært standhaftige, så dere holder og gjør alt som står skrevet i Mose lovbok, og ikke viker fra den verken til høyre eller venstre.",
    "versions": [
      {
        "text": "Vær derfor standhaftige og hold fast ved alt som står skrevet i Mose lovbok, så dere ikke viker fra den verken til høyre eller venstre.",
        "explanation": "Hebraisk מְאֹד (me'od - 'svært') bør gjenspeiles. Også לִשְׁמֹר וְלַעֲשׂוֹת betyr 'å holde og gjøre', altså både bevare/overholde og praktisere loven."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 7,
    "text": "Bland dere ikke med disse folkeslagene som er igjen hos dere. Nevn ikke navnene på gudene deres, sverg ikke ved dem, tjen dem ikke og tilbe dem ikke."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 8,
    "text": "Hold dere til Herren deres Gud, slik dere har gjort til denne dag."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 9,
    "text": "Herren har drevet ut store og mektige folkeslag foran dere, og ingen har kunnet stå seg mot dere til denne dag.",
    "versions": [
      {
        "text": "Herren har drevet ut store og mektige folkeslag for dere, og ingen har kunnet stå seg mot dere til denne dag.",
        "explanation": "מִפְּנֵיכֶם betyr mer presist 'foran dere' eller 'fra deres åsyn', ikke bare 'for dere'. Dette understreker at folkeslagene ble drevet bort fra Israels vei."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 10,
    "text": "Én mann av dere jager tusen på flukt, for Herren deres Gud kjemper for dere, slik han har lovet dere."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 11,
    "text": "Vokt dere derfor nøye, så dere elsker Herren deres Gud.",
    "versions": [
      {
        "text": "Vokt derfor nøye deres sjeler, så dere elsker Herren deres Gud.",
        "explanation": "Uttrykket 'vokt nøye deres sjeler' er unaturlig på norsk. Det hebraiske 'נִשְׁמַרְתֶּם לְנַפְשֹׁתֵיכֶם' er et idiom som betyr 'ta dere i akt' eller 'vokt dere', ikke en bokstavelig voktning av sjelene. 'Vokt dere derfor nøye' gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 12,
    "text": "Men dersom dere vender dere bort og holder dere til resten av disse folkeslagene som er igjen hos dere, gifter dere inn blant dem og blander dere med dem og de med dere,"
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 13,
    "text": "da skal dere vite at Herren deres Gud ikke lenger vil drive disse folkeslagene bort fra dere. De skal bli en snare og en felle for dere, en svepe mot sidene deres og torner i øynene, inntil dere går til grunne i dette gode landet som Herren deres Gud har gitt dere."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 14,
    "text": "Se, i dag går jeg all jordens vei. Dere vet av hele deres hjerte og hele deres sjel at ikke ett ord har falt til jorden av alle de gode ord som Herren deres Gud har talt til dere. Alt har gått i oppfyllelse for dere, ikke ett ord har slått feil."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 15,
    "text": "Men slik alle de gode ord som Herren deres Gud talte til dere, har gått i oppfyllelse, slik skal Herren også la alle de onde ord ramme dere, inntil han har utslettet dere fra dette gode landet som Herren deres Gud har gitt dere."
  },
  {
    "bookId": 6,
    "chapterId": 23,
    "verseId": 16,
    "text": "Dersom dere bryter pakten som Herren deres Gud påla dere, og går av sted og dyrker andre guder og tilber dem, da skal Herrens vrede flamme opp mot dere, og dere skal raskt gå til grunne i det gode landet han har gitt dere.»"
  }
]