[
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 1,
    "text": "Josva samlet alle Israels stammer i Sikem. Han kalte sammen Israels eldste, overhoder, dommere og tilsynsmenn, og de stilte seg fram for Gud."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 2,
    "text": "Josva sa til hele folket: «Så sier Herren, Israels Gud: På den andre siden av elven bodde fedrene deres i gammel tid, Tarah, far til Abraham og Nakor, og de dyrket andre guder."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 3,
    "text": "Men jeg hentet Abraham, deres far, fra den andre siden av elven og førte ham gjennom hele Kanaans land. Jeg ga ham mange etterkommere og ga ham Isak."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 4,
    "text": "Isak ga jeg Jakob og Esau. Til Esau ga jeg Seir-fjellene til eiendom, men Jakob og sønnene hans dro ned til Egypt."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 5,
    "text": "Så sendte jeg Moses og Aron og slo Egypt med plager, slik jeg gjorde midt iblant dem. Deretter førte jeg dere ut."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 6,
    "text": "Da jeg førte fedrene deres ut av Egypt, kom dere til havet. Egypterne forfulgte fedrene deres med vogner og ryttere til Sivsjøen."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 7,
    "text": "De ropte til Herren, og han la et mørke mellom dere og egypterne. Han lot havet skylle over dem og dekke dem. Med egne øyne så dere hva jeg gjorde med Egypt. Så ble dere boende i ørkenen i lang tid."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 8,
    "text": "Jeg førte dere til landet der amorittene bodde, på den andre siden av Jordan. De kjempet mot dere, men jeg ga dem i deres hånd. Dere tok landet deres i eie, og jeg utryddet dem for dere."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 9,
    "text": "Så reiste Balak, sønn av Sippor, Moabs konge, seg og gikk til krig mot Israel. Han sendte bud og kalte på Bileam, sønn av Beor, for å forbanne dere."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 10,
    "text": "Men jeg ville ikke høre på Bileam. Han måtte velsigne dere, og jeg frelste dere fra hans hånd."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 11,
    "text": "Dere krysset Jordan og kom til Jeriko. Herrene i Jeriko kjempet mot dere, og det samme gjorde amorittene, perisittene, kanaaneerne, hetittene, girgasjittene, hevittene og jebusittene. Men jeg ga dem i deres hånd."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 12,
    "text": "Jeg sendte vepser foran dere, og de drev dem bort – de to amoritterkongene. Det skjedde ikke med ditt sverd eller din bue."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 13,
    "text": "Jeg ga dere et land dere ikke hadde arbeidet med, og byer dere ikke hadde bygd, og dere bosatte dere i dem. Dere spiser av vinmarker og olivenlunder dere ikke har plantet."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 14,
    "text": "Frykt nå Herren og tjen ham med oppriktighet og troskap! Fjern de gudene som fedrene deres dyrket på den andre siden av elven og i Egypt, og tjen Herren!"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 15,
    "text": "Men om det er ondt i deres øyne å tjene Herren, velg da i dag hvem dere vil tjene – enten gudene fedrene deres dyrket på den andre siden av elven, eller amorittenes guder, i hvis land dere bor. Men jeg og mitt hus, vi vil tjene Herren.»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 16,
    "text": "Folket svarte: «Det skal være langt fra oss å forlate Herren for å tjene andre guder!"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 17,
    "text": "For Herren vår Gud er den som førte oss og våre fedre opp fra Egypt, fra trellehuset. Han gjorde disse store tegnene for våre øyne og bevarte oss på hele veien vi gikk, og blant alle folkene vi dro gjennom."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 18,
    "text": "Herren drev ut alle folkene for oss, også amorittene som bodde i landet. Også vi vil tjene Herren, for han er vår Gud.»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 19,
    "text": "Da sa Josva til folket: «Dere kan ikke tjene Herren, for han er en hellig Gud. Han er en nidkjær Gud. Han vil ikke bære over med deres overtredelser og synder."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 20,
    "text": "Hvis dere forlater Herren og dyrker fremmede guder, vil han vende seg mot dere og føre ulykke over dere og gjøre ende på dere, etter at han har gjort så mye godt for dere.»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 21,
    "text": "Men folket sa til Josva: «Nei, vi vil tjene Herren!»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 22,
    "text": "Da sa Josva til folket: «Dere er vitner mot dere selv at dere har valgt Herren og vil tjene ham.» De svarte: «Ja, vi er vitner.»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 23,
    "text": "«Fjern da de fremmede gudene som er blant dere, og vend deres hjerter til Herren, Israels Gud!»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 24,
    "text": "Folket sa til Josva: «Herren vår Gud vil vi tjene, og hans røst vil vi lyde.»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 25,
    "text": "Den dagen sluttet Josva en pakt med folket og ga dem forskrifter og lover i Sikem."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 26,
    "text": "Josva skrev disse ordene i Guds lovbok. Han tok en stor stein og reiste den opp der, under terebinten som står ved Herrens helligdom."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 27,
    "text": "Josva sa til hele folket: «Se, denne steinen skal være et vitne blant oss, for den har hørt alle Herrens ord som han har talt til oss. Den skal være et vitne mot dere, så dere ikke fornekter deres Gud.»"
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 28,
    "text": "Så sendte Josva folket av sted, hver til sin arv."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 29,
    "text": "Etter dette døde Josva, Nuns sønn, Herrens tjener. Han var hundre og ti år gammel."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 30,
    "text": "De gravla ham på hans arveområde i Timnat-Serah i Efraims fjellland, nord for Gaasj-fjellet."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 31,
    "text": "Israel tjente Herren så lenge Josva levde, og så lenge de eldste levde som overlevde Josva og som kjente alle Herrens gjerninger som han hadde gjort for Israel."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 32,
    "text": "Josefs ben, som israelittene hadde brakt med seg opp fra Egypt, gravla de i Sikem, på det jordstykket som Jakob hadde kjøpt av sønnene til Hamor, Sikems far, for hundre kesitter. Det ble en arv for Josefs etterkommere."
  },
  {
    "bookId": 6,
    "chapterId": 24,
    "verseId": 33,
    "text": "Også Elasar, Arons sønn, døde. De gravla ham i Gibea, som tilhørte hans sønn Pinhas, den byen han hadde fått i Efraims fjellland."
  }
]