[
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 1,
    "text": "Josva sto tidlig opp om morgenen, og de brøt opp fra Sjittim og kom til Jordan, han og alle Israels barn. Der overnattet de før de gikk over."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 2,
    "text": "Etter tre dager gikk tilsynsmennene gjennom leiren."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 3,
    "text": "De ga folket denne befalingen: «Når dere ser Herren deres Guds paktsark bli båret av de levittiske prestene, skal dere bryte opp fra deres sted og følge etter den.»",
    "versions": [
      {
        "text": "De ga folket denne befalingen: «Når dere ser Herren deres Guds paktsark bli båret av de levittiske prestene, skal dere bryte opp fra deres sted og følge etter den.",
        "explanation": "Verset mangler avsluttende anførselstegn. Sitatet avsluttes først i vers 4, men grammatisk sett bør det markeres tydelig at sitatet fortsetter, eller så bør tegnsettingen justeres."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 4,
    "text": "Men det skal være en avstand mellom dere og arken på omkring to tusen alen. Kom ikke nær den, så dere kan vite hvilken vei dere skal gå, for dere har ikke gått denne veien før.»",
    "versions": [
      {
        "text": "Men det skal være en avstand mellom dere og arken på omkring to tusen alen. Kom ikke nær den, så dere kan se hvilken vei dere skal gå, for dere har ikke gått denne veien før.»",
        "explanation": "Det hebraiske תֵּֽדְעוּ (ted'u) betyr 'vite/kjenne', ikke 'se'. Formålet med avstanden var at folket skulle kunne se arken og dermed vite hvilken vei de skulle gå, men verbet bør være 'vite' for å være tro mot grunnteksten."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 5,
    "text": "Josva sa til folket: «Hellige dere, for i morgen vil Herren gjøre underfulle gjerninger blant dere.»"
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 6,
    "text": "Så sa Josva til prestene: «Løft opp paktsarken og gå foran folket.» Da løftet de paktsarken og gikk foran folket."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 7,
    "text": "Herren sa til Josva: «I dag begynner jeg å gjøre deg stor i hele Israels øyne, så de skal kjenne at jeg er med deg slik jeg var med Moses."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 8,
    "text": "Du skal befale prestene som bærer paktsarken og si: Når dere kommer til kanten av Jordans vann, skal dere stanse i Jordan.»"
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 9,
    "text": "Josva sa til Israels barn: «Kom hit og hør Herren deres Guds ord.»"
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 10,
    "text": "Josva sa: «På dette skal dere kjenne at den levende Gud er midt iblant dere, og at han visselig skal drive ut for dere kanaaneerne, hetittene, hevittene, perisittene, girgasjeerne, amorittene og jebusittene.",
    "versions": [
      {
        "text": "Josva sa: «På dette skal dere kjenne at den levende Gud er midt iblant dere, og at han skal drive bort for dere kanaaneerne, hetittene, hevittene, perisittene, girgasjeerne, amorittene og jebusittene.",
        "explanation": "Det hebraiske וְהוֹרֵ֣שׁ יוֹרִ֣ישׁ er en infinitiv absolutt-konstruksjon som forsterker verbet (skal visselig drive ut). Verbet ירש betyr primært 'drive ut/fordrive' (fra arv), ikke bare 'drive bort'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 11,
    "text": "Se, paktsarken til Herren over hele jorden går foran dere over Jordan.",
    "versions": [
      {
        "text": "Se, paktsarken til hele jordens Herre går foran dere over Jordan.",
        "explanation": "Uttrykket אֲד֖וֹן כָּל־הָאָ֑רֶץ betyr 'Herren over hele jorden' (en tittel), ikke 'hele jordens Herre'. Ordstillingen 'Herren over hele jorden' gir en mer naturlig og teologisk presis gjengivelse av denne viktige tittelen."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 12,
    "text": "Velg nå tolv menn fra Israels stammer, én mann fra hver stamme."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 13,
    "text": "Og når fotsålene til prestene som bærer Herrens ark, Herren over hele jorden, stanser i Jordans vann, skal Jordans vann bli skåret av – vannet som kommer ovenfra – og det skal stå som en mur.»",
    "versions": [
      {
        "text": "Og når fotsålene til prestene som bærer arken til Herren, hele jordens Herre, stanser i Jordans vann, skal Jordans vann bli skåret av – vannet som kommer ovenfra – og det skal stå som en mur.»",
        "explanation": "For konsistens med vers 11 bør אֲד֤וֹן כָּל־הָאָ֙רֶץ֙ oversettes 'Herren over hele jorden'. Også אֲר֨וֹן יְהוָ֜ה er mer naturlig som 'Herrens ark' enn 'arken til Herren'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 14,
    "text": "Da folket brøt opp fra sine telt for å gå over Jordan, gikk prestene som bar paktsarken foran folket."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 15,
    "text": "Og da de som bar arken, kom til Jordan, og prestene som bar arken, dyppet føttene i vannkanten – Jordan flommer over alle sine bredder hele innhøstingstiden –"
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 16,
    "text": "da stanset vannet som kom ovenfra. Det reiste seg som en mur langt borte, ved byen Adam, som ligger ved siden av Saretan. Og vannet som rant ned mot Arabahavet, Salthavet, ble helt avskåret. Slik gikk folket over, rett imot Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 3,
    "verseId": 17,
    "text": "Prestene som bar Herrens paktsark, sto på tørr grunn midt i Jordan, mens hele Israel gikk over på tørr grunn, til hele folket var kommet over Jordan."
  }
]