[
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 1,
    "text": "Da hele folket var kommet over Jordan, sa Herren til Josva:"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 2,
    "text": "«Velg ut tolv menn fra folket, én mann fra hver stamme."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 3,
    "text": "Gi dem denne befalingen: Ta opp tolv steiner herfra, midt fra Jordan, der prestenes føtter står fast, og bring dem med dere over. Legg dem ned på stedet hvor dere skal overnatte i natt.»",
    "versions": [
      {
        "text": "Gi dem denne befalingen: Ta opp tolv steiner herfra, midt fra Jordan, der prestene står, og bring dem med dere over. Legg dem ned på stedet hvor dere skal overnatte i natt.»",
        "explanation": "Det hebraiske 'מַצַּב רַגְלֵי הַכֹּהֲנִים הָכִין' (der prestenes føtter står fast/er plantet) er mer spesifikt enn bare 'der prestene står'. Dette understreker det mirakuløse ved at prestene står stødig midt i elven."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 4,
    "text": "Josva kalte til seg de tolv mennene han hadde valgt ut blant Israels sønner, én mann fra hver stamme."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 5,
    "text": "Josva sa til dem: «Gå foran Herren deres Guds ark, inn i Jordan, og løft opp hver sin stein på skulderen, én for hver av Israels stammer."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 6,
    "text": "Dette skal være et tegn blant dere. Når barna deres i fremtiden spør: 'Hva betyr disse steinene for dere?' –",
    "versions": [
      {
        "text": "Dette skal være et tegn blant dere. Når barna deres en gang spør: 'Hva betyr disse steinene for dere?' –",
        "explanation": "Det hebraiske 'מָחָר' betyr bokstavelig 'i morgen', men brukes her i overført betydning om fremtiden. 'I fremtiden' er mer presist enn 'en gang' og formidler den hebraiske idiomatiske bruken bedre."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 7,
    "text": "da skal dere svare dem: 'Jordans vann ble skåret av foran Herrens paktsark. Da den gikk over Jordan, ble Jordans vann skåret av.' Disse steinene skal være et minnesmerke for Israels barn til evig tid.»"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 8,
    "text": "Israels sønner gjorde som Josva hadde befalt. De tok opp tolv steiner fra Jordan, slik Herren hadde sagt til Josva, én for hver av Israels stammer. De bar dem med seg til leirplassen og la dem ned der."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 9,
    "text": "Josva reiste også tolv steiner midt i Jordan, på stedet der prestene som bar paktsarken, hadde stått. Og de er der den dag i dag.",
    "versions": [
      {
        "text": "Josva reiste også tolv steiner midt i Jordan, på stedet der prestene som bar paktsarken, hadde stått. De står der den dag i dag.",
        "explanation": "Det hebraiske 'וַיִּהְיוּ' (og de var/er) indikerer tilstand/eksistens snarere enn 'står'. Steinene var under vann, så 'er der' er mer nøyaktig enn 'står der'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 10,
    "text": "Prestene som bar arken, ble stående midt i Jordan til alt var gjort som Herren hadde befalt Josva å si til folket, i samsvar med alt det Moses hadde pålagt Josva. Folket skyndte seg og gikk over."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 11,
    "text": "Da hele folket var kommet over, gikk Herrens ark og prestene over foran folket."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 12,
    "text": "Rubens sønner, Gads sønner og den halve Manasse-stammen gikk væpnet over foran Israels sønner, slik Moses hadde sagt til dem."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 13,
    "text": "Omkring førti tusen krigsklare menn gikk over for Herrens ansikt, til kamp mot slettene ved Jeriko.",
    "versions": [
      {
        "text": "Omkring førti tusen stridsmenn gikk væpnet over for Herrens ansikt til kamp, mot slettene ved Jeriko.",
        "explanation": "Hebraisk 'חֲלוּצֵי הַצָּבָא' betyr 'krigsklare/rustet til strid' snarere enn 'stridsmenn væpnet'. Også bedre rytme ved å flytte kommaet."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 14,
    "text": "Den dagen opphøyet Herren Josva i hele Israels øyne. De fryktet ham slik de hadde fryktet Moses, alle hans levedager."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 15,
    "text": "Herren sa til Josva:"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 16,
    "text": "«Befal prestene som bærer vitnesbyrdets ark, å stige opp fra Jordan.»"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 17,
    "text": "Josva befalte prestene: «Stig opp fra Jordan!»"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 18,
    "text": "Da prestene som bar Herrens paktsark, steg opp fra Jordan og fotsålene deres nådde tørt land, vendte Jordans vann tilbake til sitt leie og fløt som før over alle sine bredder.",
    "versions": [
      {
        "text": "Da prestene som bar Herrens paktsark steg opp fra Jordan, og fotsålene deres nådde tørt land, vendte Jordans vann tilbake til sitt leie og fløt som før over alle sine bredder.",
        "explanation": "Det mangler et komma etter 'paktsark' (innskutt leddsetning), og kommaet før 'og fotsålene' bør fjernes da det er del av samme handling i temporalleddet."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 19,
    "text": "Folket steg opp fra Jordan den tiende dagen i den første måneden, og de slo leir ved Gilgal, øst for Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 20,
    "text": "De tolv steinene de hadde tatt opp fra Jordan, reiste Josva i Gilgal."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 21,
    "text": "Han sa til Israels sønner: «Når barna deres en gang spør sine fedre: 'Hva betyr disse steinene?'"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 22,
    "text": "da skal dere fortelle barna: 'Israel gikk over denne Jordan på tørt land.'"
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 23,
    "text": "For Herren deres Gud tørket ut Jordans vann foran dere til dere var kommet over, slik Herren deres Gud gjorde med Sivsjøen, som han tørket ut foran oss til vi var kommet over."
  },
  {
    "bookId": 6,
    "chapterId": 4,
    "verseId": 24,
    "text": "Dette skjedde for at alle jordens folk skal kjenne Herrens hånd, hvor mektig den er, og for at dere skal frykte Herren deres Gud alle dager.»"
  }
]