[
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 1,
    "text": "Da alle amoritterkongene vest for Jordan og alle kanaaneerkongene ved havet hørte at Herren hadde tørket ut Jordans vann foran Israels barn til de var kommet over, smeltet hjertet i dem, og de mistet alt mot på grunn av Israels barn.",
    "versions": [
      {
        "text": "Da alle amoritterkongene på vestsiden av Jordan og alle kanaaneerkongene ved havet hørte at Herren hadde tørket ut Jordans vann foran Israels barn til de var kommet over, smeltet hjertet i dem, og de mistet alt mot på grunn av Israels barn.",
        "explanation": "For bedre muntlig flyt: 'vest for Jordan' er enklere enn 'på vestsiden av Jordan' og formidler samme betydning."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 2,
    "text": "På den tiden sa Herren til Josva: «Lag deg kniver av flintstein og omskjær Israels barn på nytt, for andre gang.»"
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 3,
    "text": "Da laget Josva seg kniver av flintstein og omskar Israels barn ved Forhudshaugen."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 4,
    "text": "Grunnen til at Josva omskar dem, var denne: Hele folket som dro ut fra Egypt, alle krigsmennene, døde i ørkenen underveis etter at de hadde dratt ut fra Egypt.",
    "versions": [
      {
        "text": "Grunnen til at Josva omskar dem, var denne: Hele folket som dro ut fra Egypt, alle mennene som var stridsdyktige, døde i ørkenen underveis etter at de hadde dratt ut fra Egypt.",
        "explanation": "'אַנְשֵׁ֣י הַמִּלְחָמָ֗ה' betyr bokstavelig 'krigsmenn' – dette er mer direkte og flyter bedre muntlig enn 'mennene som var stridsdyktige'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 5,
    "text": "Alle som dro ut, var omskåret, men alle som ble født i ørkenen underveis etter utferden fra Egypt, var ikke omskåret."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 6,
    "text": "I førti år vandret Israels barn i ørkenen, til hele folket av krigsmenn som hadde dratt ut fra Egypt, var dødd ut – de som ikke hadde adlydt Herrens røst. Herren hadde sverget at han ikke ville la dem se det landet han hadde lovet fedrene deres å gi oss, et land som flyter av melk og honning."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 7,
    "text": "Men sønnene deres, som han hadde reist opp i deres sted, dem omskar Josva. For de var uomskåret, siden de ikke var blitt omskåret underveis.",
    "versions": [
      {
        "text": "Men deres sønner, som han lot tre i deres sted, dem omskar Josva. For de var uomskåret, siden de ikke var blitt omskåret underveis.",
        "explanation": "Det er uklart hvem 'han' refererer til. Konteksten viser at det er Gud som lot den nye generasjonen tre i fedrenes sted. Å spesifisere 'Gud' gir klarhet."
      },
      {
        "text": "Men sønnene deres, som Gud hadde latt tre i deres sted, dem omskar Josva. For de var uomskåret, siden de ikke var blitt omskåret underveis.",
        "explanation": "Det hebraiske 'הֵקִים' (hekím) betyr 'reiste opp' i betydningen 'lot stå frem' eller 'oppreiste'. Subjektet er underforstått (Gud/Herren fra konteksten i v.6). Å skrive 'Gud' eksplisitt er en tolkende tilføyelse som ikke står i grunnteksten. 'som han hadde reist opp i deres sted' er mer teksttro og referansen til Herren er klar fra foregående vers."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 8,
    "text": "Da hele folket var ferdig omskåret, ble de i leiren til de var leget."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 9,
    "text": "Herren sa til Josva: «I dag har jeg rullet Egypts vanære bort fra dere.» Derfor kalles dette stedet Gilgal den dag i dag."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 10,
    "text": "Israels barn slo leir i Gilgal, og de feiret påske den fjortende dagen i måneden, om kvelden, på Jeriko-slettene."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 11,
    "text": "Dagen etter påske spiste de av landets grøde: usyret brød og ristet korn, på denne samme dagen.",
    "versions": [
      {
        "text": "Dagen etter påske spiste de av landets grøde, usyret brød og ristet korn, på denne samme dagen.",
        "explanation": "Et kolon etter 'grøde' viser tydeligere at usyret brød og ristet korn er en forklaring på hva landets grøde bestod av."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 12,
    "text": "Mannaen tok slutt dagen etter, da de spiste av landets grøde. Israels barn hadde ikke lenger manna, men det året spiste de av avlingen fra Kanaans land."
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 13,
    "text": "Da Josva var ved Jeriko, løftet han blikket og så, og se – en mann sto foran ham med et draget sverd i hånden. Josva gikk bort til ham og spurte: «Er du for oss eller for våre fiender?»"
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 14,
    "text": "Han svarte: «Nei, jeg er hærføreren for Herrens hær. Nå er jeg kommet.» Da falt Josva på sitt ansikt til jorden og tilba, og sa til ham: «Hva har min herre å si til sin tjener?»"
  },
  {
    "bookId": 6,
    "chapterId": 5,
    "verseId": 15,
    "text": "Hærføreren for Herrens hær sa til Josva: «Ta sandalen av foten din, for stedet du står på, er hellig.» Og Josva gjorde så."
  }
]