[
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 1,
    "text": "Jeriko var stengt og befestet på grunn av israelittene. Ingen gikk ut, og ingen kom inn."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 2,
    "text": "Herren sa til Josva: «Se, jeg gir Jeriko i din hånd, med kongen og de tapre krigerne.",
    "versions": [
      {
        "text": "Herren sa til Josva: «Se, jeg har gitt Jeriko i din hånd, med kongen og de tapre krigerne.",
        "explanation": "Det hebraiske נָתַתִּי (natatti) er en profetisk perfektum, som uttrykker en fremtidig handling som er så sikker at den omtales som allerede skjedd. På norsk kan dette gjengis med presens 'gir' for å bevare den dynamiske karakteren av Guds løfte, samtidig som det fungerer godt for muntlig opplesning."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 3,
    "text": "Alle krigsmennene skal gå rundt byen, én gang rundt. Slik skal dere gjøre i seks dager.",
    "versions": [
      {
        "text": "Dere skal gå rundt byen, alle krigsmennene, én gang rundt byen. Slik skal dere gjøre i seks dager.",
        "explanation": "Den nåværende setningsstrukturen er noe klønete med 'byen' nevnt to ganger tett etter hverandre. Hebraisk har subjektet 'alle krigsmennene' som apposisjon, og en omstrukturering gir bedre flyt for muntlig opplesning."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 4,
    "text": "Sju prester skal bære sju værerhorn foran arken. På den sjuende dagen skal dere gå rundt byen sju ganger, og prestene skal blåse i hornene."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 5,
    "text": "Når værerhornet lyder med lange støt og dere hører lyden av hornet, skal hele folket sette i et veldig rop. Da skal bymuren falle ned der den står, og folket skal gå rett fram, hver fra sin plass.»",
    "versions": [
      {
        "text": "Når værerhornet lyder med lange støt og dere hører lyden av hornet, skal hele folket sette i et veldig rop. Da skal byens mur falle ned på stedet, og folket skal gå rett fram, hver fra sitt sted.»",
        "explanation": "אִ֥ישׁ נֶגְדּֽוֹ betyr 'hver rett foran seg' - altså fra sin posisjon. 'Hver fra sin plass' er mer naturlig på norsk. 'Bymuren' er mer idiomatisk enn 'byens mur', og 'der den står' flyter bedre enn 'på stedet'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 6,
    "text": "Josva, sønn av Nun, kalte til seg prestene og sa til dem: «Løft opp paktens ark, og sju prester skal bære sju værerhorn foran Herrens ark.»"
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 7,
    "text": "Og han sa til folket: «Dra ut og gå rundt byen! De væpnede skal gå foran Herrens ark.»"
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 8,
    "text": "Da Josva hadde talt til folket, gikk de sju prestene som bar de sju værerhornene foran Herren fram og blåste i hornene, og Herrens paktsark fulgte etter dem."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 9,
    "text": "De væpnede gikk foran prestene som blåste i hornene, og baktroppen fulgte etter arken mens det stadig ble blåst i hornene."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 10,
    "text": "Men Josva ga folket denne befalingen: «Dere skal ikke rope og ikke la stemmen høres. Ikke et ord skal komme over leppene før den dagen jeg sier til dere: Rop! Da skal dere rope.»"
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 11,
    "text": "Så lot han Herrens ark gå rundt byen én gang. Deretter vendte de tilbake til leiren og overnattet der."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 12,
    "text": "Josva sto tidlig opp om morgenen, og prestene løftet opp Herrens ark."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 13,
    "text": "De sju prestene som bar de sju værerhornene foran Herrens ark, gikk og blåste stadig i hornene. De væpnede gikk foran dem, og baktroppen fulgte etter Herrens ark mens det stadig ble blåst i hornene."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 14,
    "text": "På den andre dagen gikk de rundt byen én gang og vendte så tilbake til leiren. Slik gjorde de i seks dager."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 15,
    "text": "På den sjuende dagen sto de opp ved daggry og gikk rundt byen på samme måte sju ganger. Bare den dagen gikk de rundt byen sju ganger."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 16,
    "text": "Den sjuende gangen blåste prestene i hornene, og Josva sa til folket: «Rop! For Herren har gitt dere byen."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 17,
    "text": "Byen skal være viet til bann for Herren, den og alt som er i den. Bare skjøgen Rahab skal få leve, hun og alle som er hos henne i huset, fordi hun skjulte budbærerne vi sendte ut.",
    "versions": [
      {
        "text": "Byen skal være innviet til Herren med bann, den og alt som er i den. Bare skjøgen Rahab skal få leve, hun og alle som er hos henne i huset, fordi hun skjulte budbærerne vi sendte ut.",
        "explanation": "Formuleringen 'innviet til Herren med bann' er noe tung. 'Viet til bann for Herren' gir bedre flyt og bevarer betydningen av חֵרֶם (cherem) - total ødeleggelse/overgivelse til Gud."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 18,
    "text": "Men hold dere borte fra det bannlyste, så dere ikke selv blir rammet av bann fordi dere tar noe av det. Da ville dere legge Israels leir under bann og føre ulykke over den."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 19,
    "text": "Alt sølv og gull og alle kar av bronse og jern er helliget Herren. Det skal komme til Herrens skattekammer.»"
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 20,
    "text": "Folket ropte, og hornene lød. Da folket hørte lyden av hornet, satte de i et veldig rop. Muren falt ned på stedet, og folket stormet opp i byen, hver rett fram. Slik inntok de byen."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 21,
    "text": "De slo alt som var i byen med bann og sverd: menn og kvinner, unge og gamle, okser, sauer og esler.",
    "versions": [
      {
        "text": "De lyste bann over alt som var i byen og slo det med sverd: menn og kvinner, unge og gamle, okser, sauer og esler.",
        "explanation": "Verbet וַֽיַּחֲרִ֙ימוּ֙ betyr å fullbyrde bann/ødelegge fullstendig. 'Lyste bann over' kan misforstås som kun en erklæring, mens teksten beskriver selve utførelsen av bannet. 'Slo med bann og sverd' er mer direkte og muntlig flytende."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 22,
    "text": "Til de to mennene som hadde speidet ut landet, sa Josva: «Gå inn i huset til skjøgen og før kvinnen ut derfra med alle som hører henne til, slik dere sverget for henne.»"
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 23,
    "text": "De unge mennene som hadde vært speidere, gikk inn og førte ut Rahab, hennes far og mor, hennes brødre og alle som hørte henne til. Hele hennes slekt førte de ut og lot dem bo utenfor Israels leir."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 24,
    "text": "Byen brente de ned med alt som var i den. Bare sølvet og gullet og karene av bronse og jern la de i skattkammeret i Herrens hus."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 25,
    "text": "Men skjøgen Rahab og hennes fars hus og alle som hørte henne til, lot Josva leve. Hun har bodd midt i Israel til denne dag, fordi hun skjulte budbærerne som Josva hadde sendt for å speide ut Jeriko."
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 26,
    "text": "På den tiden lot Josva folket sverge denne ed: «Forbannet for Herrens åsyn er den mann som reiser seg og bygger denne byen Jeriko opp igjen. Det skal koste ham hans førstefødte å legge grunnvollen, og hans yngste å sette opp portene.»",
    "versions": [
      {
        "text": "Den gang uttalte Josva denne ed: «Forbannet for Herrens åsyn er den mann som reiser seg og bygger denne byen, Jeriko, opp igjen. Det skal koste ham hans førstefødte å legge grunnvollen, og hans yngste å sette opp portene.»",
        "explanation": "וַיַּשְׁבַּ֣ע er hifil-formen som betyr 'lot sverge' eller 'bandt med ed', ikke bare 'uttalte en ed'. Josva påla folket denne forbannelsen. Også fjernet unødvendig komma mellom 'byen' og 'Jeriko' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 6,
    "verseId": 27,
    "text": "Herren var med Josva, og ryktet om ham spredte seg over hele landet."
  }
]