[
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 1,
    "text": "Men Israels barn var troløse mot det som var bannlyst. Akan, sønn av Karmi, sønn av Sabdi, sønn av Serah, av Juda stamme, tok av det bannlyste godset. Da flammet Herrens vrede opp mot Israels barn."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 2,
    "text": "Josva sendte noen menn fra Jeriko til Ai, som ligger ved Bet-Aven, øst for Betel. Han sa til dem: «Dra opp og utforsk landet.» Mennene dro opp og utforsket Ai."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 3,
    "text": "De vendte tilbake til Josva og sa til ham: «La ikke hele folket dra opp. To eller tre tusen mann kan dra opp og slå Ai. Slitt ikke ut hele folket med dette, for de er bare få.»",
    "versions": [
      {
        "text": "De vendte tilbake til Josva og sa til ham: «La ikke hele folket dra opp. To eller tre tusen mann kan dra opp og slå Ai. Gjør ikke hele folket mødig med dette, for de er bare få.»",
        "explanation": "«Gjør ikke hele folket mødig» er et uvanlig uttrykk på norsk. Det hebraiske תְּיַגַּע betyr å gjøre trett/utmattet. «Slitt ikke ut hele folket» er mer naturlig og idiomatisk norsk."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 4,
    "text": "Så dro omkring tre tusen mann av folket opp dit. Men de flyktet for mennene fra Ai."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 5,
    "text": "Mennene fra Ai slo ned omkring trettiseks mann av dem og forfulgte dem fra byporten til Sjebarim og slo dem ned i bakkene. Da smeltet folkets hjerte og ble som vann."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 6,
    "text": "Josva flerret klærne sine og falt på sitt ansikt til jorden foran Herrens ark og ble liggende til kvelden, han og Israels eldste. De strødde støv på hodene sine."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 7,
    "text": "Josva sa: «Å, Herre Gud! Hvorfor førte du dette folket over Jordan, bare for å overgi oss i amorittenes hånd så de kan utrydde oss? Om vi bare hadde slått oss til ro på den andre siden av Jordan!»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 8,
    "text": "«Å, Herre!"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 9,
    "text": "Når kanaaneerne og alle landets innbyggere hører om dette, vil de omringe oss og utslette vårt navn fra jorden. Hva vil du da gjøre for ditt store navn?»",
    "versions": [
      {
        "text": "Når kanaaneerne og alle landets innbyggere hører om dette, vil de omringe oss og utslette vårt navn fra jorden. Hva vil du da gjøre for ditt store navn?",
        "explanation": "Avsluttende anførselstegn mangler etter Josvas tale som startet i vers 7."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 10,
    "text": "Da sa Herren til Josva: «Stå opp! Hvorfor ligger du her med ansiktet mot jorden?",
    "versions": [
      {
        "text": "Da sa Herren til Josva: «Reis deg! Hvorfor ligger du her med ansiktet mot jorden?",
        "explanation": "Det hebraiske קוּם לָךְ er en kraftig imperativ som bedre gjengis med 'Stå opp!' enn 'Reis deg!' i denne konteksten, da det uttrykker en sterkere befaling fra Gud."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 11,
    "text": "Israel har syndet. De har brutt min pakt som jeg påla dem. De har tatt av det bannlyste godset, de har stjålet, de har løyet, og de har gjemt det blant sine eiendeler."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 12,
    "text": "Derfor kan ikke Israels barn stå seg mot sine fiender. De må vende ryggen til fienden, for de er selv blitt bannlyste. Jeg vil ikke lenger være med dere hvis dere ikke fjerner det bannlyste fra deres midte."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 13,
    "text": "Reis deg og la folket hellige seg. Si: Hellige dere til i morgen! For så sier Herren, Israels Gud: Det er bannlyst gods midt iblant deg, Israel. Du kan ikke stå deg mot dine fiender før dere har fjernet det bannlyste fra deres midte."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 14,
    "text": "Om morgenen skal dere tre fram stamme for stamme.",
    "versions": [
      {
        "text": "I morgen tidlig skal dere tre fram stamme for stamme. Den stammen Herren utpeker, skal tre fram slekt for slekt. Den slekten Herren utpeker, skal tre fram husstand for husstand. Den husstanden Herren utpeker, skal tre fram mann for mann.",
        "explanation": "Det hebraiske בַּבֹּקֶר betyr 'om morgenen', ikke nødvendigvis 'i morgen tidlig'. Konteksten i vers 16 viser at dette skjer 'tidlig neste morgen', men selve instruksjonen i vers 14 sier bare 'om morgenen'."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 15,
    "text": "Den som blir funnet med det bannlyste godset, skal brennes med ild, han og alt som tilhører ham, fordi han har brutt Herrens pakt og gjort en skammelig gjerning i Israel.»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 16,
    "text": "Tidlig neste morgen lot Josva Israel tre fram stamme for stamme, og Juda stamme ble utpekt."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 17,
    "text": "Han lot Judas slekter tre fram, og serahittenes slekt ble utpekt. Han lot serahittenes slekt tre fram mann for mann, og Sabdi ble utpekt."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 18,
    "text": "Han lot hans husstand tre fram mann for mann, og Akan, sønn av Karmi, sønn av Sabdi, sønn av Serah, av Juda stamme, ble utpekt."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 19,
    "text": "Da sa Josva til Akan: «Min sønn, gi ære til Herren, Israels Gud, og bekjenn for ham. Fortell meg hva du har gjort. Skjul ikke noe for meg.»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 20,
    "text": "Akan svarte Josva: «Det er sant. Jeg har syndet mot Herren, Israels Gud. Dette har jeg gjort:",
    "versions": [
      {
        "text": "Akan svarte Josva: «Det er sant. Jeg har syndet mot Herren, Israels Gud. Dette er hva jeg gjorde:",
        "explanation": "«Dette har jeg gjort» flyter bedre muntlig enn «Dette er hva jeg gjorde» og er mer naturlig norsk."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 21,
    "text": "Jeg så blant byttet en vakker kappe fra Sinear, to hundre sekel sølv og en gullstang som veide femti sekel. Jeg begjærte det og tok det. Se, det ligger gjemt i jorden inne i teltet mitt, med sølvet under.»"
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 22,
    "text": "Josva sendte ut budbringere, og de løp til teltet. Og se, det lå gjemt i teltet hans, med sølvet under."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 23,
    "text": "De tok det ut av teltet og brakte det til Josva og alle Israels barn og la det ut for Herrens ansikt."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 24,
    "text": "Da tok Josva Akan, Serahs sønn, sammen med sølvet, kappen og gullstangen, og hans sønner og døtre, hans okse og esel og småfe, hans telt og alt han eide. Hele Israel var med ham, og de førte dem opp til Akor-dalen."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 25,
    "text": "Josva sa: «Fordi du har ført ulykke over oss, skal Herren føre ulykke over deg på denne dagen.» Så steinet hele Israel ham, og de brente dem med ild og steinet dem med steiner."
  },
  {
    "bookId": 6,
    "chapterId": 7,
    "verseId": 26,
    "text": "De reiste en stor steinrøys over ham, som står der den dag i dag. Da vendte Herren seg fra sin brennende vrede. Derfor kalles dette stedet Akor-dalen helt til denne dag."
  }
]