[
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 1,
    "text": "Herren sa til Josva: «Vær ikke redd og mist ikke motet! Ta med deg hele krigshæren og dra opp mot Ai. Se, jeg har gitt kongen i Ai i din hånd, sammen med hans folk, hans by og hans land."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 2,
    "text": "Du skal gjøre med Ai og kongen der slik du gjorde med Jeriko og kongen der. Men byttet og feet kan dere ta for dere selv. Legg et bakhold mot byen på baksiden av den.»"
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 3,
    "text": "Da brøt Josva opp med hele krigshæren for å dra opp mot Ai. Josva valgte ut tretti tusen mann, djerve krigere, og sendte dem av sted om natten."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 4,
    "text": "Han befalte dem og sa: «Se, dere skal legge dere i bakhold mot byen, bak den. Ikke gå for langt bort fra byen, men hold dere alle klare.",
    "versions": [
      {
        "text": "Han befalte dem og sa: «Hør! Dere skal legge dere i bakhold mot byen, bak den. Ikke gå for langt bort fra byen, men hold dere alle klare.",
        "explanation": "Det hebraiske 'רְאוּ' (re'u) betyr 'se' (imperativ), ikke 'hør'. Dette er et vanlig bibelsk uttrykk for å fange oppmerksomhet og introdusere en viktig instruksjon."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 5,
    "text": "Jeg og alt folket som er med meg, skal nærme oss byen. Når de rykker ut mot oss slik som forrige gang, skal vi flykte for dem."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 6,
    "text": "De vil forfølge oss til vi har lokket dem bort fra byen, for de vil tenke: 'De flykter for oss som forrige gang.' Når vi flykter for dem,"
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 7,
    "text": "skal dere reise dere fra bakholdet og innta byen. Herren deres Gud vil gi den i deres hånd."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 8,
    "text": "Når dere har inntatt byen, skal dere sette fyr på den. Dere skal gjøre som Herren har sagt. Se, dette er min befaling til dere.»"
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 9,
    "text": "Josva sendte dem av sted, og de gikk til bakholdsstedet og la seg mellom Betel og Ai, vest for Ai. Men Josva tilbrakte natten blant folket."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 10,
    "text": "Tidlig om morgenen mønstret Josva folket, og han og Israels eldste dro opp foran folket mot Ai.",
    "versions": [
      {
        "text": "Tidlig om morgenen mønstret Josva folket, og han og Israels eldste dro opp i spissen for hæren mot Ai.",
        "explanation": "Hebraisk 'lifnei ha'am' betyr 'foran folket', ikke 'i spissen for hæren'. Teksten sier at Josva og de eldste gikk foran folket, ikke spesifikt foran hæren."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 11,
    "text": "Hele krigshæren som var med ham, dro opp og rykket fram. De kom rett foran byen og slo leir nord for Ai, med dalen mellom seg og byen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han tok omkring fem tusen mann og la dem i bakhold mellom Betel og Ai, vest for byen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 13,
    "text": "Folket stilte opp hele leiren nord for byen og baktroppen vest for byen. Den natten gikk Josva ned i dalen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 14,
    "text": "Da kongen i Ai så dette, skyndte han og byens menn seg ut tidlig om morgenen for å møte Israel til kamp. Han og hele hans folk dro til det fastsatte stedet foran Jordan-dalen. Men han visste ikke at det lå et bakhold mot ham bak byen.",
    "versions": [
      {
        "text": "Da kongen i Ai så dette, skyndte han og byens menn seg ut tidlig om morgenen for å møte Israel til kamp. Han og hele hans folk dro til det avtalte stedet foran Araba-sletten. Men han visste ikke at det lå et bakhold mot ham bak byen.",
        "explanation": "למועד betyr 'til det fastsatte/bestemte stedet' (et kjent møtested for kamp). 'הערבה' refererer her til Jordan-dalen/Araba-dalen som geografisk område, ikke 'Araba-sletten' som egennavn."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 15,
    "text": "Josva og hele Israel lot seg slå tilbake av dem og flyktet mot ørkenen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 16,
    "text": "Alt folket i byen ble kalt sammen for å forfølge dem. De forfulgte Josva og ble trukket bort fra byen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 17,
    "text": "Det ble ikke igjen en eneste mann i Ai eller Betel som ikke dro ut etter Israel. De lot byen stå åpen og forfulgte Israel."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 18,
    "text": "Da sa Herren til Josva: «Rekk spydet du har i hånden, ut mot Ai, for jeg vil gi byen i din hånd.» Og Josva rakte spydet han holdt i hånden, ut mot byen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 19,
    "text": "Straks han rakte ut hånden, reiste bakholdet seg fra sin plass og løp fram. De trengte inn i byen og inntok den, og straks satte de fyr på byen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 20,
    "text": "Da mennene fra Ai snudde seg, så de at røyken fra byen steg opp mot himmelen. De hadde ingen mulighet til å flykte verken hit eller dit, for folket som hadde flyktet mot ørkenen, vendte seg nå mot forfølgerne."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 21,
    "text": "Da Josva og hele Israel så at bakholdet hadde inntatt byen og at røyken steg opp fra den, snudde de og slo mennene fra Ai."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 22,
    "text": "De andre kom ut fra byen mot dem, så de ble fanget mellom israelittene på begge sider. De slo dem ned så ingen overlevende eller flyktning ble igjen."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 23,
    "text": "Men kongen i Ai tok de til fange levende og førte ham fram for Josva."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 24,
    "text": "Da Israel var ferdig med å drepe alle innbyggerne i Ai ute på marken og i ørkenen dit de hadde forfulgt dem, og alle var falt for sverd til siste mann, vendte hele Israel tilbake til Ai og slo den med sverd."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 25,
    "text": "Alle som falt den dagen, både menn og kvinner, var tolv tusen – alle innbyggerne i Ai."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 26,
    "text": "Josva trakk ikke tilbake hånden som holdt spydet utstrakt, før han hadde viet alle innbyggerne i Ai til ødeleggelse."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 27,
    "text": "Bare feet og byttet fra byen tok Israel for seg selv, slik Herren hadde befalt Josva."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 28,
    "text": "Josva brente ned Ai og gjorde den til en ruinhaug for alltid, en ødemark som den er den dag i dag."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 29,
    "text": "Kongen i Ai hengte han på et tre, og der hang han til kvelden. Ved solnedgang befalte Josva at de skulle ta liket hans ned fra treet. De kastet det ved inngangen til byporten og reiste en stor steinrøys over ham, som står der den dag i dag."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 30,
    "text": "Da bygde Josva et alter for Herren, Israels Gud, på fjellet Ebal,"
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 31,
    "text": "slik Moses, Herrens tjener, hadde befalt Israels barn, slik det står skrevet i Mose lovbok: et alter av hele steiner som ikke var bearbeidet med jern. Der ofret de brennoffer for Herren og slaktet fredsoffer."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 32,
    "text": "Der skrev han på steinene en avskrift av Moseloven, som Moses hadde skrevet for Israels barn."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 33,
    "text": "Hele Israel, både eldste, tilsynsmenn og dommere, sto på begge sider av arken, vendt mot de levittiske prestene som bar Herrens paktsark – både fremmede og innfødte. Halvparten av dem sto vendt mot Garisim-fjellet og halvparten mot Ebal-fjellet, slik Moses, Herrens tjener, først hadde befalt for å velsigne Israels folk."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 34,
    "text": "Deretter leste han opp alle lovens ord, velsignelsen og forbannelsen, alt slik det står skrevet i lovboken."
  },
  {
    "bookId": 6,
    "chapterId": 8,
    "verseId": 35,
    "text": "Det var ikke et ord av alt det Moses hadde befalt, som Josva ikke leste opp for hele Israels forsamling, kvinnene og barna og de fremmede som fulgte med dem."
  }
]