[
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 1,
    "text": "Da alle kongene på den andre siden av Jordan hørte dette – de som holdt til i fjellene, i lavlandet og langs hele kysten av Storhavet mot Libanon: hetittene, amorittene, kanaaneerne, perisittene, hevittene og jebusittene –"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 2,
    "text": "slo de seg sammen for å kjempe mot Josva og Israel med samlet styrke."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 3,
    "text": "Men innbyggerne i Gibeon hørte hva Josva hadde gjort med Jeriko og Ai."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 4,
    "text": "Da gikk de frem med list. De utstyrte seg med proviant og la slitte sekker på eslene sine, samt vinslauker som var gamle, sprukne og lappet.",
    "versions": [
      {
        "text": "Da gikk de frem med list. De gjorde seg til sendebud og la slitte sekker på eslene sine, samt vinslauker som var gamle, sprukne og lappet.",
        "explanation": "Det hebraiske verbet וַיִּצְטַיָּרוּ (fra צִיד) betyr 'de utstyrte seg med proviant/reisekost', ikke 'de gjorde seg til sendebud'. Konteksten handler om at de utstyrte seg med gammelt utstyr for å se ut som de hadde reist langt."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 5,
    "text": "De hadde utslitte og lappede sandaler på føttene og bar fillete klær. Alt brødet de hadde med som reisekost, var tørt og smuldret."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 6,
    "text": "De gikk til Josva i leiren ved Gilgal og sa til ham og Israels menn: «Vi kommer fra et land langt borte. Inngå nå en pakt med oss.»"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 7,
    "text": "Men Israels menn sa til hevittene: «Kanskje bor dere midt iblant oss. Hvordan kan vi da inngå en pakt med dere?»"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 8,
    "text": "De sa til Josva: «Vi er dine tjenere.» Josva spurte dem: «Hvem er dere, og hvor kommer dere fra?»"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 9,
    "text": "De svarte ham: «Dine tjenere kommer fra et land svært langt borte, på grunn av Herrens, din Guds navn. For vi har hørt ryktet om ham og alt det han gjorde i Egypt,"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 10,
    "text": "og alt det han gjorde mot de to amorittkongene på den andre siden av Jordan: Sihon, kongen i Hesjbon, og Og, kongen i Basan, som holdt til i Asjterot."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 11,
    "text": "Våre eldste og alle innbyggerne i landet vårt sa til oss: «Ta med dere reisekost og gå dem i møte. Si til dem: Vi er deres tjenere. Inngå nå en pakt med oss.»",
    "versions": [
      {
        "text": "Våre eldste og alle innbyggerne i landet vårt sa til oss: Ta med dere reisekost og gå dem i møte. Si til dem: Vi er deres tjenere. Inngå nå en pakt med oss.",
        "explanation": "For konsistens med resten av oversettelsen bør direkte tale markeres med anførselstegn. De andre versene bruker «» for direkte tale."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 12,
    "text": "Dette brødet vårt var varmt da vi tok det med hjemmefra den dagen vi dro av sted til dere. Men se, nå er det tørt og smuldret."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 13,
    "text": "Og disse vinslaukene var nye da vi fylte dem, men se, nå er de sprukket. Og klærne og sandalene våre er blitt utslitt av den lange reisen.»"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 14,
    "text": "Mennene tok imot noe av reisematen deres, men spurte ikke Herren til råds."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 15,
    "text": "Josva sluttet fred med dem og inngikk en pakt om å la dem leve, og menighetens ledere avla ed på det."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 16,
    "text": "Tre dager etter at de hadde inngått pakten med dem, fikk de høre at de var naboer som bodde midt iblant dem."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 17,
    "text": "Israelittene brøt opp og kom til byene deres på den tredje dagen. Byene deres var Gibeon, Kefira, Be'erot og Kirjat-Jearim."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 18,
    "text": "Men israelittene slo dem ikke, for menighetens ledere hadde sverget ved Herren, Israels Gud. Hele menigheten knurret mot lederne."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 19,
    "text": "Da sa alle lederne til hele menigheten: «Vi har sverget ved Herren, Israels Gud. Nå kan vi ikke røre dem."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 20,
    "text": "Dette skal vi gjøre med dem: Vi lar dem leve, så det ikke kommer vrede over oss for den edens skyld vi har sverget dem.»"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 21,
    "text": "Lederne sa til dem: «La dem leve.» Så ble de vedhoggere og vannbærere for hele menigheten, slik lederne hadde lovet dem.",
    "versions": [
      {
        "text": "Lederne sa til dem: «La dem leve.» Så ble de vedhoggere og vannbærere for hele menigheten, slik lederne hadde sagt til dem.",
        "explanation": "Det hebraiske דִּבְּרוּ kan bety 'sagt' eller 'lovet'. I denne konteksten, hvor lederne har gitt en forsikring om at gibeonittene skal leve, gir 'lovet' bedre mening og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 22,
    "text": "Josva kalte dem til seg og sa til dem: «Hvorfor lurte dere oss og sa at dere kom langveis fra, når dere bor midt iblant oss?"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 23,
    "text": "Nå er dere forbannet! Dere skal for alltid være treller, vedhoggere og vannbærere for min Guds hus.»"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 24,
    "text": "De svarte Josva: «Dine tjenere fikk klar beskjed om at Herren din Gud befalte sin tjener Moses å gi dere hele landet og utrydde alle landets innbyggere for dere. Vi fryktet for livet på grunn av dere, og derfor gjorde vi dette."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 25,
    "text": "Nå er vi i din hånd. Gjør med oss det du finner godt og rett.»"
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 26,
    "text": "Og han gjorde slik med dem: Han berget dem fra israelittenes hånd, så de ikke drepte dem."
  },
  {
    "bookId": 6,
    "chapterId": 9,
    "verseId": 27,
    "text": "Den dagen gjorde Josva dem til vedhoggere og vannbærere for menigheten og for Herrens alter – slik de er den dag i dag – på det stedet han skulle utvelge."
  }
]