[
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 17,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Refererer til Gideon, som utfører straffen mot Peniel etter at de nektet å hjelpe ham."
      },
      {
        "word": "rev",
        "wordId": 2,
        "original": "נָתָץ",
        "explanation": "Et sterkt hebraisk verb som betyr å rive ned eller ødelegge fullstendig, ofte brukt om å ødelegge festningsverk eller avgudsbygninger."
      },
      {
        "word": "ned",
        "wordId": 3,
        "original": "נָתָץ",
        "explanation": "Del av verbet som beskriver den fullstendige ødeleggelsen av byggverket."
      },
      {
        "word": "tårnet",
        "wordId": 4,
        "original": "מִגְדַּל",
        "explanation": "Migdal var et forsvarstårn eller festning der innbyggerne søkte tilflukt i farlige tider. Å rive det ned var et kraftig symbol på underkastelse."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "אֶת־",
        "explanation": "Preposisjon som angir stedet der tårnet befant seg."
      },
      {
        "word": "Peniel",
        "wordId": 6,
        "original": "פְּנוּאֵל",
        "explanation": "Navnet betyr 'Guds ansikt' og er stedet der Jakob kjempet med engelen og sa at han hadde sett Gud ansikt til ansikt (1 Mos 32:30). Ironisk nok viste ikke innbyggerne her gudsfrykt."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Bindeord som knytter sammen de to straffene Gideon utførte mot byen."
      },
      {
        "word": "drepte",
        "wordId": 8,
        "original": "יַּהֲרֹג",
        "explanation": "Verbet harag beskriver å slå i hjel, ofte i krigskontekst. Det viser alvoret i Gideons gjengjeldelse."
      },
      {
        "word": "mennene",
        "wordId": 9,
        "original": "אַנְשֵׁי",
        "explanation": "Flertallsform av 'ish' (mann), her brukt om de voksne mennene i byen som hadde nektet å gi Gideons utmattede soldater mat."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "הָ",
        "explanation": "Preposisjon som kobler mennene til byen de tilhørte."
      },
      {
        "word": "byen",
        "wordId": 11,
        "original": "הָעִיר",
        "explanation": "Ha'ir refererer til Peniel som en befestet by. Straffen rammet hele bysamfunnet for deres forræderi mot Israel."
      }
    ]
  }
]