[
  {
    "bookId": 7,
    "chapterId": 8,
    "verseId": 34,
    "words": [
      {
        "word": "Israels",
        "wordId": 1,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'han kjemper med Gud' og ble gitt til Jakob etter hans kamp med engelen. Her refererer det til hele nasjonen."
      },
      {
        "word": "barn",
        "wordId": 2,
        "original": "בְּנֵי",
        "explanation": "Betyr 'sønner' eller 'barn' og brukes ofte i uttrykket 'Israels barn' for å beskrive israelittene som et folk med felles avstamning."
      },
      {
        "word": "husket",
        "wordId": 3,
        "original": "זָֽכְרוּ",
        "explanation": "Et verb som i hebraisk innebærer mer enn bare mental erindring – det inkluderer også handling basert på det man husker, som takknemlighet og troskap."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "וְלֹא",
        "explanation": "Nektelsen forsterker anklagen mot folket – de sviktet ved å glemme sin frelser."
      },
      {
        "word": "Herren",
        "wordId": 5,
        "original": "יְהוָה",
        "explanation": "YHWH, Guds hellige navn som åpenbares for Moses ved den brennende busken. Uttales tradisjonelt ikke høyt av jøder."
      },
      {
        "word": "sin",
        "wordId": 6,
        "original": "אֱלֹהֵיהֶם",
        "explanation": "Eiendomspronomenet understreker paktsforholdet – Gud var deres Gud, og de var hans folk."
      },
      {
        "word": "Gud",
        "wordId": 7,
        "original": "אֱלֹהֵיהֶם",
        "explanation": "Elohim er et majestetisk flertallsord som brukes om den ene sanne Gud, og uttrykker hans storhet og makt."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "הַמַּצִּיל",
        "explanation": "Relativpartikkelen introduserer en beskrivelse av hvem Gud er gjennom hans frelseshandlinger."
      },
      {
        "word": "hadde",
        "wordId": 9,
        "original": "הַמַּצִּיל",
        "explanation": "Indikerer en fullført handling i fortiden – frelsen var allerede gitt, men folket glemte den."
      },
      {
        "word": "frelst",
        "wordId": 10,
        "original": "הַמַּצִּיל",
        "explanation": "Fra roten נצל som betyr å redde eller utfri. Partisippformen her fremhever Gud som den kontinuerlige frelseren."
      },
      {
        "word": "dem",
        "wordId": 11,
        "original": "אוֹתָם",
        "explanation": "Refererer tilbake til Israels barn – de som mottok Guds befrielse men glemte giveren."
      },
      {
        "word": "fra",
        "wordId": 12,
        "original": "מִיַּד",
        "explanation": "Preposisjonen מִן (fra) kombinert med יָד (hånd) danner et uttrykk for befrielse fra noens makt."
      },
      {
        "word": "alle",
        "wordId": 13,
        "original": "כָּל",
        "explanation": "Understreker omfanget av Guds beskyttelse – ingen fiende var for sterk for ham."
      },
      {
        "word": "deres",
        "wordId": 14,
        "original": "אֹיְבֵיהֶם",
        "explanation": "Eiendomssuffikset viser at disse fiendene spesifikt var rettet mot Israel."
      },
      {
        "word": "fienders",
        "wordId": 15,
        "original": "אֹיְבֵיהֶם",
        "explanation": "Fra roten אָיַב som uttrykker fiendskap og hat. Flertallsformen viser de mange truslene Israel møtte."
      },
      {
        "word": "hånd",
        "wordId": 16,
        "original": "מִיַּד",
        "explanation": "I hebraisk er 'hånd' et vanlig bilde på makt og kontroll. Å reddes fra noens hånd betyr å bli frigjort fra deres herredømme."
      },
      {
        "word": "rundt",
        "wordId": 17,
        "original": "מִסָּבִיב",
        "explanation": "Betyr 'fra alle kanter' og maler et bilde av Israel omringet av fiender, men likevel beskyttet av Gud."
      },
      {
        "word": "omkring",
        "wordId": 18,
        "original": "מִסָּבִיב",
        "explanation": "Forsterker inntrykket av fullstendig omringelse – truslene kom fra alle retninger, men Gud var trofast."
      }
    ]
  }
]