[
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 40,
    "words": [
      {
        "word": "ὅταν",
        "pronunciation": "hotan",
        "wordId": 1,
        "explanation": "Når, en tidsindikator som brukes for å introdusere en fremtidig hendelse."
      },
      {
        "word": "οὖν",
        "pronunciation": "oun",
        "wordId": 2,
        "explanation": "Derfor, så, brukes for å indikere en konklusjon eller et logisk resultat."
      },
      {
        "word": "ἔλθῃ",
        "pronunciation": "elthē",
        "wordId": 3,
        "explanation": "Han/hun/det kommer, tredje person entall aorist subjunktiv aktiv av verbet ἔρχομαι (å komme)."
      },
      {
        "word": "ὁ",
        "pronunciation": "ho",
        "wordId": 4,
        "explanation": "Den, artikkelen brukes her som en bestemt artikkel foran et substantiv i maskulinum entall nominativ."
      },
      {
        "word": "κύριος",
        "pronunciation": "kyrios",
        "wordId": 5,
        "explanation": "Herren, mester, eier, en tittel eller betegnelse for en person med autoritet eller makt."
      },
      {
        "word": "τοῦ",
        "pronunciation": "tou",
        "wordId": 6,
        "explanation": "Av, til, den bestemte artikkelen i genitiv maskulinum entall, brukt her for å indikere tilhørighet."
      },
      {
        "word": "ἀμπελῶνος",
        "pronunciation": "ampelōnos",
        "wordId": 7,
        "explanation": "Vingården, substantiv i maskulinum entall genitiv, refererer til en vingård eller et sted hvor druer dyrkes."
      },
      {
        "word": "τί",
        "pronunciation": "ti",
        "wordId": 8,
        "explanation": "Hva, et spørreord brukt for å innlede et spørsmål om et objekt, handling eller konsept."
      },
      {
        "word": "ποιήσει",
        "pronunciation": "poiēsei",
        "wordId": 9,
        "explanation": "Han/hun/det vil gjøre, tredje person entall fremtid indikativ aktiv av verbet ποιέω (å gjøre, å utføre)."
      },
      {
        "word": "τοῖς",
        "pronunciation": "tois",
        "wordId": 10,
        "explanation": "Til, for, den bestemte artikkelen i dativ maskulinum/flertall, brukt her for å indikere indirekte objekt."
      },
      {
        "word": "γεωργοῖς",
        "pronunciation": "geōrgois",
        "wordId": 11,
        "explanation": "Bøndene, landarbeiderne, substantiv i maskulinum flertall dativ, refererer til personer som arbeider med jordbruk."
      },
      {
        "word": "ἐκείνοις",
        "pronunciation": "ekeinois",
        "wordId": 12,
        "explanation": "Disse, dem, demonstrativt pronomen i maskulinum flertall dativ, brukt for å referere til en spesifikk gruppe personer som tidligere er nevnt."
      }
    ]
  }
]