{
  "bookId": 2,
  "chapterId": 6,
  "verseId": 23,
  "references": [
    {
      "bookId": 4,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Amminadab nevnes som far til Nahasjon, som var leder for Juda stamme. Dette bekrefter slektslinjen til Elisjeba."
    },
    {
      "bookId": 4,
      "chapterId": 2,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Nahasjon, sønn av Amminadab, var høvding for Judas sønner. Han var bror til Elisjeba, Arons hustru."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Navnene på Arons sønner: Nadab, den førstefødte, Abihu, Elasar og Itamar – de samme sønnene som nevnes her."
    },
    {
      "bookId": 4,
      "chapterId": 26,
      "fromVerseId": 60,
      "toVerseId": 60,
      "text": "Arons sønner Nadab, Abihu, Elasar og Itamar nevnes i slektsregisteret."
    },
    {
      "bookId": 3,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Nadab og Abihu, Arons sønner, bar frem fremmed ild for Herren og døde."
    },
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Arons sønner Nadab, Abihu, Elasar og Itamar nevnes når de skal innvies til prestetjeneste."
    },
    {
      "bookId": 13,
      "chapterId": 2,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Slektslinjen fra Amminadab til Nahasjon bekreftes i Krønikeboken, som viser Elisjebas slekt."
    },
    {
      "bookId": 13,
      "chapterId": 6,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Arons barn Nadab, Abihu, Elasar og Itamar nevnes i levittenes slektsregister."
    },
    {
      "bookId": 13,
      "chapterId": 24,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Arons sønner og deres skjebne beskrives – Nadab og Abihu døde uten barn, mens Elasar og Itamar tjente som prester."
    },
    {
      "bookId": 40,
      "chapterId": 1,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Amminadab og Nahasjon nevnes i Jesu ættetavle, som viser forbindelsen til Elisjebas familie."
    },
    {
      "bookId": 42,
      "chapterId": 3,
      "fromVerseId": 32,
      "toVerseId": 33,
      "text": "Amminadab og Nahasjon nevnes i Jesu slektslinje hos Lukas."
    },
    {
      "bookId": 8,
      "chapterId": 4,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Slektslinjen fra Peres til Nahasjon og Amminadab, som var Elisjebas far og bror."
    }
  ]
}