{
  "bookId": 2,
  "chapterId": 6,
  "verseId": 27,
  "references": [
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Gud sender Moses til Farao for å føre Israels barn ut av Egypt, som er det samme oppdraget som nevnes i Exodus 6:27."
    },
    {
      "bookId": 2,
      "chapterId": 5,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Moses og Aron går til Farao og taler til ham på Herrens vegne, slik det refereres til i Exodus 6:27."
    },
    {
      "bookId": 2,
      "chapterId": 6,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Herren taler til Moses og Aron og gir dem befaling om å føre Israels barn ut av Egypt."
    },
    {
      "bookId": 2,
      "chapterId": 6,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Identifiserer Aron og Moses som de som skulle føre Israels barn ut av Egypt, direkte forgjenger til vers 27."
    },
    {
      "bookId": 2,
      "chapterId": 7,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Herren gir Moses og Aron instruksjoner om å tale til Farao for å la Israels barn gå."
    },
    {
      "bookId": 2,
      "chapterId": 12,
      "fromVerseId": 31,
      "toVerseId": 32,
      "text": "Farao kaller på Moses og Aron og lar Israels barn dra ut av Egypt, oppfyllelsen av oppdraget i Exodus 6:27."
    },
    {
      "bookId": 19,
      "chapterId": 77,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Salmen nevner at Gud ledet sitt folk som en hjord ved Moses og Arons hånd."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Gud sendte Moses, sin tjener, og Aron som han hadde utvalgt, for å utføre hans tegn i Egypt."
    },
    {
      "bookId": 33,
      "chapterId": 6,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Herren minner Israel om at han førte dem ut av Egypt og sendte Moses, Aron og Mirjam foran dem."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "I tro skjulte Moses' foreldre ham, og senere i kapittelet beskrives hans rolle i utgangen fra Egypt."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 35,
      "toVerseId": 36,
      "text": "Stefanus forteller om hvordan Gud sendte Moses som leder og befrier for å føre Israels folk ut av Egypt."
    }
  ]
}