[
  {
    "bookId": 20,
    "chapterId": 19,
    "verseId": 2,
    "words": [
      {
        "word": "גַּם",
        "pronunciation": "gam",
        "wordId": 1,
        "explanation": "Betyr 'også' eller 'selv'. Denne partikkelen brukes for å legge til eller forsterke et poeng, og innleder her en visdomssetning."
      },
      {
        "word": "בְּלֹא",
        "pronunciation": "belo",
        "wordId": 2,
        "explanation": "En sammensatt preposisjon av בְּ (i/med) og לֹא (ikke), som sammen betyr 'uten'. Uttrykker mangel eller fravær av noe."
      },
      {
        "word": "דַעַת",
        "pronunciation": "da'at",
        "wordId": 3,
        "explanation": "Kunnskap eller forstand. Fra roten ידע (å vite). Et sentralt begrep i Ordspråkene som refererer til både intellektuell innsikt og praktisk visdom."
      },
      {
        "word": "נֶפֶשׁ",
        "pronunciation": "nefesh",
        "wordId": 4,
        "explanation": "Refererer til sjelen, livet eller personen selv. I denne konteksten betyr det 'en person' eller 'ens streben' - det indre mennesket med sine ønsker."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 5,
        "explanation": "Nektelsespartikkel som betyr 'ikke'. Brukes her for å uttrykke at noe ikke er godt."
      },
      {
        "word": "טוֹב",
        "pronunciation": "tov",
        "wordId": 6,
        "explanation": "Adjektivet 'god' - et grunnleggende hebraisk ord som beskriver det som er riktig, fordelaktig eller velbehagelig. Sammen med לֹא uttrykker det at iver uten kunnskap er uheldig."
      },
      {
        "word": "וְאָץ",
        "pronunciation": "ve'ats",
        "wordId": 7,
        "explanation": "Et verb med konjunksjonen וְ (og) pluss partisippformen av אוץ som betyr 'å haste' eller 'å skynde seg'. Beskriver en som handler forhastet og utålmodig."
      },
      {
        "word": "בְּרַגְלַיִם",
        "pronunciation": "beraglayim",
        "wordId": 8,
        "explanation": "Preposisjonen בְּ (med) pluss רַגְלַיִם (føtter) i dualisform. 'Med føttene' er et bilde på hvordan man vandrer gjennom livet - her på en forhastet måte."
      },
      {
        "word": "חוֹטֵא",
        "pronunciation": "chote",
        "wordId": 9,
        "explanation": "Partisippform av חטא som betyr 'å synde' eller 'å bomme på målet'. Den som haster uten kunnskap vil uunngåelig trå feil og miste veien."
      }
    ]
  }
]