[
  {
    "bookId": 58,
    "chapterId": 11,
    "verseId": 17,
    "words": [
      {
        "word": "Πίστει",
        "wordId": 1,
        "original": "Πίστει",
        "explanation": "Dativ av 'pistis' som betyr tro eller tillit. Dette ordet innleder mange vers i Hebreerne 11, kjent som 'troens kapittel', og viser at tro er midlet for handlingen."
      },
      {
        "word": "προσενήνοχεν",
        "wordId": 2,
        "original": "προσενήνοχεν",
        "explanation": "Perfektum av 'prosphero' som betyr å bringe frem eller ofre. Perfektum-formen understreker at Abrahams offerhandling har varig betydning."
      },
      {
        "word": "Ἀβραὰμ",
        "wordId": 3,
        "original": "Ἀβραὰμ",
        "explanation": "Navnet betyr 'far til mange folk' og ble gitt av Gud til Abram. Han regnes som stamfar til det jødiske folk og et forbilde på tro."
      },
      {
        "word": "τὸν",
        "wordId": 4,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn entall, som peker på Isak som det direkte objektet for offerhandlingen."
      },
      {
        "word": "Ἰσαὰκ",
        "wordId": 5,
        "original": "Ἰσαὰκ",
        "explanation": "Navnet betyr 'han ler' og refererer til Saras latter da hun hørte løftet om en sønn. Isak var løftessønnen som Abraham ble bedt om å ofre."
      },
      {
        "word": "πειραζόμενος",
        "wordId": 6,
        "original": "πειραζόμενος",
        "explanation": "Presens partisipp passiv av 'peirazo' som betyr å prøve eller teste. Indikerer at Abraham ble satt på prøve av Gud, ikke fristet til synd."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjon som forbinder setningsledd og kan bety 'og' eller 'også'. Her understreker den det bemerkelseverdige ved at Abraham ofret sin eneste sønn."
      },
      {
        "word": "τὸν",
        "wordId": 8,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som introduserer den følgende beskrivelsen av Isak som den enbårne."
      },
      {
        "word": "μονογενῆ",
        "wordId": 9,
        "original": "μονογενῆ",
        "explanation": "Betyr 'enbåren' eller 'eneste i sitt slag', sammensatt av 'monos' (eneste) og 'genos' (slag). Samme ord brukes om Jesus i Johannes 3:16."
      },
      {
        "word": "προσέφερεν",
        "wordId": 10,
        "original": "προσέφερεν",
        "explanation": "Imperfektum av 'prosphero', som betyr å bringe frem som offer. Imperfektum antyder at handlingen var i prosess, men ble avbrutt av engelen."
      },
      {
        "word": "ὁ",
        "wordId": 11,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som her fungerer som relativpronomen og introduserer en beskrivelse av Abraham."
      },
      {
        "word": "τὰς",
        "wordId": 12,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn flertall, som peker på de spesifikke løftene gitt til Abraham."
      },
      {
        "word": "ἐπαγγελίας",
        "wordId": 13,
        "original": "ἐπαγγελίας",
        "explanation": "Refererer til Guds løfter om etterkommere og velsignelse gitt til Abraham. Flertallsformen inkluderer alle aspekter av paktsløftene."
      },
      {
        "word": "ἀναδεξάμενος",
        "wordId": 14,
        "original": "ἀναδεξάμενος",
        "explanation": "Aorist partisipp av 'anadechomai' som betyr å motta eller akseptere. Indikerer at Abraham hadde mottatt og omfavnet Guds løfter før prøvelsen."
      }
    ]
  }
]