{
  "bookId": 4,
  "chapterId": 6,
  "verseId": 26,
  "references": [
    {
      "bookId": 19,
      "chapterId": 4,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "David ber om at Herrens ansikts lys må lyse over ham, noe som gjenspeiler velsignelsen om at Herren løfter sitt ansikt mot sitt folk."
    },
    {
      "bookId": 19,
      "chapterId": 67,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Salmen ber om at Gud må la sitt ansikt lyse over folket, en direkte parallell til den aronittiske velsignelsen."
    },
    {
      "bookId": 19,
      "chapterId": 29,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Herren velsigner sitt folk med fred (shalom), samme velsignelse som avslutter den aronittiske velsignelsen."
    },
    {
      "bookId": 19,
      "chapterId": 85,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Gud taler fred til sitt folk, noe som knytter an til løftet om shalom i velsignelsen."
    },
    {
      "bookId": 23,
      "chapterId": 26,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Herren bevarer i fullkommen fred den som stoler på ham, en utdypning av shalom-velsignelsen."
    },
    {
      "bookId": 23,
      "chapterId": 9,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Messias kalles fredsfyrsten, og hans freds rike skal være uten ende - en oppfyllelse av shalom-løftet."
    },
    {
      "bookId": 26,
      "chapterId": 34,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Gud lover å opprette en fredspakt med sitt folk, som utdyper betydningen av den guddommelige freden."
    },
    {
      "bookId": 43,
      "chapterId": 14,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Jesus gir sin fred til disiplene, en fred som overgår verdens fred - oppfyllelse av shalom-velsignelsen."
    },
    {
      "bookId": 43,
      "chapterId": 20,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Den oppstandne Jesus hilser disiplene med 'Fred være med dere', som gjenspeiler den aronittiske velsignelsens avslutning."
    },
    {
      "bookId": 45,
      "chapterId": 5,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Gjennom troen har vi fred med Gud ved vår Herre Jesus Kristus, en nytestamentlig oppfyllelse av fredens velsignelse."
    },
    {
      "bookId": 50,
      "chapterId": 4,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Guds fred som overgår all forstand skal bevare hjertene, en utdypning av shalom-velsignelsen i det nye testamente."
    },
    {
      "bookId": 53,
      "chapterId": 3,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Paulus ber om at fredens Herre selv må gi menigheten fred, en apostolisk videreføring av velsignelsen."
    }
  ]
}