{
  "bookId": 4,
  "chapterId": 6,
  "verseId": 27,
  "references": [
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Alle satisfolk skal se at Herrens navn er nevnt over deg, og de skal frykte deg. Dette viser at Guds navn blir satt over hans folk som et tegn på tilhørighet og velsignelse."
    },
    {
      "bookId": 14,
      "chapterId": 7,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Mitt folk som mitt navn er nevnt over. Uttrykket 'å sette Guds navn over' noen indikerer eierskap og beskyttelse."
    },
    {
      "bookId": 23,
      "chapterId": 43,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Hver den som er kalt med mitt navn, som jeg har skapt til min ære. Guds navn over folket viser deres identitet som hans eiendom."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Herren utskilte Levi stamme til å bære Herrens paktsark, til å stå for Herrens åsyn og tjene ham og til å velsigne i hans navn. Prestenes rolle i å velsigne i Herrens navn."
    },
    {
      "bookId": 5,
      "chapterId": 21,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Prestene, Levis sønner, skal tre fram, for dem har Herren din Gud utvalgt til å tjene ham og til å velsigne i Herrens navn. Bekrefter prestenes myndighet til å velsigne."
    },
    {
      "bookId": 1,
      "chapterId": 12,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Jeg vil velsigne deg og gjøre ditt navn stort. Du skal bli til velsignelse. Guds løfte om å velsigne er grunnleggende for pakten med Israel."
    },
    {
      "bookId": 44,
      "chapterId": 3,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Θεὸς... ἀπέστειλεν αὐτὸν εὐλογοῦντα ὑμᾶς. Gud sendte sin tjener for å velsigne. Oppfyllelse av Guds løfte om velsignelse gjennom Kristus."
    },
    {
      "bookId": 49,
      "chapterId": 1,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Εὐλογητὸς ὁ θεὸς... ὁ εὐλογήσας ἡμᾶς ἐν πάσῃ εὐλογίᾳ πνευματικῇ. Gud som har velsignet oss med all åndelig velsignelse. Den ultimate velsignelsen fra Gud over hans folk."
    },
    {
      "bookId": 66,
      "chapterId": 22,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "τὸ ὄνομα αὐτοῦ ἐπὶ τῶν μετώπων αὐτῶν. Hans navn skal være på deres panner. Eskatologisk oppfyllelse av at Guds navn er satt over hans folk."
    },
    {
      "bookId": 19,
      "chapterId": 67,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Gud være oss nådig og velsigne oss, han la sitt ansikt lyse hos oss. Ekko av den aronittiske velsignelsen og Guds velsignelse over sitt folk."
    }
  ]
}