[
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 7,
    "words": [
      {
        "word": "μὴ",
        "wordId": 1,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med imperativ for å uttrykke et forbud eller advarsel."
      },
      {
        "word": "πλανᾶσθε",
        "wordId": 2,
        "original": "πλανᾶσθε",
        "explanation": "Et verb som betyr å bli ført vill eller bedra seg selv. I passiv form antyder det at man aktivt kan velge å unngå selvbedrag."
      },
      {
        "word": "θεὸς",
        "wordId": 3,
        "original": "θεὸς",
        "explanation": "Refererer til Gud, den høyeste guddom. Plassert fremtredende i setningen for å understreke hvem som ikke lar seg spotte."
      },
      {
        "word": "οὐ",
        "wordId": 4,
        "original": "οὐ",
        "explanation": "Den sterkeste formen for nektelse på gresk, brukt her for å uttrykke en absolutt sannhet."
      },
      {
        "word": "μυκτηρίζεται",
        "wordId": 5,
        "original": "μυκτηρίζεται",
        "explanation": "Kommer fra ordet for nese (μυκτήρ) og beskriver å rynke på nesen i forakt. Betyr å håne, spotte eller behandle med forakt."
      },
      {
        "word": "ὃ",
        "wordId": 6,
        "original": "ὃ",
        "explanation": "Relativt pronomen som introduserer det man sår, og kobler det direkte til det man høster."
      },
      {
        "word": "γὰρ",
        "wordId": 7,
        "original": "γὰρ",
        "explanation": "Forklarende konjunksjon som gir begrunnelsen for hvorfor Gud ikke lar seg spotte."
      },
      {
        "word": "ἐὰν",
        "wordId": 8,
        "original": "ἐὰν",
        "explanation": "Betingelsespartikkel som uttrykker en generell eller gjentatt handling - hva enn noen måtte så."
      },
      {
        "word": "σπείρῃ",
        "wordId": 9,
        "original": "σπείρῃ",
        "explanation": "Å så frø, en jordbruksmetafor som var umiddelbart forståelig for antikkens lesere og symboliserer våre handlinger og valg."
      },
      {
        "word": "ἄνθρωπος",
        "wordId": 10,
        "original": "ἄνθρωπος",
        "explanation": "Menneske i generell forstand, uavhengig av kjønn. Understreker at dette prinsippet gjelder alle mennesker uten unntak."
      },
      {
        "word": "τοῦτο",
        "wordId": 11,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen som peker tilbake på det som ble sådd - det samme skal høstes."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjon som her har forsterkende betydning: nettopp dette, akkurat det samme."
      },
      {
        "word": "θερίσει",
        "wordId": 13,
        "original": "θερίσει",
        "explanation": "Futurum av å høste, som garanterer en fremtidig konsekvens. Høsten kommer uunngåelig etter såingen."
      }
    ]
  }
]