[
  {
    "bookId": 40,
    "chapterId": 28,
    "verseId": 20,
    "words": [
      {
        "word": "διδάσκοντες",
        "pronunciation": "didaskontes",
        "wordId": 1,
        "explanation": "Underviser eller lærer; fra verbet διδάσκω (didaskō), som betyr å undervise eller instruere."
      },
      {
        "word": "αὐτοὺς",
        "pronunciation": "autous",
        "wordId": 2,
        "explanation": "Dem; personlig pronomen i akkusativ flertall, refererer til personene som blir undervist."
      },
      {
        "word": "τηρεῖν",
        "pronunciation": "tērein",
        "wordId": 3,
        "explanation": "Å holde, observere, bevare; fra verbet τηρέω (tēreō), som betyr å holde fast ved eller bevare."
      },
      {
        "word": "πάντα",
        "pronunciation": "panta",
        "wordId": 4,
        "explanation": "Alt; nøytral flertall av πᾶς (pas), som betyr hver, alle."
      },
      {
        "word": "ὅσα",
        "pronunciation": "hosa",
        "wordId": 5,
        "explanation": "Alt som, alt hva; relativt pronomen i nøytral flertall, brukt for å referere til ting eller saker."
      },
      {
        "word": "ἐνετειλάμην",
        "pronunciation": "eneteilamēn",
        "wordId": 6,
        "explanation": "Jeg befalte; fra verbet ἐντέλλομαι (entellomai), i første person perfektum middel/passiv, som betyr å befale eller gi instruksjoner."
      },
      {
        "word": "ὑμῖν",
        "pronunciation": "hymin",
        "wordId": 7,
        "explanation": "Til dere; personlig pronomen i dativ flertall, refererer til mottakerne av befalingene."
      },
      {
        "word": "καὶ",
        "pronunciation": "kai",
        "wordId": 8,
        "explanation": "Og; en konjunksjon som brukes for å koble sammen setninger eller setningsdeler."
      },
      {
        "word": "ἰδοὺ",
        "pronunciation": "idou",
        "wordId": 9,
        "explanation": "Se, her er; en interjeksjon som brukes for å tiltrekke oppmerksomhet eller understreke et poeng."
      },
      {
        "word": "ἐγὼ",
        "pronunciation": "egō",
        "wordId": 10,
        "explanation": "Jeg; personlig pronomen i første person entall, brukt for å referere til taleren."
      },
      {
        "word": "μεθʼ",
        "pronunciation": "meth'",
        "wordId": 11,
        "explanation": "Med; en forkortet form av preposisjonen μετά (meta) med elisjon, som betyr med eller blant."
      },
      {
        "word": "ὑμῶν",
        "pronunciation": "hymōn",
        "wordId": 12,
        "explanation": "Med dere; personlig pronomen i genitiv flertall, refererer til de som taleren er med."
      },
      {
        "word": "εἰμι",
        "pronunciation": "eimi",
        "wordId": 13,
        "explanation": "Jeg er; fra verbet εἰμί (eimi), som er å være-verbet i første person entall."
      },
      {
        "word": "πάσας",
        "pronunciation": "pasas",
        "wordId": 14,
        "explanation": "Alle; feminin akkusativ flertall av πᾶς (pas), som betyr hver, alle. Her refererer det til 'alle dager'."
      },
      {
        "word": "τὰς",
        "pronunciation": "tas",
        "wordId": 15,
        "explanation": "De; bestemt artikkel i feminin akkusativ flertall, brukt her for å spesifisere 'dager'."
      },
      {
        "word": "ἡμέρας",
        "pronunciation": "hēmeras",
        "wordId": 16,
        "explanation": "Dager; fra substantivet ἡμέρα (hēmera), i akkusativ flertall, som betyr dag eller dager."
      },
      {
        "word": "ἕως",
        "pronunciation": "heōs",
        "wordId": 17,
        "explanation": "Inntil; en preposisjon som brukes for å indikere tidsbegrensning."
      },
      {
        "word": "τῆς",
        "pronunciation": "tēs",
        "wordId": 18,
        "explanation": "Den; bestemt artikkel i feminin genitiv entall, brukt her for å spesifisere 'avslutningen'."
      },
      {
        "word": "συντελείας",
        "pronunciation": "synteleias",
        "wordId": 19,
        "explanation": "Avslutningen; fra substantivet συντέλεια (synteleia), i genitiv entall, som betyr fullførelse, ende, eller avslutning."
      },
      {
        "word": "τοῦ",
        "pronunciation": "tou",
        "wordId": 20,
        "explanation": "Den; bestemt artikkel i maskulin genitiv entall, brukt her for å spesifisere 'verden'."
      },
      {
        "word": "αἰῶνος",
        "pronunciation": "aiōnos",
        "wordId": 21,
        "explanation": "Verden; fra substantivet αἰών (aiōn), i genitiv entall, som betyr tidsalder, æra, eller verden."
      }
    ]
  }
]