[{"bookId":25,"chapterId":1,"verseId":1,"text":"Hvordan sitter hun alene, byen som var full av folk! Hun som var stor blant nasjonene er blitt som en enke; hun som var fyrstinne blant provinsene, er blitt en trell."},{"bookId":25,"chapterId":1,"verseId":2,"text":"Hun gråter sårt om natten, tårene renner nedover kinnene. Blant alle hennes elskere er det ingen som trøster henne. Alle hennes venner har sveket henne, de er blitt hennes fiender."},{"bookId":25,"chapterId":1,"verseId":3,"text":"Juda er ført bort i elendighet og hardt slaveri. Hun bor nå blant hedningene, men finner ingen hvile. Alle hennes forfølgere tok henne igjen midt i trengslene."},{"bookId":25,"chapterId":1,"verseId":4,"text":"Veien til Sion sørger, for ingen kommer til høytidssamlingene. Alle hennes porter er øde, prestene sukker, jomfruene er bedrøvet, og hun selv er bitter."},{"bookId":25,"chapterId":1,"verseId":5,"text":"Hennes motstandere er blitt hennes herrer, hennes fiender har det godt. For Herren har plaget henne for hennes mange synder. Hennes barn er ført bort i fangenskap, foran fienden."},{"bookId":25,"chapterId":1,"verseId":6,"text":"All prakt er borte fra Sions datter. Hennes fyrster er blitt som hjorter som ikke finner beite, de går uten kraft foran forfølgeren."},{"bookId":25,"chapterId":1,"verseId":7,"text":"Jerusalem minnes i sin dype nød og elendighet alle de kostbare tingene hun hadde fra gamle dager. Da hennes folk falt i fiendens hånd, var det ingen som hjalp henne. Fiendene så henne, de lo av hennes undergang."},{"bookId":25,"chapterId":1,"verseId":8,"text":"Jerusalem har syndet svært, derfor er hun blitt som en uren ting. Alle som æret henne, forakter henne nå, for de har sett hennes nakenhet. Selv sukker hun og vender seg bort."},{"bookId":25,"chapterId":1,"verseId":9,"text":"Hennes urenhet klamrer seg til skjørtene hennes. Hun tenkte ikke på sin fremtid. Hennes fall var forferdelig, og hun har ingen trøster. \"Se, Herre, min nød, for fienden har triumfert.\""},{"bookId":25,"chapterId":1,"verseId":10,"text":"Fienden har strukket ut hånden over alle hennes kostbare ting. Hun har sett hedningene trenge inn i hennes helligdom, de som du forbød å komme inn i din menighet."},{"bookId":25,"chapterId":1,"verseId":11,"text":"Hele hennes folk sukker, de søker brød. De gir sine kostbare ting for mat for å bevare livet. \"Se, Herre, og legg merke til hvor foraktet jeg er.\""},{"bookId":25,"chapterId":1,"verseId":12,"text":"\"Er det ingenting som rører dere, alle dere som går forbi? Se og se om det er noen smerte som min smerte, som er påført meg, som Herren har bedrøvet meg på sin brennende vredes dag.\""},{"bookId":25,"chapterId":1,"verseId":13,"text":"\"Fra det høye sendte han ild ned i mine ben og beseiret dem. Han spredte et nett for mine føtter, han drev meg tilbake. Han har gjort meg øde, syk hele dagen.\""},{"bookId":25,"chapterId":1,"verseId":14,"text":"\"Mine synder er bundet sammen av hans hånd, de er flettet sammen og lagt på nakken min. Han har svekket min styrke. Herren har overgitt meg i hender jeg ikke kan stå imot.\""},{"bookId":25,"chapterId":1,"verseId":15,"text":"\"Herren har foraktet alle mine mektige menn inne i meg. Han kalte en hærskare mot meg for å knuse mine unge menn. Herren tråkket som i en vinpers på jomfruen, datter av Juda.\""},{"bookId":25,"chapterId":1,"verseId":16,"text":"\"For disse ting gråter jeg, mine øyne, mine øyne flyter med tårer; for en trøster som kunne gjenopplive min sjel er langt fra meg. Mine barn er ødelagt, for fienden har overvunnet.\""},{"bookId":25,"chapterId":1,"verseId":17,"text":"\"Sion strekker ut hendene, men det er ingen som trøster henne. Herren har befalt Jakob at hans naboer skal være hans fiender; Jerusalem er blitt en uren ting blant dem.\""},{"bookId":25,"chapterId":1,"verseId":18,"text":"\"Herren er rettferdig, for jeg har vært ulydig mot hans befaling. Hør, alle folk, og se min smerte. Mine jomfruer og mine unge menn er gått i fangenskap.\""},{"bookId":25,"chapterId":1,"verseId":19,"text":"\"Jeg ropte på mine elskere, men de bedro meg. Mine prester og mine eldste omkom i byen mens de søkte mat for seg selv for å bevare livet.\""},{"bookId":25,"chapterId":1,"verseId":20,"text":"\"Se, Herre, for jeg er i nød; mine indre deler koker, mitt hjerte vender seg i meg, for jeg har vært svært ulydig. Utenfor sverdet berøver, inne i huset er det som døden.\""},{"bookId":25,"chapterId":1,"verseId":21,"text":"\"De hører at jeg sukker, men det er ingen som trøster meg. Alle mine fiender har hørt om min ulykke, de gleder seg fordi du har gjort det. Du har brakt dagen du kunngjorde; la dem bli som meg.\""},{"bookId":25,"chapterId":1,"verseId":22,"text":"\"La all deres ondskap komme foran deg, og gjør mot dem som du har gjort mot meg for alle mine synder. For mine sukk er mange, og mitt hjerte er sykt.\""}]