[
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 1,
    "text": "Hvordan har Herren i sinne kastet datteren Sion ned fra himmelen til jorden, Israels prakt har han kastet ned og ikke husket sin fotstøttes dag i sin vrede."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 2,
    "text": "Herren har slukt uten medynk alle Jakobs boliger. I sin vrede har han revet ned Judas datters festninger, slått dem til jorden. Han har vanhelliget riket og dets fyrster."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 3,
    "text": "I brennende vrede har han hugget av hele Israels horn. Han har trukket sin høyre hånd tilbake foran fienden. Han har tent opp i Jakob som en flammende ild som fortærer alt rundt."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 4,
    "text": "Han spente sin bue som en fiende, hans høyre hånd stod klar som en motstander. Han drepte alt som var til glede for øyet. I Sions datters telt utøste han sin vrede som ild."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 5,
    "text": "Herren har blitt som en fiende. Han har slukt Israel, slukt alle dets palasser, ødelagt dets festninger. Han har økt sorg og sukk for Judas datter."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han har voldt at hans hytte er revet ned som en hage, han har ødelagt sitt møtested. Herren har fått folk til å glemme høytid og sabbat i Sion, og i sin brennende vrede har han foraktet konge og prest."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 7,
    "text": "Herren har forkastet sitt alter, avskydd sitt helligdom. Han har overgitt palassets murer til fiender. De har ropt i Herrens hus som på en høytidsdag."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 8,
    "text": "Herren hadde bestemt å ødelegge Sions datters mur. Han strakte ut målesnoren, holdt ikke sin hånd tilbake fra å fortære. Han fikk voll og mur til å sørge, de visnet sammen."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 9,
    "text": "Hennes porter sank ned i jorden, han ødela og knuste hennes bommer. Hennes konge og fyrster er blant hedningene. Loven finnes ikke mer, og hennes profeter får ikke syn fra Herren."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 10,
    "text": "Sions eldste sitter på jorden og tier, de har strødd støv på sitt hode, ikledd seg sekk. Jerusalems jomfruer bøyer hodet til jorden."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 11,
    "text": "Mine øyne er tårefulle, mine innvoller brenner, min lever er utøst på jorden for min folks datters fall, når barn og spedbarn besvimer på byens torg."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 12,
    "text": "De sier til sine mødre: 'Hvor er korn og vin?' når de besvimer som sårede på byens torg, når deres sjel utøses i deres mødres fang."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 13,
    "text": "Hva skal jeg vitne for deg, hva skal jeg ligne deg med, Jerusalems datter? Hvem skal jeg like deg med, så jeg kan trøste deg, jomfru, Sions datter? For ditt brudd er stort som havet; hvem kan lege deg?"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 14,
    "text": "Profetene dine har sett syner for deg som var tomme og verdiløse, og de avslørte ikke din skyld for å vende din skjebne. De kastet syn for deg som var falske og villede."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 15,
    "text": "Alle som går forbi klapper i hendene av hån mot deg; de plystrer og rister på hodet over Jerusalems datter: 'Er dette byen som ble kalt fullkommen i skjønnhet, jordens glede?'"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 16,
    "text": "Alle dine fiender åpner munnen mot deg. De plystrer og skjærer tenner; de sier: 'Vi har slukt henne! Dette er dagen vi har ventet på; vi har nådd den og ser den.'"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 17,
    "text": "Herren har gjort det han planla; han har fullført sitt ord som han befalte fra gamle dager. Han har revet ned uten å skåne, og han har latt fienden glede seg over deg og reist opp hornet for dine motstandere."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 18,
    "text": "Deres hjerte roper til Herren. Du murs vegg av Sions datter, la tårer strømme ned som en bekk dag og natt; gi deg ikke ro, la ikke dine øyepupiller ta hvile."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 19,
    "text": "Stå opp, rop ut i natten, ved begynnelsen av nattevaktene! Utøs ditt hjerte som vann for Herrens ansikt. Løft dine hender til ham for dine barns liv, som besvimer av sult ved alle gatehjørner."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 20,
    "text": "Se, Herre, og betrakt! Hvem har du noensinne behandlet slik? Skal kvinner spise sitt eget avkom, barn de har stelt? Skal prester og profeter bli drept i Herrens helligdom?"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 21,
    "text": "Unge og gamle ligger på bakken i gatene. Mine jomfruer og mine unge menn er falt for sverdet. Du drepte dem på din vredes dag, du slaktet uten å skåne."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 22,
    "text": "Som på en festdag kalte du skrekk fra alle kanter. På Herrens vredes dag var det ingen som unnslapp eller overlevde. De som jeg holdt og oppfostret, har min fiende tilintetgjort."
  }
]