[{"bookId":25,"chapterId":3,"verseId":1,"text":"Jeg er mannen som har sett lidelse ved hans vredes ris."},{"bookId":25,"chapterId":3,"verseId":2,"text":"Han førte meg og lot meg vandre i mørke og ikke i lys."},{"bookId":25,"chapterId":3,"verseId":3,"text":"Sannelig, han vender sin hånd mot meg igjen og igjen hele dagen."},{"bookId":25,"chapterId":3,"verseId":4,"text":"Han har gjort mitt kjøtt og min hud gammel; han har knust mine ben."},{"bookId":25,"chapterId":3,"verseId":5,"text":"Han har bygget opp mot meg og omringet meg med galle og strev."},{"bookId":25,"chapterId":3,"verseId":6,"text":"Han har satt meg på mørke steder som de som er døde for lenge siden."},{"bookId":25,"chapterId":3,"verseId":7,"text":"Han har gjeret meg inne så jeg ikke kan komme ut; han har gjort mine lenker tunge."},{"bookId":25,"chapterId":3,"verseId":8,"text":"Selv når jeg roper og skriker, stenger han ute min bønn."},{"bookId":25,"chapterId":3,"verseId":9,"text":"Han har sperret mine veier med hugget stein; han har gjort mine stier krokete."},{"bookId":25,"chapterId":3,"verseId":10,"text":"Han er en bjørn på lur for meg, en løve i skjul."},{"bookId":25,"chapterId":3,"verseId":11,"text":"Han har ført meg ut av veien og revet meg i stykker; han har gjort meg øde."},{"bookId":25,"chapterId":3,"verseId":12,"text":"Han har spent sin bue og satt meg som mål for sin pil."},{"bookId":25,"chapterId":3,"verseId":13,"text":"Han har sendt sine pilskaft inn i mine nyrer."},{"bookId":25,"chapterId":3,"verseId":14,"text":"Jeg er blitt til latter for hele mitt folk, deres sang hele dagen."},{"bookId":25,"chapterId":3,"verseId":15,"text":"Han har mettet meg med bitterhet, drukket meg med malurt."},{"bookId":25,"chapterId":3,"verseId":16,"text":"Han har også knust mine tenner med grus, dekket meg med aske."},{"bookId":25,"chapterId":3,"verseId":17,"text":"Du har fjernet min sjel langt fra fred; jeg har glemt det som er godt."},{"bookId":25,"chapterId":3,"verseId":18,"text":"Og jeg sa: \"Min styrke er borte, og mitt håp fra Herren.\""},{"bookId":25,"chapterId":3,"verseId":19,"text":"Husk min nød og min landflyktighet, malurt og galle."},{"bookId":25,"chapterId":3,"verseId":20,"text":"Min sjel husker det godt og bøyer seg ned i meg."},{"bookId":25,"chapterId":3,"verseId":21,"text":"Dette tar jeg til hjerte, derfor har jeg håp:"},{"bookId":25,"chapterId":3,"verseId":22,"text":"Herrens miskunn er ikke forbi, hans barmhjertighet er ikke til ende."},{"bookId":25,"chapterId":3,"verseId":23,"text":"De er nye hver morgen; stor er din trofasthet."},{"bookId":25,"chapterId":3,"verseId":24,"text":"\"Herren er min del,\" sier min sjel, \"derfor vil jeg håpe på ham.\""},{"bookId":25,"chapterId":3,"verseId":25,"text":"Herren er god mot dem som venter på ham, mot den sjel som søker ham."},{"bookId":25,"chapterId":3,"verseId":26,"text":"Det er godt å vente i stillhet på Herrens frelse."},{"bookId":25,"chapterId":3,"verseId":27,"text":"Det er godt for en mann å bære åk i sin ungdom."},{"bookId":25,"chapterId":3,"verseId":28,"text":"Han skal sitte ensom og stille når det er lagt på ham."},{"bookId":25,"chapterId":3,"verseId":29,"text":"Han skal legge sitt munn til støvet; kanskje er det håp."},{"bookId":25,"chapterId":3,"verseId":30,"text":"Han skal gi sin kinn til den som slår ham; han skal mettes med hån."},{"bookId":25,"chapterId":3,"verseId":31,"text":"For Herren vil ikke forkaste for alltid."},{"bookId":25,"chapterId":3,"verseId":32,"text":"Selv om han sørger, vil han ha medfølelse etter sin store miskunn."},{"bookId":25,"chapterId":3,"verseId":33,"text":"For han plager ikke villig og sørger ikke menneskenes barn."},{"bookId":25,"chapterId":3,"verseId":34,"text":"Å knuse under føttene alle fangenes barn i landet,"},{"bookId":25,"chapterId":3,"verseId":35,"text":"Å vri retten for en mann foran Den Høyestes ansikt,"},{"bookId":25,"chapterId":3,"verseId":36,"text":"Å gjøre urett i sin sak - Herren ser ikke på det som rett."},{"bookId":25,"chapterId":3,"verseId":37,"text":"Hvem er det som sier noe og det skjer, når Herren ikke har befalt det?"},{"bookId":25,"chapterId":3,"verseId":38,"text":"Går ikke både ondt og godt ut fra Den Høyestes munn?"},{"bookId":25,"chapterId":3,"verseId":39,"text":"Hvorfor skulle et levende menneske klage, en mann for sine synder?"},{"bookId":25,"chapterId":3,"verseId":40,"text":"La oss granske og prøve våre veier og vende om til Herren."},{"bookId":25,"chapterId":3,"verseId":41,"text":"La oss løfte våre hjerter og hender til Gud i himmelen."},{"bookId":25,"chapterId":3,"verseId":42,"text":"Vi har syndet og vært opprørske; du har ikke tilgitt."},{"bookId":25,"chapterId":3,"verseId":43,"text":"Du har dekket deg med vrede og forfulgt oss; du har drept uten å spare."},{"bookId":25,"chapterId":3,"verseId":44,"text":"Du har dekket deg med en sky så bønnen ikke kan trenge gjennom."},{"bookId":25,"chapterId":3,"verseId":45,"text":"Du har gjort oss til avskum og avfall blant folkene."},{"bookId":25,"chapterId":3,"verseId":46,"text":"Alle våre fiender har åpnet sin munn mot oss."},{"bookId":25,"chapterId":3,"verseId":47,"text":"Frykt og en grav er blitt vår del, ødeleggelse og undergang."},{"bookId":25,"chapterId":3,"verseId":48,"text":"Strømmer av tårer renner fra mine øyne fordi mitt folks datter er knust."},{"bookId":25,"chapterId":3,"verseId":49,"text":"Mine øyne gråter uten stans, de gir seg ikke,"},{"bookId":25,"chapterId":3,"verseId":50,"text":"Før Herren ser ned og ser fra himmelen."},{"bookId":25,"chapterId":3,"verseId":51,"text":"Mine øyne sårer min sjel på grunn av alle døtrene i min by."},{"bookId":25,"chapterId":3,"verseId":52,"text":"De har jaget meg som en fugl, mine fiender uten grunn."},{"bookId":25,"chapterId":3,"verseId":53,"text":"De har stengt meg inne i en brønn og kastet en stein på meg."},{"bookId":25,"chapterId":3,"verseId":54,"text":"Vann flommet over mitt hode; jeg tenkte: Jeg er avskåret."},{"bookId":25,"chapterId":3,"verseId":55,"text":"Jeg påkalte ditt navn, Herre, fra den dypeste brønn."},{"bookId":25,"chapterId":3,"verseId":56,"text":"Du hørte min stemme; skjul ikke ditt øre for mitt sukk, for mitt rop."},{"bookId":25,"chapterId":3,"verseId":57,"text":"Du nærmet deg på den dagen jeg ropte på deg; du sa: \"Frykt ikke.\""},{"bookId":25,"chapterId":3,"verseId":58,"text":"Herre, du har forsvart min sak; du har løst ut mitt liv."},{"bookId":25,"chapterId":3,"verseId":59,"text":"Herre, du har sett min urett; døm min sak."},{"bookId":25,"chapterId":3,"verseId":60,"text":"Du har sett all deres hevn, alle deres planer mot meg."},{"bookId":25,"chapterId":3,"verseId":61,"text":"Herre, du har hørt deres hån, alle deres planer mot meg,"},{"bookId":25,"chapterId":3,"verseId":62,"text":"Leppene til dem som reiser seg mot meg, og deres tanke mot meg hele dagen."},{"bookId":25,"chapterId":3,"verseId":63,"text":"Se deres sittende og deres reisende opp; jeg er deres sang."},{"bookId":25,"chapterId":3,"verseId":64,"text":"Herre, gi dem igjen etter deres gjerningers verk."},{"bookId":25,"chapterId":3,"verseId":65,"text":"Gi dem et hjerte som er dekket av hardhet, din forbannelse mot dem."},{"bookId":25,"chapterId":3,"verseId":66,"text":"Forfølg dem i vrede og utslett dem under Herrens himmel."}]