[{"bookId":25,"chapterId":4,"verseId":1,"text":"Hvordan har gullet mistet sin glans, det fine gullet forandret! Hellige steiner er strødd ut ved alle gatehjørner."},{"bookId":25,"chapterId":4,"verseId":2,"text":"Sions dyrebare sønner, liknet ved fint gull, hvordan er de regnet som leirkrukker, verk av pottemakerens hender!"},{"bookId":25,"chapterId":4,"verseId":3,"text":"Selv sjakaler gir die og ammer sine unger, men mitt folk er blitt grusomt, som strutsene i ørkenen."},{"bookId":25,"chapterId":4,"verseId":4,"text":"Spedbarnets tunge kleber seg til ganen av tørst. Barna ber om brød, men ingen bryter det til dem."},{"bookId":25,"chapterId":4,"verseId":5,"text":"De som spiste delikatesser, ligger forkomne i gatene. De som ble oppfostret i purpur, omfavner askehauger."},{"bookId":25,"chapterId":4,"verseId":6,"text":"For min datters folks synd er større enn straffen for Sodoms synd, som ble vendt om som i et øyeblikk, uten menneskehender."},{"bookId":25,"chapterId":4,"verseId":7,"text":"Hennes nasireere var renere enn snø, hvitere enn melk; deres kropp var rødere enn koraller, deres utseende som safir."},{"bookId":25,"chapterId":4,"verseId":8,"text":"Deres utseende er nå mørkere enn sot; de kjennes ikke igjen i gatene. Huden deres klistrer seg til beina; den er blitt tørr som tre."},{"bookId":25,"chapterId":4,"verseId":9,"text":"De drepte av sverd er bedre stilt enn de drepte av sult; de tæres bort, gjennomboret av mangel på markens avlinger."},{"bookId":25,"chapterId":4,"verseId":10,"text":"Kvinnenes barmhjertige hender har kokt deres egne barn; de ble deres mat under min datters folks ødeleggelse."},{"bookId":25,"chapterId":4,"verseId":11,"text":"Herren har uttømt sin vrede, utøst sin brennende harme. Han har tent en ild i Sion som har fortært dens grunnvoller."},{"bookId":25,"chapterId":4,"verseId":12,"text":"Verdens konger og jordens beboere kunne ikke tro at en fiende og fiendtlig hær kunne komme inn gjennom Jerusalems porter."},{"bookId":25,"chapterId":4,"verseId":13,"text":"Det skjedde på grunn av profetenes synder og prestens misgjerninger, som utøste de rettferdiges blod midt i henne."},{"bookId":25,"chapterId":4,"verseId":14,"text":"De vandret som blinde i gatene, tilsmusset av blod, slik at ingen kunne røre ved deres klær."},{"bookId":25,"chapterId":4,"verseId":15,"text":"'Vik unna! Uren!' ropte de til dem. 'Vik unna, vik unna, rør ikke!' Når de flyktet og vandret omkring, sa nasjonene: 'De skal ikke lenger bo blant oss.'"},{"bookId":25,"chapterId":4,"verseId":16,"text":"Herrens ansikt har spredt dem, han ser ikke lenger på dem. Folk respekterer ikke prestene og viser ikke nåde mot de eldste."},{"bookId":25,"chapterId":4,"verseId":17,"text":"Enda våre øyne svikter, mens vi venter forgjeves på hjelp. I vårt vakttårn speidet vi etter en nasjon som ikke kan redde."},{"bookId":25,"chapterId":4,"verseId":18,"text":"De jaktet på våre skritt, slik at vi ikke kunne gå i våre gater. Vår ende nærmet seg, våre dager var talte, for vår ende var kommet."},{"bookId":25,"chapterId":4,"verseId":19,"text":"Våre forfølgere var raskere enn himmelens ørner. De jaget oss på fjellene, lurte på oss i ørkenen."},{"bookId":25,"chapterId":4,"verseId":20,"text":"Vår livsånde, Herrens salvede, ble fanget i deres graver. Vi sa om ham: 'Under hans skygge skal vi leve blant nasjonene.'"},{"bookId":25,"chapterId":4,"verseId":21,"text":"Gled deg og vær glad, du datter av Edom, som bor i landet Uts. Også til deg skal begeret komme; du skal bli drukken og kle deg naken."},{"bookId":25,"chapterId":4,"verseId":22,"text":"Din straff er fullbyrdet, datter Sion; Han vil ikke la deg gå i eksil lenger. Men han vil besøke din misgjerning, datter Edom; han vil avdekke dine synder."}]