[{"bookId":25,"chapterId":5,"verseId":1,"text":"Husk, Herre, hva som har hendt oss. Se og legg merke til vår skam."},{"bookId":25,"chapterId":5,"verseId":2,"text":"Vår arv er overgitt til fremmede, våre hjem til utlendinger."},{"bookId":25,"chapterId":5,"verseId":3,"text":"Vi er blitt foreldreløse, farløse; våre mødre er som enker."},{"bookId":25,"chapterId":5,"verseId":4,"text":"Vi må kjøpe vårt eget vann for penger, vårt eget trevirke får vi bare mot betaling."},{"bookId":25,"chapterId":5,"verseId":5,"text":"Vi er jaget på nakken, vi er utmattet og får ingen hvile."},{"bookId":25,"chapterId":5,"verseId":6,"text":"Vi har strukket ut hånden mot Egypt og Assyria for å få nok brød."},{"bookId":25,"chapterId":5,"verseId":7,"text":"Våre fedre syndet; de er ikke mer, og vi må bære deres misgjerninger."},{"bookId":25,"chapterId":5,"verseId":8,"text":"Slaver hersker over oss, og det er ingen som frir oss fra deres hånd."},{"bookId":25,"chapterId":5,"verseId":9,"text":"Vi må hente vår mat under fare for våre liv, på grunn av sverdet i ørkenen."},{"bookId":25,"chapterId":5,"verseId":10,"text":"Vår hud er glohet som en ovn på grunn av hungersnødens hete."},{"bookId":25,"chapterId":5,"verseId":11,"text":"Kvinner i Sion er voldtatt, jomfruer i Judas byer."},{"bookId":25,"chapterId":5,"verseId":12,"text":"Fyrster er hengt opp av deres hender; de gamle vises ikke respekt."},{"bookId":25,"chapterId":5,"verseId":13,"text":"Unge menn bærer kvernen, og gutter snubler under vedbøren."},{"bookId":25,"chapterId":5,"verseId":14,"text":"De gamle har forlatt byporten, de unge deres musikk."},{"bookId":25,"chapterId":5,"verseId":15,"text":"Gleden i vårt hjerte har opphørt, vår dans er vendt til sorg."},{"bookId":25,"chapterId":5,"verseId":16,"text":"Kronen er falt fra vårt hode. Ve oss, for vi har syndet!"},{"bookId":25,"chapterId":5,"verseId":17,"text":"Derfor er vårt hjerte sykt, på grunn av disse tingene er våre øyne blitt mørke."},{"bookId":25,"chapterId":5,"verseId":18,"text":"Sion-fjellet ligger øde, revene ferdes der."},{"bookId":25,"chapterId":5,"verseId":19,"text":"Men du, Herre, troner til evig tid; din trone står fra slekt til slekt."},{"bookId":25,"chapterId":5,"verseId":20,"text":"Hvorfor vil du alltid glemme oss, forlate oss så lenge?"},{"bookId":25,"chapterId":5,"verseId":21,"text":"Før oss tilbake til deg, Herre, så skal vi vende tilbake. Forny våre dager som i gamle tider."},{"bookId":25,"chapterId":5,"verseId":22,"text":"For har du fullstendig forkastet oss, er du blitt så veldig vred på oss?"}]