{
  "bookId": 2,
  "chapterId": 40,
  "verseId": 35,
  "references": [
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Skystøtten steg ned og ble stående ved inngangen til teltet når Moses gikk inn, og Herren talte med Moses."
    },
    {
      "bookId": 11,
      "chapterId": 8,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Da prestene gikk ut av helligdommen, fylte skyen Herrens hus, og prestene kunne ikke stå der og gjøre tjeneste på grunn av skyen, for Herrens herlighet fylte Herrens hus."
    },
    {
      "bookId": 14,
      "chapterId": 5,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Herrens hus ble fylt av en sky da prestene priste Herren, og prestene kunne ikke stå der og gjøre tjeneste på grunn av skyen, for Herrens herlighet fylte Guds hus."
    },
    {
      "bookId": 14,
      "chapterId": 7,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Prestene kunne ikke gå inn i Herrens hus, for Herrens herlighet fylte Herrens hus."
    },
    {
      "bookId": 23,
      "chapterId": 6,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Jesaja ser Herrens herlighet fylle tempelet, og røyk fyller huset, som parallell til skyen og Herrens herlighet som fylte tabernaklet."
    },
    {
      "bookId": 26,
      "chapterId": 10,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Herrens herlighet løftet seg opp fra kjeruben til husets terskel, og huset ble fylt av skyen, og forgården var full av glansen fra Herrens herlighet."
    },
    {
      "bookId": 26,
      "chapterId": 44,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Esekiel ser Herrens herlighet fylle tempelet, som en parallell til Herrens herlighet som fylte tabernaklet."
    },
    {
      "bookId": 66,
      "chapterId": 15,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Tempelet ble fylt med røyk fra Guds herlighet og fra hans makt, og ingen kunne gå inn i tempelet, som parallell til at Moses ikke kunne gå inn i telthelligdommen."
    }
  ]
}