{
  "bookId": 2,
  "chapterId": 40,
  "verseId": 36,
  "references": [
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 17,
      "toVerseId": 23,
      "text": "Parallell tekst som beskriver hvordan Israels barn brøt opp når skyen løftet seg fra tabernakelet, og hvordan de slo leir når skyen stanset. Skyen styrte deres vandring."
    },
    {
      "bookId": 4,
      "chapterId": 10,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Beskriver det første tilfellet da skyen løftet seg fra Vitnesbyrdets tabernakel, og Israels barn brøt opp fra Sinai-ørkenen."
    },
    {
      "bookId": 4,
      "chapterId": 10,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Herrens sky var over dem om dagen når de brøt opp fra leiren, som viser Guds ledelse gjennom skyen."
    },
    {
      "bookId": 2,
      "chapterId": 13,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Herren gikk foran dem i en skystøtte om dagen for å vise dem veien. Skystøtten vek ikke fra folket."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 34,
      "toVerseId": 35,
      "text": "Konteksten som beskriver hvordan skyen dekket sammenkomstens telt og Herrens herlighet fylte tabernakelet."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 37,
      "toVerseId": 38,
      "text": "Fortsettelsen som forklarer at når skyen ikke løftet seg, brøt de ikke opp, og at Herrens ild var i skyen om natten."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Moses minner folket om hvordan Herren gikk foran dem på veien for å finne leirplasser, i ild om natten og i sky om dagen."
    },
    {
      "bookId": 16,
      "chapterId": 8,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Skyen fylte Herrens hus da prestene gikk ut av helligdommen, som parallell til Guds herlighet i tabernakelet."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Salmen beskriver hvordan Gud ledet folket med skyen om dagen og med ildens lys hele natten."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 39,
      "toVerseId": 39,
      "text": "Han bredte ut en sky til dekke, og ild til å lyse om natten - en poetisk referanse til Guds ledelse."
    },
    {
      "bookId": 23,
      "chapterId": 4,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Profetien om at Herren skal skape en sky om dagen og røyk og skinnet av flammende ild om natten over Sions berg."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Paulus refererer til at fedrene alle var under skyen og alle gikk gjennom havet, som typologi for dåpen."
    }
  ]
}