[
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 3,
    "words": [
      {
        "word": "וּמַה",
        "pronunciation": "u-mah",
        "wordId": 1,
        "explanation": "Sammensatt av konjunksjonen 'og' (וּ) og spørreordet 'hva' (מַה). Innleder et retorisk spørsmål som utfordrer tilhørerne til å tenke over konsekvensene."
      },
      {
        "word": "תַּעֲשׂוּ",
        "pronunciation": "ta'asu",
        "wordId": 2,
        "explanation": "Verb i qal imperfektum, 2. person flertall av עשׂה (å gjøre). Spør hva de skal gjøre - impliserer at de vil stå hjelpeløse."
      },
      {
        "word": "לְיוֹם",
        "pronunciation": "le-yom",
        "wordId": 3,
        "explanation": "Preposisjonen לְ (til/for) med substantivet יוֹם (dag). Refererer til en spesifikk fremtidig dag med alvorlige konsekvenser."
      },
      {
        "word": "פְּקֻדָּה",
        "pronunciation": "pekuddah",
        "wordId": 4,
        "explanation": "Betyr 'hjemsøkelse' eller 'oppgjør' - en dag da Gud griper inn for å dømme. Fra roten פקד som handler om å inspisere eller holde regnskap."
      },
      {
        "word": "וּלְשׁוֹאָה",
        "pronunciation": "u-le-sho'ah",
        "wordId": 5,
        "explanation": "Sammensatt av 'og' + 'til' + שׁוֹאָה (ødeleggelse, katastrofe). Dette ordet ble senere brukt om Holocaust, men betyr her total ødeleggelse fra Gud."
      },
      {
        "word": "מִמֶּרְחָק",
        "pronunciation": "mi-merchak",
        "wordId": 6,
        "explanation": "Preposisjonen מִן (fra) med מֶרְחָק (avstand, det fjerne). Ødeleggelsen kommer fra et fjernt sted - sannsynligvis Assyria."
      },
      {
        "word": "תָּבוֹא",
        "pronunciation": "tavo",
        "wordId": 7,
        "explanation": "Qal imperfektum 3. person hunkjønn entall av בּוֹא (å komme). Subjektet er ødeleggelsen som uunngåelig vil komme."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 8,
        "explanation": "Preposisjon som betyr 'til', 'mot' eller 'over'. Her introduserer den spørsmålet om hvem de kan flykte til."
      },
      {
        "word": "מִי",
        "pronunciation": "mi",
        "wordId": 9,
        "explanation": "Spørreord som betyr 'hvem'. Del av det retoriske spørsmålet som avslører at det ikke finnes noen å flykte til."
      },
      {
        "word": "תָּנוּסוּ",
        "pronunciation": "tanusu",
        "wordId": 10,
        "explanation": "Qal imperfektum 2. person flertall av נוּס (å flykte, rømme). Impliserer desperat flukt fra fare uten håp om tilflukt."
      },
      {
        "word": "לְעֶזְרָה",
        "pronunciation": "le-ezrah",
        "wordId": 11,
        "explanation": "Preposisjon לְ med עֶזְרָה (hjelp). Navnet Esra (עֶזְרָא) kommer fra samme rot. De søker hjelp, men vil ikke finne noen."
      },
      {
        "word": "וְאָנָה",
        "pronunciation": "ve-anah",
        "wordId": 12,
        "explanation": "Konjunksjon 'og' med spørreadverbet אָנָה (hvor, hvorhen). Spør retorisk om hvilken retning de kan flykte."
      },
      {
        "word": "תַעַזְבוּ",
        "pronunciation": "ta'azvu",
        "wordId": 13,
        "explanation": "Qal imperfektum 2. person flertall av עזב (å forlate, etterlate). Spør hvor de vil etterlate sin rikdom når de flykter."
      },
      {
        "word": "כְּבוֹדְכֶם",
        "pronunciation": "kevodkhem",
        "wordId": 14,
        "explanation": "Substantivet כָּבוֹד (ære, herlighet, rikdom) med suffiks 'deres'. Refererer til deres materielle rikdom og status som vil bli verdiløs på dommens dag."
      }
    ]
  }
]