[
  {
    "bookId": 23,
    "chapterId": 10,
    "verseId": 9,
    "words": [
      {
        "word": "הֲלֹא",
        "pronunciation": "ha-LO",
        "wordId": 1,
        "explanation": "Et retorisk spørsmål som betyr 'er ikke?' eller 'mon ikke?'. Kombinasjonen av spørrepartikkelen הֲ og negasjonen לֹא forventer et bekreftende svar."
      },
      {
        "word": "כְּכַרְכְּמִישׁ",
        "pronunciation": "ke-khar-ke-MISH",
        "wordId": 2,
        "explanation": "Preposisjonen כְּ (som, lik) etterfulgt av bynavnet Karkemisj. Denne viktige byen lå ved Eufrat og var et strategisk knutepunkt som assyrerne erobret i 717 f.Kr."
      },
      {
        "word": "כַּלְנוֹ",
        "pronunciation": "kal-NO",
        "wordId": 3,
        "explanation": "Navnet på byen Kalno (også kjent som Kalne), en by i Syria som assyrerne hadde erobret. Brukes her som eksempel på assyrisk militær suksess."
      },
      {
        "word": "אִם",
        "pronunciation": "im",
        "wordId": 4,
        "explanation": "Betingelsespartikkel som her fungerer i et retorisk spørsmål. Sammen med לֹא danner den uttrykket 'er ikke?'"
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 5,
        "explanation": "Negasjonspartikkel som betyr 'ikke'. I kombinasjon med אִם forsterker den det retoriske spørsmålet."
      },
      {
        "word": "כְאַרְפַּד",
        "pronunciation": "ke-ar-PAD",
        "wordId": 6,
        "explanation": "Preposisjonen כְּ pluss bynavnet Arpad. Denne syriske byen nord for Aleppo falt for assyrerne i 740 f.Kr. etter tre års beleiring."
      },
      {
        "word": "חֲמָת",
        "pronunciation": "kha-MAT",
        "wordId": 7,
        "explanation": "Navnet Hamat, en viktig by ved Orontes-elven i Syria. Byen var et betydelig handelssenter og markerte ofte Israels nordlige grense."
      },
      {
        "word": "אִם",
        "pronunciation": "im",
        "wordId": 8,
        "explanation": "Gjentagelse av betingelsespartikkelen, som skaper en retorisk parallellisme i verset."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 9,
        "explanation": "Negasjonspartikkel som gjentas for å opprettholde den retoriske strukturen."
      },
      {
        "word": "כְדַמֶּשֶׂק",
        "pronunciation": "khe-dam-ME-sek",
        "wordId": 10,
        "explanation": "Preposisjonen כְּ pluss Damaskus. Denne eldgamle byen, hovedstaden i Aram-Syria, ble erobret av assyrerne i 732 f.Kr."
      },
      {
        "word": "שֹׁמְרוֹן",
        "pronunciation": "shom-RON",
        "wordId": 11,
        "explanation": "Samaria, hovedstaden i Nordriket Israel. Navnet kommer trolig fra Shemer, som solgte høyden til kong Omri. Byen falt for assyrerne i 722 f.Kr."
      }
    ]
  }
]