[
  {
    "bookId": 26,
    "chapterId": 23,
    "verseId": 28,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En konjunksjon som betyr «for» eller «fordi», og innleder her en begrunnelse for det som følger."
      },
      {
        "word": "כֹה",
        "pronunciation": "koh",
        "wordId": 2,
        "explanation": "Betyr «slik» eller «dette», og brukes ofte i profetiske utsagn for å introdusere Guds ord."
      },
      {
        "word": "אָמַר",
        "pronunciation": "amar",
        "wordId": 3,
        "explanation": "Et verb i perfektum som betyr «sa» eller «har sagt». Standardverbet for guddommelig tale i profetisk litteratur."
      },
      {
        "word": "אֲדֹנָי",
        "pronunciation": "Adonai",
        "wordId": 4,
        "explanation": "Betyr «Herren» eller «min Herre», en ærbødig tittel for Gud som understreker hans suverenitet og autoritet."
      },
      {
        "word": "יְהוִה",
        "pronunciation": "YHWH (Jahve)",
        "wordId": 5,
        "explanation": "Guds eget personnavn, tetragrammet, som ofte gjengis som «Herren». Sammen med Adonai danner dette den høytidelige formelen «Herren GUD»."
      },
      {
        "word": "הִנְנִי",
        "pronunciation": "hineni",
        "wordId": 6,
        "explanation": "Sammensatt av «se!» (הִנֵּה) og «jeg» (-נִי), og betyr «se, jeg» eller «jeg er i ferd med å». Uttrykker guddommelig handling som er nært forestående."
      },
      {
        "word": "נֹתְנָךְ",
        "pronunciation": "notnakh",
        "wordId": 7,
        "explanation": "Partisipp av «å gi» (נָתַן) med feminin suffiks «deg». Betyr «gir deg over» eller «overgir deg», her i betydningen å overgi til dom."
      },
      {
        "word": "בְּיַד",
        "pronunciation": "beyad",
        "wordId": 8,
        "explanation": "Preposisjonen «i» (בְּ) kombinert med «hånd» (יַד). Uttrykket «i hånden til» betyr å være under noens makt eller kontroll."
      },
      {
        "word": "אֲשֶׁר",
        "pronunciation": "asher",
        "wordId": 9,
        "explanation": "Relativpronomen som betyr «som» eller «den som», og introduserer en leddsetning."
      },
      {
        "word": "שָׂנֵאת",
        "pronunciation": "sane't",
        "wordId": 10,
        "explanation": "Perfektum av שָׂנֵא med 2. person feminin suffiks, betyr «du hatet». Beskriver dyp motvilje og fiendtlighet."
      },
      {
        "word": "בְּיַד",
        "pronunciation": "beyad",
        "wordId": 11,
        "explanation": "Gjentagelse av uttrykket «i hånden til», som forsterker budskapet om overgivelse til fiendtlig makt."
      },
      {
        "word": "אֲשֶׁר",
        "pronunciation": "asher",
        "wordId": 12,
        "explanation": "Relativpronomen «som», innleder neste beskrivelse av fienden."
      },
      {
        "word": "נָקְעָה",
        "pronunciation": "nok'ah",
        "wordId": 13,
        "explanation": "Et sjeldent verb som betyr «å vende seg bort fra» eller «å føle avsky». Uttrykker sterk emosjonell fremmedgjøring."
      },
      {
        "word": "נַפְשֵׁךְ",
        "pronunciation": "nafshekh",
        "wordId": 14,
        "explanation": "Betyr «din sjel» eller «ditt indre». נֶפֶשׁ refererer til hele personligheten, følelsene og begjærene."
      },
      {
        "word": "מֵהֶם",
        "pronunciation": "mehem",
        "wordId": 15,
        "explanation": "Preposisjonen «fra» (מִן) med maskulint flertallssuffiks «dem». Indikerer separasjon eller avstand fra de omtalte."
      }
    ]
  }
]