[
  {
    "bookId": 22,
    "chapterId": 7,
    "verseId": 10,
    "words": [
      {
        "word": "וְחִכֵּךְ",
        "pronunciation": "ve-chik-KEKH",
        "wordId": 1,
        "explanation": "Sammensatt av konjunksjonen 'og' (וְ) og 'din gane' (חִכֵּךְ). Ganen var i hebraisk poesi forbundet med smak og nytelse, særlig i romantisk kontekst."
      },
      {
        "word": "כְּיֵין",
        "pronunciation": "ke-YEIN",
        "wordId": 2,
        "explanation": "Preposisjonen כְּ (som, lik) etterfulgt av יַיִן (vin). Vin symboliserer glede, kjærlighet og velsignelse i bibelsk litteratur."
      },
      {
        "word": "הַטּוֹב",
        "pronunciation": "hat-TOV",
        "wordId": 3,
        "explanation": "Bestemt form av טוֹב (god). Med artikkelen הַ understrekes det at dette er den gode, den beste vinen - ikke hvilken som helst vin."
      },
      {
        "word": "הוֹלֵךְ",
        "pronunciation": "ho-LEKH",
        "wordId": 4,
        "explanation": "Partisipp av הָלַךְ (å gå). Her brukt billedlig om vinen som 'glir ned' eller 'flyter' - en poetisk beskrivelse av hvordan god vin drikkes."
      },
      {
        "word": "לְדוֹדִי",
        "pronunciation": "le-do-DI",
        "wordId": 5,
        "explanation": "Preposisjonen לְ (til, for) med דּוֹד (elsker, kjæreste) og possessivsuffiks 'min'. Et sentralt ord i Høysangen som betegner den elskede."
      },
      {
        "word": "לְמֵישָׁרִים",
        "pronunciation": "le-mei-sha-RIM",
        "wordId": 6,
        "explanation": "Betyr 'glatt' eller 'jevnt' - beskriver hvordan den gode vinen glir lett og behagelig. Kan også oversettes 'rett frem' eller 'direkte'."
      },
      {
        "word": "דּוֹבֵב",
        "pronunciation": "do-VEV",
        "wordId": 7,
        "explanation": "Et sjeldent verb som betyr 'å få til å tale' eller 'å bevege leppene'. Vinen løser tungen og får selv sovende lepper til å hviske kjærlighetsord."
      },
      {
        "word": "שִׂפְתֵי",
        "pronunciation": "sif-TEI",
        "wordId": 8,
        "explanation": "Constructus-form av שָׂפָה (leppe) i flertall. Lepper i hebraisk poesi er forbundet med tale, kyss og intimitet."
      },
      {
        "word": "יְשֵׁנִים",
        "pronunciation": "ye-she-NIM",
        "wordId": 9,
        "explanation": "Partisipp flertall av יָשֵׁן (å sove). De sovende - et poetisk bilde som kanskje antyder at kjærlighetens vin kan vekke selv de som slumrer."
      }
    ]
  }
]