{
  "bookId": 42,
  "chapterId": 1,
  "verseId": 75,
  "references": [
    {
      "bookId": 19,
      "chapterId": 15,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Salmen beskriver hvordan den som handler rettferdig og vandrer i oppriktighet, vil bo på Herrens hellige fjell, noe som speiler ideen om å leve i hellighet og rettferdighet for Guds ansikt."
    },
    {
      "bookId": 23,
      "chapterId": 33,
      "fromVerseId": 15,
      "toVerseId": 17,
      "text": "Disse versene snakker om den som vandrer rettferdig og taler det som er rett, som vil bo på høye steder, et bilde som ligner på å leve i hellighet og rettferdighet foran Gud."
    },
    {
      "bookId": 24,
      "chapterId": 22,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Jeremia taler om å gjøre rett og rettferdighet, som er i tråd med å leve i hellighet og rettferdighet for Guds ansikt."
    },
    {
      "bookId": 40,
      "chapterId": 5,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "I Bergprekenen taler Jesus om de som hungrer og tørster etter rettferdighet, for de skal bli mettet, noe som resonnerer med ideen om å leve rettferdig for Guds ansikt."
    },
    {
      "bookId": 40,
      "chapterId": 5,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Jesus underviser om at ens rettferdighet må overgå de skriftlærdes og fariseernes for å komme inn i himmelriket, noe som peker mot et liv i hellighet og rettferdighet for Gud."
    },
    {
      "bookId": 49,
      "chapterId": 4,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Paulus oppfordrer til å kle seg i det nye mennesket, skapt etter Gud i sann rettferdighet og hellighet, noe som direkte speiler konseptet i Lukas 1:75."
    },
    {
      "bookId": 59,
      "chapterId": 3,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Jakob snakker om frukten av rettferdighet som sås i fred for de som skaper fred, noe som kan sees i sammenheng med å leve i rettferdighet og hellighet."
    }
  ]
}