[
  {
    "bookId": 5,
    "chapterId": 16,
    "verseId": 20,
    "words": [
      {
        "word": "Rettferdighet",
        "wordId": 1,
        "original": "צֶדֶק",
        "explanation": "Betyr rettferdighet eller rettskaffenhet. Ordet gjentas to ganger i hebraisk (צֶדֶק צֶדֶק) for å understreke viktigheten – en vanlig hebraisk teknikk for emfase."
      },
      {
        "word": "bare",
        "wordId": 2,
        "original": "צֶדֶק",
        "explanation": "Oversettelsen av den andre forekomsten av צֶדֶק, som forsterker budskapet om at kun ekte rettferdighet skal etterstrebes."
      },
      {
        "word": "rettferdighet",
        "wordId": 3,
        "original": "צֶדֶק",
        "explanation": "Samme ord som i begynnelsen, gjentatt for å skape en kraftfull formaning om å søke ren og uforfalsket rettferdighet."
      },
      {
        "word": "skal",
        "wordId": 4,
        "original": "תִּרְדֹּף",
        "explanation": "Del av verbformen som uttrykker en befaling eller forpliktelse."
      },
      {
        "word": "du",
        "wordId": 5,
        "original": "תִּרְדֹּף",
        "explanation": "Andrepersons-prefikset i verbet viser at befalingen er rettet direkte til tilhøreren."
      },
      {
        "word": "følge",
        "wordId": 6,
        "original": "תִּרְדֹּף",
        "explanation": "Verbet רָדַף betyr egentlig å forfølge eller jage ivrig etter. Det antyder at rettferdighet krever aktiv og intens innsats."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "לְמַעַן",
        "explanation": "En konjunksjon som introduserer hensikten eller formålet med handlingen."
      },
      {
        "word": "at",
        "wordId": 8,
        "original": "לְמַעַן",
        "explanation": "Del av formålsuttrykket som kobler befalingen til dens lovede resultat."
      },
      {
        "word": "du",
        "wordId": 9,
        "original": "תִּחְיֶה",
        "explanation": "Subjektet i verbet, som viser at løftet om liv gjelder den som adlyder."
      },
      {
        "word": "kan",
        "wordId": 10,
        "original": "תִּחְיֶה",
        "explanation": "Uttrykker muligheten som åpnes gjennom lydighet."
      },
      {
        "word": "leve",
        "wordId": 11,
        "original": "תִּחְיֶה",
        "explanation": "Fra roten חָיָה som betyr å leve. I bibelsk sammenheng innebærer dette både fysisk liv og velsignelse fra Gud."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וְיָרַשְׁתָּ",
        "explanation": "Konjunksjonen וְ (vav) binder sammen de to løftene: liv og landeiendom."
      },
      {
        "word": "ta",
        "wordId": 13,
        "original": "וְיָרַשְׁתָּ",
        "explanation": "Del av verbet som beskriver handlingen å overta landet."
      },
      {
        "word": "i",
        "wordId": 14,
        "original": "וְיָרַשְׁתָּ",
        "explanation": "Preposisjon som inngår i uttrykket 'ta i eie'."
      },
      {
        "word": "eie",
        "wordId": 15,
        "original": "וְיָרַשְׁתָּ",
        "explanation": "Verbet יָרַשׁ betyr å arve eller ta i besittelse. Refererer til Guds løfte om å gi Israel Kanaans land som arv."
      },
      {
        "word": "det",
        "wordId": 16,
        "original": "אֶת־הָאָרֶץ",
        "explanation": "Bestemt artikkel som peker på det spesifikke landet som er lovet."
      },
      {
        "word": "landet",
        "wordId": 17,
        "original": "הָאָרֶץ",
        "explanation": "Refererer til det lovede land, Kanaan. אֶרֶץ med bestemt artikkel הָ viser til det spesifikke landet Gud har lovet Israels folk."
      },
      {
        "word": "Herren",
        "wordId": 18,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, YHWH, som jøder ikke uttaler direkte. Navnet er knyttet til verbet 'å være' og åpenbarer Gud som den evige og selveksisterende."
      },
      {
        "word": "din",
        "wordId": 19,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Suffikset ךָ viser eierskap og understreker det personlige paktsforholdet mellom Gud og hans folk."
      },
      {
        "word": "Gud",
        "wordId": 20,
        "original": "אֱלֹהֶיךָ",
        "explanation": "אֱלֹהִים er en majestetsflertall som uttrykker Guds storhet og makt. Sammen med YHWH viser det til paktens Gud."
      },
      {
        "word": "gir",
        "wordId": 21,
        "original": "נֹתֵן",
        "explanation": "Partisippformen av נָתַן (å gi) brukes her for å vise at Guds gave er en pågående handling – han er i ferd med å gi dem landet."
      },
      {
        "word": "deg",
        "wordId": 22,
        "original": "לָךְ",
        "explanation": "Preposisjonen לְ med suffiks viser mottakeren av Guds gave, og understreker at landet er en personlig gave fra Gud til folket."
      }
    ]
  }
]