[
  {
    "bookId": 19,
    "chapterId": 75,
    "verseId": 2,
    "words": [
      {
        "word": "הוֹדִינוּ",
        "pronunciation": "ho-DI-nu",
        "wordId": 1,
        "explanation": "Et verb i perfektum, første person flertall, fra roten ידה (yadah) som betyr 'å takke' eller 'å prise'. Formen uttrykker kollektiv takknemlighet fra forsamlingen."
      },
      {
        "word": "לְּךָ",
        "pronunciation": "le-KHA",
        "wordId": 2,
        "explanation": "Preposisjonen לְ (til) kombinert med suffikset ךָ (deg, maskulin). Angir retningen for takknemligheten - direkte henvendt til Gud."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "e-lo-HIM",
        "wordId": 3,
        "explanation": "Guds navn i flertallsform, men brukes med entallsverb når det refererer til Israels Gud. Flertallsformen uttrykker majestet og fullkommenhet snarere enn antall."
      },
      {
        "word": "הוֹדִינוּ",
        "pronunciation": "ho-DI-nu",
        "wordId": 4,
        "explanation": "Gjentagelsen av 'vi takker' skaper poetisk vekt og intensitet. Denne repetisjonen er typisk for hebraisk poesi og understreker dybden av takknemlighet."
      },
      {
        "word": "וְקָרוֹב",
        "pronunciation": "ve-ka-ROV",
        "wordId": 5,
        "explanation": "Konjunksjonen וְ (og) pluss adjektivet קָרוֹב (nær). Beskriver Guds nærhet og tilgjengelighet for sitt folk."
      },
      {
        "word": "שְׁמֶךָ",
        "pronunciation": "shim-KHA",
        "wordId": 6,
        "explanation": "Substantivet שֵׁם (navn) med possessivsuffiks (ditt). I hebraisk tenkning representerer navnet en persons vesen og karakter - Guds navn er nært betyr at hans nærvær er tilgjengelig."
      },
      {
        "word": "סִפְּרוּ",
        "pronunciation": "sip-PE-ru",
        "wordId": 7,
        "explanation": "Imperativ flertall av ספר (saphar) - å fortelle, berette, telle. Oppfordring til å forkynne og gjenfortelle Guds gjerninger."
      },
      {
        "word": "נִפְלְאוֹתֶיךָ",
        "pronunciation": "nif-le-o-TE-kha",
        "wordId": 8,
        "explanation": "Fra roten פלא som betyr 'å være vidunderlig'. Substantivet i flertall med possessivsuffiks betyr 'dine underfulle gjerninger' - refererer til Guds mirakuløse inngripen i historien."
      }
    ]
  }
]