[
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 22,
    "words": [
      {
        "word": "Hver",
        "wordId": 1,
        "original": "כָּל",
        "explanation": "Betyr «alle» eller «hver», og understreker her at regelen gjelder uten unntak."
      },
      {
        "word": "mann",
        "wordId": 2,
        "original": "זָכָר",
        "explanation": "Refererer spesifikt til mannlige individer. I prestelig sammenheng var det kun menn som kunne utføre offertjenesten og spise av de helligste ofrene."
      },
      {
        "word": "blant",
        "wordId": 3,
        "original": "בַּ",
        "explanation": "Preposisjonen «be» med bestemt artikkel, som indikerer tilhørighet til en gruppe."
      },
      {
        "word": "prestene",
        "wordId": 4,
        "original": "כֹּהֲנִים",
        "explanation": "Arons etterkommere som var utvalgt til å tjene i helligdommen. Flertallsformen av «kohen» viser til hele prestegruppen."
      },
      {
        "word": "kan",
        "wordId": 5,
        "original": "יֹאכַל",
        "explanation": "Et verb i imperfektum som uttrykker både tillatelse og forventning – presten har rett til å spise."
      },
      {
        "word": "spise",
        "wordId": 6,
        "original": "יֹאכַל",
        "explanation": "Verbformen inkluderer betydningen av å konsumere mat. Å spise av offeret var en del av prestenes lønn."
      },
      {
        "word": "det",
        "wordId": 7,
        "original": "אֹתָהּ",
        "explanation": "Objektsmarkøren «et» med hunkjønnsuffiks, som viser tilbake til syndofferet som er omtalt tidligere."
      },
      {
        "word": "Det",
        "wordId": 8,
        "original": "הִוא",
        "explanation": "Personlig pronomen «hun/det» som refererer til offeret og innleder en forklarende setning."
      },
      {
        "word": "er",
        "wordId": 9,
        "original": "הִוא",
        "explanation": "I hebraisk fungerer pronomenet også som kopula (er) i nominale setninger."
      },
      {
        "word": "allerhelligst",
        "wordId": 10,
        "original": "קֹדֶשׁ קָדָשִׁים",
        "explanation": "Bokstavelig «hellighetenes hellighet» – en superlativ konstruksjon som markerer den høyeste grad av hellighet. Slike ofre hadde strengere regler for håndtering."
      }
    ]
  }
]