[
  {
    "bookId": 19,
    "chapterId": 1,
    "verseId": 1,
    "text": "Salig er det mennesket som ikke vandrer etter ugudeliges råd, ikke står på synderes vei og ikke sitter blant spottere.",
    "versions": [
      {
        "text": "Salig er den som ikke vandrer etter ugudeliges råd, ikke står på synderes vei og ikke sitter blant spottere.",
        "explanation": "Det hebraiske 'ha'ish' (האיש) betyr spesifikt 'mannen' eller 'mennesket'. 'Den' er mer generelt og mister noe av den konkrete betydningen. 'Det mennesket' er mer inkluderende i moderne norsk enn 'mannen' samtidig som det beholder det konkrete."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 1,
    "verseId": 2,
    "text": "Hans glede er i Herrens lov, og han grunner på den dag og natt.",
    "versions": [
      {
        "text": "Hans glede er i Herrens lov, og han grunner på hans lov dag og natt.",
        "explanation": "Det hebraiske 'u-vetorato' (og på hans lov) refererer tilbake til 'Herrens lov' som allerede er nevnt. Gjentakelsen av 'hans lov' er unødvendig på norsk og gjør setningen tyngre for muntlig lesning. 'Den' gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 1,
    "verseId": 3,
    "text": "Han er som et tre plantet ved vannrike bekker, som gir sin frukt i rett tid, og bladene visner ikke. Alt han gjør, skal lykkes.",
    "versions": [
      {
        "text": "Han er som et tre plantet ved rennende bekker, som gir sin frukt i rett tid, og bladene visner ikke. Alt han gjør, skal lykkes.",
        "explanation": "'Palgei mayim' (פלגי מים) betyr 'vannstrømmer' eller 'vannkanaler' – det handler om rikelig vanntilførsel snarere enn at bekkene renner. 'Vannrike bekker' formidler bedre ideen om konstant og rikelig vanning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 1,
    "verseId": 4,
    "text": "Slik er det ikke med de ugudelige – de er som agner vinden blåser bort.",
    "versions": [
      {
        "text": "Slik er det ikke med de ugudelige. De er som agner som vinden blåser bort.",
        "explanation": "Tankestrek gir bedre flyt for muntlig lesning enn punktum. Også: 'agner som vinden blåser bort' har dobbelt 'som' som er tungt. 'Agner vinden blåser bort' er mer poetisk og naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 1,
    "verseId": 5,
    "text": "Derfor skal de ugudelige ikke bestå i dommen, og syndere ikke i de rettferdiges forsamling."
  },
  {
    "bookId": 19,
    "chapterId": 1,
    "verseId": 6,
    "text": "For Herren kjenner de rettferdiges vei, men de ugudeliges vei fører til undergang."
  }
]