[
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 1,
    "text": "Hvorfor står du langt borte, HERRE? Hvorfor skjuler du deg i tider med nød?"
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 2,
    "text": "I sitt hovmod forfølger den ugudelige den fattige. Måtte de bli fanget i de onde planene de har lagt!",
    "versions": [
      {
        "text": "I sitt hovmod forfølger den ugudelige den fattige. La dem bli fanget i de onde planene de har lagt.",
        "explanation": "Den hebraiske formen יִתָּפְשׂוּ er jussiv (ønske/bønn), og '!' markerer dette bedre som en bønn/forbannelse. 'Måtte de' er også en litt mer naturlig jussiv-form på norsk enn 'La dem'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 3,
    "text": "For den ugudelige skryter av sitt hjertes begjær, og den grådige forbanner og forakter HERREN."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 4,
    "text": "Den ugudelige søker ikke Gud i sitt hovmod. I alle hans tanker er det: «Det finnes ingen Gud.»"
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 5,
    "text": "Hans veier lykkes til enhver tid. Dine dommer er for høye for ham. Han blåser av alle sine fiender.",
    "versions": [
      {
        "text": "Hans veier lykkes til enhver tid. Dine dommer er for høye for ham. Alle sine fiender blåser han av.",
        "explanation": "Ordstillingen 'Alle sine fiender blåser han av' er noe uvanlig på norsk. 'Han blåser av alle sine fiender' er mer naturlig og lettere å lese."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 6,
    "text": "Han sier i sitt hjerte: «Jeg skal ikke rokkes, fra slekt til slekt uten ulykke.»",
    "versions": [
      {
        "text": "Han sier i sitt hjerte: «Jeg skal ikke rokkes. Fra slekt til slekt skal jeg ikke møte ulykke.»",
        "explanation": "Den hebraiske teksten אֲשֶׁר לֹא־בְרָע betyr mer direkte 'som ikke (er) i ulykke' eller 'uten ulykke'. Oversettelsen 'skal jeg ikke møte ulykke' legger til et verb som ikke er i originalen. Forslaget er mer kompakt og tro mot originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 7,
    "text": "Hans munn er full av forbannelse, svik og bedrag. Under hans tunge er det ondskap og urett."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 8,
    "text": "Han sitter på lur i landsbyene, i skjul dreper han den uskyldige. Hans øyne speider etter den hjelpeløse."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 9,
    "text": "Han ligger i bakhold på skjulte steder som en løve i sitt skjul. Han ligger på lur for å gripe den fattige. Han griper den fattige og drar ham inn i sitt garn."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 10,
    "text": "Den hjelpeløse blir knust og bøyer seg, og faller for hans sterke klør.",
    "versions": [
      {
        "text": "Han knuser og bøyer seg ned, og de hjelpeløse faller for hans makt.",
        "explanation": "Den hebraiske teksten beskriver at det er offeret (den hjelpeløse) som blir knust og bøyer seg, ikke den ugudelige. Subjektet bør tydeliggjøres. Uttrykket בַּעֲצוּמָיו refererer til den ugudeliges 'sterke' eller 'mektige' grep/klør."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han sier i sitt hjerte: «Gud har glemt det. Han har skjult sitt ansikt. Han ser det aldri.»",
    "versions": [
      {
        "text": "Han sier i sitt hjerte: «Gud har glemt det. Han har skjult sitt ansikt. Han ser det aldri.»",
        "explanation": "Ordet 'aldri' bør være 'aldrig' for å matche mer tradisjonell norsk bokmål, men faktisk er 'aldri' korrekt moderne bokmål. Beholdes som det er - denne kommentaren trekkes tilbake."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 12,
    "text": "Reis deg, HERRE! Gud, løft din hånd! Glem ikke de ydmyke!"
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 13,
    "text": "Hvorfor forakter den ugudelige Gud og sier i sitt hjerte: «Du vil ikke kreve regnskap»?"
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 14,
    "text": "Du har sett det, for du ser på lidelse og sorg for å ta det i din hånd. Den hjelpeløse overlater seg til deg. Du har vært den farløses hjelper."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 15,
    "text": "Bryt armen på den ugudelige og onde! Krev ham til regnskap for hans ugudelighet til du ikke finner mer."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 16,
    "text": "HERREN er konge for evig og alltid. Hedningene skal forsvinne fra hans land."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 17,
    "text": "Du har hørt de ydmykes lengsel, HERRE. Du styrker deres hjerte, du vender ditt øre til dem."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 18,
    "text": "Du gir rett til den farløse og undertrykte, så mennesker fra jorden ikke lenger skal spre frykt."
  }
]