[
  {
    "bookId": 19,
    "chapterId": 101,
    "verseId": 1,
    "text": "Av David. En salme. Om nåde og rett vil jeg synge, for deg, Herre, vil jeg spille."
  },
  {
    "bookId": 19,
    "chapterId": 101,
    "verseId": 2,
    "text": "Jeg vil akte på den fullkomne vei. Når vil du komme til meg? Jeg vil vandre i hjertets oppriktighet i mitt hus."
  },
  {
    "bookId": 19,
    "chapterId": 101,
    "verseId": 3,
    "text": "Jeg vil ikke sette noe ondt foran mine øyne. Jeg hater dem som viker av, det skal ikke hefte ved meg.",
    "versions": [
      {
        "text": "Jeg vil ikke sette noe ondt foran mine øyne. Jeg hater dem som faller fra, det skal ikke hefte ved meg.",
        "explanation": "Det hebraiske 'עֲשֹׂה־סֵטִים' (oseh setim) refererer til de som 'viker av' eller 'går på avveier' snarere enn 'faller fra'. 'Viker av' gir en mer presis gjengivelse av den hebraiske betydningen om å gå bort fra den rette veien."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 101,
    "verseId": 4,
    "text": "Et falskt hjerte skal vike fra meg, det onde vil jeg ikke kjenne."
  },
  {
    "bookId": 19,
    "chapterId": 101,
    "verseId": 5,
    "text": "Den som baktaler sin neste i det skjulte, ham vil jeg bringe til taushet. Den som har hovmodige øyne og et oppblåst hjerte, ham tåler jeg ikke.",
    "versions": [
      {
        "text": "Den som baktaler sin neste i det skjulte, ham vil jeg bringe til taushet. Den som har hovmodige øyne og et hovmodig hjerte, ham tåler jeg ikke.",
        "explanation": "Det hebraiske 'רְחַב לֵבָב' (rechav levav) betyr bokstavelig 'vidt/bredt hjerte' og refererer til arroganse eller oppblåsthet. 'Oppblåst hjerte' gir en mer presis nyanse enn å gjenta 'hovmodig' som allerede brukes om øynene, og gir bedre variasjon og rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 101,
    "verseId": 6,
    "text": "Mine øyne er vendt mot de trofaste i landet, så de kan bo hos meg. Den som vandrer på den fullkomne vei, han skal tjene meg."
  },
  {
    "bookId": 19,
    "chapterId": 101,
    "verseId": 7,
    "text": "Ingen som driver med svik, skal bo i mitt hus. Ingen som taler løgn, skal bestå for mine øyne."
  },
  {
    "bookId": 19,
    "chapterId": 101,
    "verseId": 8,
    "text": "Hver morgen vil jeg tilintetgjøre alle ugudelige i landet, for å utrydde alle som gjør ondt, fra Herrens by."
  }
]