[
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 1,
    "text": "En bønn av den hjelpeløse når han vansmekter og utøser sin klage for Herrens åsyn."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 2,
    "text": "Herre, hør min bønn, la mitt rop nå frem til deg!"
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 3,
    "text": "Skjul ikke ditt ansikt for meg på min trengsels dag. Vend ditt øre til meg, svar meg snart når jeg roper!"
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 4,
    "text": "For mine dager svinner som røyk, og mine ben brenner som glør."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 5,
    "text": "Mitt hjerte er slått og visnet som gress, for jeg har glemt å ete mitt brød."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 6,
    "text": "Av mitt sukks røst henger mine ben fast ved min hud.",
    "versions": [
      {
        "text": "Av mine sukks røst henger mine ben fast ved min hud.",
        "explanation": "«Sukk» er et entallsord i originalen (אַנְחָתִי - 'mitt sukk'), så det bør være 'mitt sukks' i entall, ikke 'mine sukks' i flertall. Dette gir også bedre flyt på norsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 7,
    "text": "Jeg ligner en pelikan i ørkenen, jeg er blitt som en ugle blant ruiner."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 8,
    "text": "Jeg ligger våken og er blitt som en enslig fugl på taket."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 9,
    "text": "Hele dagen håner mine fiender meg, de som raser mot meg, sverger ved mitt navn."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 10,
    "text": "For jeg eter aske som brød og blander min drikk med tårer.",
    "versions": [
      {
        "text": "For jeg eter aske som brød og blander min drikk med tårer,",
        "explanation": "Verset avsluttes med komma, men bør ha punktum siden vers 11 starter en ny setning med egen grammatisk struktur ('på grunn av'). Alternativt kan de leses sammen, men da bør strukturen justeres."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 11,
    "text": "på grunn av din harme og vrede, for du løftet meg opp og kastet meg bort."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 12,
    "text": "Mine dager er som en skygge som heller, og jeg visner som gress."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 13,
    "text": "Men du, Herre, troner evig, og ditt minne varer fra slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 14,
    "text": "Du vil reise deg og forbarme deg over Sion, for tiden er kommet til å vise henne nåde, ja, timen er inne."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 15,
    "text": "For dine tjenere elsker hennes steiner og har medynk med hennes støv."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 16,
    "text": "Da skal folkeslagene frykte Herrens navn og alle jordens konger din herlighet."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 17,
    "text": "For Herren har bygget Sion, han har åpenbart seg i sin herlighet."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 18,
    "text": "Han har vendt seg til den hjelpeløses bønn og ikke foraktet deres bønn.",
    "versions": [
      {
        "text": "Han har vendt seg til de hjelpeløses bønn og ikke foraktet deres påkallelse.",
        "explanation": "Hebraisk הָעַרְעָר er entall ('den nakne/hjelpeløse'), og תְּפִלָּתָם er 'deres bønn' (samme ord som i første del). 'Påkallelse' er en tolkende oversettelse; 'bønn' er mer nøyaktig og skaper en fin gjentagelse som i originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 19,
    "text": "Dette skal skrives ned for kommende slekter, og et folk som blir skapt, skal lovprise Herren."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 20,
    "text": "For han så ned fra sin hellige høyde, fra himmelen skuet Herren ned på jorden,"
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 21,
    "text": "for å høre fangens klage, for å sette fri dem som var dømt til døden,"
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 22,
    "text": "så Herrens navn blir forkynt i Sion og hans pris i Jerusalem,"
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 23,
    "text": "når folkene samles sammen, og rikene kommer for å tjene Herren."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 24,
    "text": "Han har knekt min kraft på veien, han har forkortet mine dager."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 25,
    "text": "Jeg sier: Min Gud, ta meg ikke bort midt i mine dager! Dine år varer fra slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 26,
    "text": "I fordums tid grunnla du jorden, og himlene er dine henders verk."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 27,
    "text": "De skal forgå, men du består. De skal alle slites ut som en kledning, som et klesplagg skifter du dem ut, og de forsvinner."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 28,
    "text": "Men du er den samme, og dine år tar aldri slutt."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 29,
    "text": "Dine tjeneres barn skal få bo trygt, og deres ætt skal stå fast for ditt åsyn."
  }
]