[
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 1,
    "text": "Av David. Velsign Herren, min sjel, og alt som er i meg, velsign hans hellige navn."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 2,
    "text": "Velsign Herren, min sjel, og glem ikke alle hans velgjerninger."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 3,
    "text": "Han som tilgir all din skyld, han som leger alle dine sykdommer."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 4,
    "text": "Han som forløser ditt liv fra graven, han som kroner deg med nåde og barmhjertighet."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 5,
    "text": "Han som metter deg med det gode i din pryd, så din ungdom fornyes som ørnens.",
    "versions": [
      {
        "text": "Han som metter deg med det gode så lenge du lever, så din ungdom fornyes som ørnens.",
        "explanation": "Ordet עֶדְיֵךְ (edyek) betyr 'din pryd/smykke' og er vanskelig å oversette. 'Så lenge du lever' er en tolkende oversettelse. Alternativt kan det bety 'i din blomst' eller referere til kroppen som 'smykke'. Oversettelsen er akseptabel som dynamisk gjengivelse, men noe legges til som ikke står direkte i teksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 6,
    "text": "Herren gjør rettferdige gjerninger og skaffer rett for alle undertrykte."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 7,
    "text": "Han kunngjorde sine veier for Moses, sine gjerninger for Israels barn."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 8,
    "text": "Barmhjertig og nådig er Herren, sen til vrede og rik på miskunn."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 9,
    "text": "Han går ikke alltid i rette med oss og holder ikke på vreden til evig tid.",
    "versions": [
      {
        "text": "Han anklager ikke for alltid og bærer ikke på vrede til evig tid.",
        "explanation": "יָרִיב (yariv) betyr 'å gå i rette med' eller 'stride/kjempe med', ikke bare 'anklage'. יִטּֽוֹר (yittor) betyr 'å holde/beholde' (vrede), som gjengis bedre med 'holder på vreden' enn 'bærer på vrede'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 10,
    "text": "Han handler ikke med oss etter våre synder og gjengjelder oss ikke etter vår skyld."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 11,
    "text": "For så høy som himmelen er over jorden, så mektig er hans miskunn over dem som frykter ham."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 12,
    "text": "Så langt som øst er fra vest, har han fjernet våre overtredelser fra oss."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 13,
    "text": "Som en far forbarmer seg over sine barn, forbarmer Herren seg over dem som frykter ham."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 14,
    "text": "For han kjenner vår skikkelse, han husker at vi er støv.",
    "versions": [
      {
        "text": "For han vet hvordan vi er skapt, han husker at vi er støv.",
        "explanation": "יִצְרֵנוּ (yitsrenu) fra יָצַר betyr 'vår form/skikkelse' - det som er formet. 'Hvordan vi er skapt' er en omskrivning som mister noe av den konkrete betydningen av at Gud kjenner vår svake, støvete form."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 15,
    "text": "Et menneskes dager er som gresset, det blomstrer som markens blomst."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 16,
    "text": "Når vinden farer over det, er det borte, og stedet det sto, kjenner det ikke mer."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 17,
    "text": "Men Herrens miskunn varer fra evighet til evighet over dem som frykter ham, og hans rettferdighet når til barnas barn,"
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 18,
    "text": "til dem som holder hans pakt og husker hans bud, så de følger dem."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 19,
    "text": "Herren har reist sin trone i himmelen, og hans kongerike hersker over alt."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 20,
    "text": "Velsign Herren, dere hans engler, dere veldige i kraft som gjør hans ord, dere som lyder hans ords røst.",
    "versions": [
      {
        "text": "Velsign Herren, dere hans engler, dere veldige i kraft som gjør hans ord, idet dere lyder hans ords røst.",
        "explanation": "'Idet dere lyder' er litt kronglete for muntlig lesning. 'Dere som lyder' gir bedre flyt og er mer naturlig norsk, samtidig som det bevarer meningen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 21,
    "text": "Velsign Herren, alle hans hærskarer, dere hans tjenere som gjør hans vilje."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 22,
    "text": "Velsign Herren, alle hans verk, på alle steder hvor han hersker. Velsign Herren, min sjel."
  }
]