[
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 1,
    "text": "Lov Herren, min sjel! Herre, min Gud, du er overmåte stor. Du har kledd deg i høyhet og prakt."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 2,
    "text": "Du hyller deg i lys som i en kappe, du spenner ut himmelen som et telt."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 3,
    "text": "Du legger bjelkene i dine høye saler over vannene. Du gjør skyene til din vogn, du farer frem på vindens vinger."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 4,
    "text": "Du gjør vindene til dine sendebud, flammende ild til dine tjenere."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 5,
    "text": "Du grunnla jorden på dens søyler, den skal aldri i evighet rokkes."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 6,
    "text": "Med dypet dekket du den som med et klede, vannet sto over fjellene."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 7,
    "text": "For din trussel flyktet det, for din tordenstemme fór det hastig bort."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 8,
    "text": "Fjell steg opp, daler sank ned til det stedet du hadde fastsatt for dem."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 9,
    "text": "Du satte en grense de ikke skal overskride, de skal ikke vende tilbake og dekke jorden."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 10,
    "text": "Du sender kilder ut i bekkene, de renner mellom fjellene."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 11,
    "text": "De gir vann til alle markens dyr, villesler slukker sin tørst."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 12,
    "text": "Ved dem bor himmelens fugler, de synger mellom grenene."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 13,
    "text": "Du vanner fjellene fra dine høye saler, jorden mettes av frukten av ditt verk."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 14,
    "text": "Du lar gress spire for feet og vekster til menneskets tjeneste, så det kan bringe brød frem av jorden."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 15,
    "text": "Vin gleder menneskets hjerte, olje får ansiktet til å skinne, og brød styrker menneskets hjerte."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 16,
    "text": "Herrens trær mettes med sevje, Libanons sedrer som han har plantet."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 17,
    "text": "Der bygger fuglene rede, storken har sitt hjem i sypressene."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 18,
    "text": "De høye fjellene er for steinbukker, klippene er tilflukt for fjellgrevlinger."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 19,
    "text": "Du skapte månen til å vise tidene, solen vet når den skal gå ned."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 20,
    "text": "Du sender mørke, og det blir natt, da myldrer alle skogens dyr frem."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 21,
    "text": "Ungløvene brøler etter rov og søker sin føde fra Gud."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 22,
    "text": "Solen går opp, de trekker seg tilbake og legger seg i sine hi."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 23,
    "text": "Mennesket går ut til sin gjerning, til sitt arbeid inntil kvelden."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 24,
    "text": "Hvor mange dine gjerninger er, Herre! Du har gjort dem alle med visdom, jorden er full av det du har skapt."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 25,
    "text": "Der er havet, stort og vidstrakt. Der vrimler det uten tall av dyr, små og store."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 26,
    "text": "Der seiler skipene, der er Leviatan som du skapte for å leke med."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 27,
    "text": "Alle venter de på deg, at du skal gi dem føde i rette tid."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 28,
    "text": "Du gir dem, de samler inn. Du åpner din hånd, de mettes med godt."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 29,
    "text": "Du skjuler ditt ansikt, de forferdes. Du tar bort deres livsånde, de dør og vender tilbake til støv."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 30,
    "text": "Du sender din Ånd ut, de blir skapt, og du fornyer jordens overflate."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 31,
    "text": "Må Herrens ære vare til evig tid! Må Herren glede seg over sine gjerninger!"
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 32,
    "text": "Han ser på jorden, og den skjelver. Han rører ved fjellene, og de ryker."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 33,
    "text": "Jeg vil synge for Herren så lenge jeg lever, jeg vil lovsynge min Gud så lenge jeg er til."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 34,
    "text": "Måtte min sang behage ham! Jeg vil glede meg i Herren."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 35,
    "text": "Måtte syndere utryddes fra jorden og ugudelige ikke finnes mer! Lov Herren, min sjel! Halleluja!"
  }
]