[
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 1,
    "text": "Halleluja! Pris Herren, for han er god, evig varer hans miskunn."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 2,
    "text": "Hvem kan utsi Herrens veldige gjerninger, forkynne all hans pris?"
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 3,
    "text": "Salige er de som holder retten, de som gjør rettferd til enhver tid.",
    "versions": [
      {
        "text": "Salige er de som holder retten, den som gjør rettferd til enhver tid.",
        "explanation": "Subjektet 'de som holder retten' er flertall, så fortsettelsen bør også være flertall 'de som gjør' for konsistens. Det hebraiske עֹשֵׂה er singularis partisipp, men refererer tilbake til det kollektive שֹׁמְרֵי (flertall), så flertall på norsk gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 4,
    "text": "Husk meg, Herre, i din nåde mot ditt folk, se til meg med din frelse."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 5,
    "text": "Så jeg kan se dine utvalgtes lykke, glede meg med ditt folks glede og rose meg sammen med din arv."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 6,
    "text": "Vi har syndet som våre fedre, vi har handlet ille og gjort urett."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 7,
    "text": "Våre fedre i Egypt forsto ikke dine under, de husket ikke din store miskunn, men var gjenstridige ved havet, ved Sivsjøen."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 8,
    "text": "Likevel frelste han dem for sitt navns skyld, for å gjøre sin makt kjent."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 9,
    "text": "Han truet Sivsjøen, og den ble tørr. Han førte dem gjennom dypet som gjennom en ørken."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 10,
    "text": "Han frelste dem fra fiendens hånd og løste dem ut fra motstanderens grep."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 11,
    "text": "Vannet dekket deres fiender, ikke én av dem ble tilbake."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 12,
    "text": "Da trodde de på hans ord og sang hans pris."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 13,
    "text": "Men snart glemte de hans gjerninger, de ventet ikke på hans råd."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 14,
    "text": "De grep etter begjær i ørkenen og satte Gud på prøve i ødemarken."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 15,
    "text": "Han ga dem det de ba om, men sendte tærende sykdom over deres sjel.",
    "versions": [
      {
        "text": "Han ga dem det de ba om, men sendte magerhet i deres sjel.",
        "explanation": "רָזוֹן (razon) betyr 'avmagring' eller 'tærende sykdom' - en sterkere betydning enn bare 'magerhet'. 'Tærende sykdom' formidler bedre den straffende karakteren og egner seg bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 16,
    "text": "I leiren ble de misunnelige på Moses, på Aron, Herrens hellige."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 17,
    "text": "Jorden åpnet seg og slukte Datan, den lukket seg over Abirams flokk."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 18,
    "text": "Ild flammet opp blant dem, flammer fortærte de ugudelige."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 19,
    "text": "De laget en kalv ved Horeb og tilba et støpt bilde."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 20,
    "text": "De byttet bort sin herlighet mot bildet av en okse som eter gress."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 21,
    "text": "De glemte Gud, sin frelser, han som gjorde store ting i Egypt,"
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 22,
    "text": "under i Hams land, skremmende gjerninger ved Sivsjøen."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 23,
    "text": "Han sa at han ville utrydde dem, men Moses, hans utvalgte, stilte seg i gapet for hans ansikt for å vende hans vrede fra ødeleggelse."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 24,
    "text": "De foraktet det herlige landet, de trodde ikke på hans ord."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 25,
    "text": "De murret i sine telt, de hørte ikke på Herrens røst."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 26,
    "text": "Da løftet han sin hånd mot dem for å la dem falle i ørkenen,"
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 27,
    "text": "for å spre deres ætt blant folkene og strø dem ut i landene."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 28,
    "text": "De sluttet seg til Ba'al-Peor og spiste av ofre til de døde.",
    "versions": [
      {
        "text": "De sluttet seg til Ba'al-Peor og spiste av ofre til døde guder.",
        "explanation": "מֵתִים betyr 'de døde' (mennesker/ånder), ikke 'døde guder'. Dette refererer til offer brakt til døde mennesker eller dødskulter, noe som er en mer presis oversettelse av originalteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 29,
    "text": "De vakte harme med sine gjerninger, og en pest brøt ut blant dem."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 30,
    "text": "Da sto Pinehas fram og holdt dom, og pesten stanset."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 31,
    "text": "Det ble regnet ham til rettferdighet fra slekt til slekt, til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 32,
    "text": "De vakte vrede ved Meribas vann, og det gikk Moses ille for deres skyld."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 33,
    "text": "For de var gjenstridige mot hans ånd, og han talte ubesindig med sine lepper."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 34,
    "text": "De utryddet ikke folkene slik Herren hadde sagt dem."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 35,
    "text": "De blandet seg med folkeslagene og lærte deres skikker."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 36,
    "text": "De dyrket deres avgudsbilder, og de ble en snare for dem.",
    "versions": [
      {
        "text": "De dyrket deres avgudsbilde, og det ble en snare for dem.",
        "explanation": "עֲצַבֵּיהֶם er flertall ('deres avgudsbilder'), og pronomenet 'det' bør være 'de' for å referere tilbake til flertallsformen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 37,
    "text": "De ofret sine sønner og sine døtre til demoner."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 38,
    "text": "De utøste uskyldig blod, blodet av sine sønner og døtre, som de ofret til Kanaans avguder, og landet ble vanhelliget ved blodet."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 39,
    "text": "De ble urene ved sine gjerninger og drev hor ved sin ferd."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 40,
    "text": "Da flammet Herrens vrede opp mot hans folk, og han avskydde sin arv."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 41,
    "text": "Han ga dem i folkenes hånd, og de som hatet dem, hersket over dem."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 42,
    "text": "Deres fiender undertrykte dem, de ble kuet under deres hånd."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 43,
    "text": "Mange ganger fridde han dem ut, men de var gjenstridige i sine planer og gikk til grunne i sin synd."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 44,
    "text": "Men han så deres nød da han hørte deres klagerop."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 45,
    "text": "Han husket sin pakt med dem og viste medynk i sin store miskunn."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 46,
    "text": "Han lot dem finne barmhjertighet hos alle som holdt dem fanget."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 47,
    "text": "Frels oss, Herre, vår Gud, og samle oss fra folkene, så vi kan prise ditt hellige navn og rose oss av din pris."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 48,
    "text": "Lovet være Herren, Israels Gud, fra evighet til evighet! Og hele folket skal si: Amen! Halleluja!"
  }
]