[
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 1,
    "text": "En sang. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 2,
    "text": "Mitt hjerte er trygt, Gud! Jeg vil synge og spille, ja, med hele min ære."
  },
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 3,
    "text": "Våkn opp, harpe og lyre! Jeg vil vekke morgenrøden."
  },
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 4,
    "text": "Jeg vil prise deg blant folkene, Herre, jeg vil lovsynge deg blant folkeslagene."
  },
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 5,
    "text": "For din miskunn er stor, høyere enn himmelen, og din trofasthet når til skyene."
  },
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 6,
    "text": "Opphøyet vær over himmelen, Gud, og din herlighet over hele jorden!"
  },
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 7,
    "text": "Så dine elskede kan bli utfridd, frels med din høyre hånd og svar meg!"
  },
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 8,
    "text": "Gud har talt i sin hellighet: «Jeg vil juble, jeg vil dele ut Sikem og måle opp Sukkot-dalen."
  },
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 9,
    "text": "Gilead er mitt, Manasse er mitt, Efraim er mitt hodes vern, Juda er min herskerstav."
  },
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 10,
    "text": "Moab er mitt vaskefat, på Edom kaster jeg min sandal, over Filistea roper jeg i triumf.»",
    "versions": [
      {
        "text": "Moab er mitt vaskefat, på Edom kaster jeg min sandal, over Filisterland roper jeg i triumf.»",
        "explanation": "For bedre flyt ved høytlesning kan 'Filistea' brukes som et mer direkte stedsnavn, tilsvarende 'Edom' og 'Moab'. 'Filisterland' er også akseptabelt, men 'Filistea' gir bedre rytme og konsistens med de andre stedsnavnene."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 11,
    "text": "Hvem skal føre meg til den befestede byen? Hvem skal lede meg til Edom?"
  },
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 12,
    "text": "Er det ikke du, Gud, som har forkastet oss? Du drar ikke ut med våre hærer, Gud."
  },
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 13,
    "text": "Gi oss hjelp mot fienden, for menneskelig hjelp er forgjeves."
  },
  {
    "bookId": 19,
    "chapterId": 108,
    "verseId": 14,
    "text": "Med Gud skal vi gjøre storverk, han skal tråkke ned våre fiender."
  }
]