[
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 1,
    "text": "For korlederen. Av David. En salme. Min lovsangs Gud, vær ikke taus!"
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 2,
    "text": "For de ugudelige og de falske har åpnet sin munn mot meg, de har talt til meg med løgnens tunge."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 3,
    "text": "Med hatefulle ord har de omringet meg, de angriper meg uten grunn."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 4,
    "text": "Til gjengjeld for min kjærlighet står de meg imot, men jeg holder meg til bønnen."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 5,
    "text": "De gjengjelder meg ondt for godt og hat for min kjærlighet."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 6,
    "text": "Sett en ugudelig over ham, la en anklager stå ved hans høyre hånd."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 7,
    "text": "Når han blir dømt, la ham gå ut som skyldig, og la hans bønn bli regnet som synd."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 8,
    "text": "La hans dager bli få, la en annen overta hans embete."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 9,
    "text": "La hans barn bli farløse og hans kone bli enke."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 10,
    "text": "La hans barn flakke omkring og tigge, la dem lete etter mat langt fra sine ødelagte hjem."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 11,
    "text": "La långiveren legge beslag på alt han eier, la fremmede plyndre frukten av hans arbeid."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 12,
    "text": "La ingen vise ham varig godhet, la ingen forbarme seg over hans farløse barn."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 13,
    "text": "La hans etterkommere bli utryddet, la deres navn bli slettet ut i neste slektsledd."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 14,
    "text": "La hans fedres skyld bli husket hos Herren, og la ikke hans mors synd bli slettet ut."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 15,
    "text": "La dem alltid stå for Herrens åsyn, så han utrydder minnet om dem fra jorden."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 16,
    "text": "For han husket ikke å vise godhet, men forfulgte den fattige og trengende, den som var knust i hjertet, for å drepe ham."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 17,
    "text": "Han elsket forbannelse – la den ramme ham! Han hadde ikke behag i velsignelse – la den holde seg borte fra ham!"
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 18,
    "text": "Han kledde seg i forbannelse som en kappe, la den trenge inn i hans indre som vann og som olje i hans ben."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 19,
    "text": "La den være som en kledning han svøper seg i, som et belte han alltid bærer."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 20,
    "text": "Dette er lønnen fra Herren til mine anklagere, til dem som taler ondt mot meg."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 21,
    "text": "Men du, Herre, min Gud, handle med meg for ditt navns skyld! Frels meg, for din nåde er god.",
    "versions": [
      {
        "text": "Men du, Herre, min Gud, stå ved min side for ditt navns skyld! Frels meg, for din nåde er god.",
        "explanation": "Det hebraiske עֲשֵׂה־אִתִּי betyr 'handle med meg' eller 'gjør med meg', ikke 'stå ved min side'. Uttrykket handler om at Gud skal gripe inn og handle til beste for salmisten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 22,
    "text": "For jeg er fattig og trengende, og mitt hjerte er gjennomboret i mitt indre."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 23,
    "text": "Som en skygge som heller, svinner jeg bort, jeg ristes av som en gresshoppe."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 24,
    "text": "Mine knær svikter av faste, og min kropp er avmagret."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 25,
    "text": "Jeg er blitt til spott for dem, når de ser meg, rister de på hodet."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 26,
    "text": "Hjelp meg, Herre, min Gud! Frels meg etter din nåde!"
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 27,
    "text": "La dem forstå at dette er din hånd, at du, Herre, har gjort det."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 28,
    "text": "La dem forbanne – du vil velsigne! Når de reiser seg, skal de bli til skamme, men din tjener skal glede seg."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 29,
    "text": "La mine anklagere bli kledd i vanære, la dem svøpe seg i sin skam som i en kappe."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 30,
    "text": "Jeg vil prise Herren høyt med min munn, midt blant de mange vil jeg lovsynge ham."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 31,
    "text": "For han står ved den fattiges høyre hånd for å frelse ham fra dem som dømmer hans sjel."
  }
]