[
  {
    "bookId": 19,
    "chapterId": 11,
    "verseId": 1,
    "text": "Til korlederen. Av David. Hos Herren har jeg søkt tilflukt. Hvordan kan dere si til meg: «Fly til fjellene deres som en fugl!»",
    "versions": [
      {
        "text": "Til korlederen. Av David. Hos Herren har jeg søkt tilflukt. Hvordan kan dere si til meg: «Fly til fjellet som en fugl!»",
        "explanation": "Det hebraiske 'הַרְכֶם' (harkhem) er flertall 'deres fjell/fjellene deres', ikke entall 'fjellet'. Dette gir bedre mening i konteksten hvor fiendene håner David og sier han bør flykte til fjellene."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 11,
    "verseId": 2,
    "text": "For se, de ugudelige spenner buen, de legger pilen på strengen for å skyte i mørket mot de som har et oppriktig hjerte."
  },
  {
    "bookId": 19,
    "chapterId": 11,
    "verseId": 3,
    "text": "Når grunnvollene rives ned, hva kan den rettferdige gjøre?"
  },
  {
    "bookId": 19,
    "chapterId": 11,
    "verseId": 4,
    "text": "Herren er i sitt hellige tempel, Herren har sin trone i himmelen. Hans øyne ser, hans blikk prøver menneskenes barn."
  },
  {
    "bookId": 19,
    "chapterId": 11,
    "verseId": 5,
    "text": "Herren prøver den rettferdige, men den ugudelige og den som elsker vold, hater hans sjel.",
    "versions": [
      {
        "text": "Herren prøver den rettferdige, men den ugudelige og den som elsker vold, hater han av hele sin sjel.",
        "explanation": "Det hebraiske 'שָׂנְאָה נַפְשׁוֹ' betyr bokstavelig 'hans sjel hater' - altså 'hans sjel hater dem'. Tillegget 'av hele' finnes ikke i originalen. En mer direkte oversettelse ville være 'hater hans sjel' eller 'avskyr han i sin sjel'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 11,
    "verseId": 6,
    "text": "Over de ugudelige lar han regne snarer, ild og svovel, og en brennende vind blir deres beger.",
    "versions": [
      {
        "text": "Over de ugudelige lar han regne glødende kull, ild og svovel, og en brennende vind blir deres beger.",
        "explanation": "Det hebraiske 'פַּחִים' (pachim) betyr 'snarer' eller 'feller', ikke 'glødende kull'. Ordet for glødende kull ville vært 'גַּחֲלֵי' (gachalei). Bildet er at Gud fanger de ugudelige i snarer sammen med ild og svovel."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 11,
    "verseId": 7,
    "text": "For Herren er rettferdig, han elsker rettferdige gjerninger. De oppriktige skal se hans ansikt."
  }
]