[
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 1,
    "text": "Halleluja! Salig er den mann som frykter Herren, som har sin store glede i hans bud."
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 2,
    "text": "Mektig i landet skal hans ætt bli, de rettsindiges slekt skal velsignes.",
    "versions": [
      {
        "text": "Hans ætt skal bli mektig i landet, de rettsindiges slekt skal velsignes.",
        "explanation": "Den hebraiske ordstillingen har 'mektig' (גִּבּוֹר) først for emfase. Ved å flytte 'mektig' frem får man bedre rytme for muntlig opplesning og beholder noe av den hebraiske emfasen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 3,
    "text": "Velstand og rikdom er i hans hus, og hans rettferdighet varer til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 4,
    "text": "I mørket bryter lys fram for de rettsindige – nådig, barmhjertig og rettferdig."
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 5,
    "text": "Det går vel for den som er gavmild og låner ut, den som styrer sine saker med rett."
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 6,
    "text": "For han skal aldri vakle, den rettferdige skal bli husket til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 7,
    "text": "Han frykter ikke for onde budskap, hans hjerte er trygt, han stoler på Herren."
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 8,
    "text": "Hans hjerte er fast, han frykter ikke, til han ser sin seier over fienden.",
    "versions": [
      {
        "text": "Hans hjerte er fast, han frykter ikke, til han får se sine fiender falle.",
        "explanation": "Det hebraiske יִרְאֶה בְצָרָיו betyr bokstavelig 'til han ser på sine fiender' – altså ser dem beseiret. 'Falle' er ikke i teksten. 'Ser sin seier over fienden' er mer nøyaktig og flyter godt muntlig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 9,
    "text": "Han strør ut, han gir til de fattige, hans rettferdighet varer til evig tid, hans horn løftes i ære."
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 10,
    "text": "Den ugudelige ser det og harmes, han skjærer tenner og tæres bort. De ugudeliges begjær går til grunne."
  }
]