[
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 1,
    "text": "Ikke oss, Herre, ikke oss, men gi ditt navn ære, for din nådes skyld, for din trofasthets skyld.",
    "versions": [
      {
        "text": "Ikke oss, Herre, ikke oss, men ditt navn gi ære, for din nådes skyld, for din trofasthets skyld.",
        "explanation": "Ordstillingen 'gi ditt navn ære' flyter bedre på norsk ved muntlig lesning enn 'ditt navn gi ære', som er mer arkaisk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 2,
    "text": "Hvorfor skal folkene si: «Hvor er deres Gud?»"
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 3,
    "text": "Vår Gud er i himmelen, han gjør alt det han vil."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 4,
    "text": "Deres gudebilder er sølv og gull, et verk av menneskehender."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 5,
    "text": "De har munn, men taler ikke, de har øyne, men ser ikke."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 6,
    "text": "De har ører, men hører ikke, de har nese, men lukter ikke."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 7,
    "text": "De har hender, men føler ikke, de har føtter, men går ikke, de gir ikke lyd fra sin strupe."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 8,
    "text": "Som dem skal de bli som lager dem, alle som setter sin lit til dem."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 9,
    "text": "Israel, sett din lit til Herren! Han er din hjelp og ditt skjold."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 10,
    "text": "Arons hus, sett deres lit til Herren! Han er deres hjelp og skjold."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 11,
    "text": "Dere som frykter Herren, sett deres lit til Herren! Han er deres hjelp og skjold.",
    "versions": [
      {
        "text": "Dere som frykter Herren, sett deres lit til Herren! Han er deres hjelp og deres skjold.",
        "explanation": "For konsistens med vers 10 og bedre flyt ved muntlig lesning, kan den andre forekomsten av 'deres' fjernes."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 12,
    "text": "Herren har husket på oss, han vil velsigne. Han vil velsigne Israels hus, han vil velsigne Arons hus."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 13,
    "text": "Han vil velsigne dem som frykter Herren, de små sammen med de store."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 14,
    "text": "Må Herren la dere bli flere, både dere og deres barn."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 15,
    "text": "Velsignet er dere av Herren, han som skapte himmel og jord."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 16,
    "text": "Himmelen er Herrens himmel, men jorden har han gitt til menneskenes barn."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 17,
    "text": "De døde priser ikke Herren, ingen av dem som går ned i stillheten."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 18,
    "text": "Men vi vil prise Herren fra nå og til evig tid. Halleluja!"
  }
]