[
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 1,
    "text": "Salige er de som er ulastelige i sin ferd, de som vandrer etter Herrens lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 2,
    "text": "Salige er de som holder hans vitnesbyrd, som søker ham av hele sitt hjerte."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 3,
    "text": "De gjør ingen urett, de vandrer på hans veier."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 4,
    "text": "Du har gitt dine forskrifter for at de skal holdes nøye."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 5,
    "text": "Om bare mine veier var faste, så jeg holdt dine forskrifter!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 6,
    "text": "Da ville jeg ikke stå til skamme når jeg ser på alle dine bud.",
    "versions": [
      {
        "text": "Da skal jeg ikke stå til skamme når jeg ser på alle dine bud.",
        "explanation": "Verset følger ønsket i vers 5 ('Om bare...') og bør derfor ha en betinget form ('ville') for å reflektere den hypotetiske situasjonen som אָז (da/i så fall) uttrykker i denne konteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 7,
    "text": "Jeg vil prise deg med oppriktig hjerte når jeg lærer din rettferdighets lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 8,
    "text": "Dine forskrifter vil jeg holde, forlat meg ikke helt!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 9,
    "text": "Hvordan kan en ung mann holde sin sti ren? Ved å holde seg til ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 10,
    "text": "Av hele mitt hjerte søker jeg deg, la meg ikke fare vill fra dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 11,
    "text": "I mitt hjerte har jeg gjemt ditt ord, så jeg ikke skal synde mot deg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 12,
    "text": "Lovet være du, Herre! Lær meg dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 13,
    "text": "Med mine lepper har jeg kunngjort alle lovene fra din munn."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 14,
    "text": "Over dine vitnesbyrds vei har jeg gledet meg som over all rikdom."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 15,
    "text": "Jeg vil grunne på dine forskrifter og ha dine stier for øye."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 16,
    "text": "I dine forskrifter finner jeg min glede, jeg glemmer ikke ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 17,
    "text": "Gjør vel mot din tjener, så jeg kan leve og holde ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 18,
    "text": "Åpne mine øyne så jeg kan skue de underfulle ting i din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 19,
    "text": "Jeg er en fremmed på jorden, skjul ikke dine bud for meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 20,
    "text": "Min sjel fortæres av lengsel etter dine lover til alle tider."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 21,
    "text": "Du har truet de overmodige, de forbannede som farer vill fra dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 22,
    "text": "Ta bort fra meg hån og forakt, for jeg har holdt dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 23,
    "text": "Selv om fyrster sitter og taler mot meg, grunner din tjener på dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 24,
    "text": "Ja, dine vitnesbyrd er min glede, de er mine rådgivere."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 25,
    "text": "Min sjel ligger i støvet, gi meg liv etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 26,
    "text": "Jeg fortalte om mine veier, og du svarte meg. Lær meg dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 27,
    "text": "La meg forstå dine forskrifters vei, så vil jeg grunne på dine undergjerninger."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 28,
    "text": "Min sjel smelter bort av sorg, reis meg opp etter ditt ord.",
    "versions": [
      {
        "text": "Min sjel gråter av sorg, reis meg opp etter ditt ord.",
        "explanation": "Det hebraiske verbet דָּלַף betyr 'å dryppe' eller 'å smelte bort/tæres'. 'Gråter' er en fri oversettelse; 'smelter bort' eller 'tæres' er mer nøyaktig og poetisk passende."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 29,
    "text": "Hold løgnens vei borte fra meg, og gi meg din lov i nåde."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 30,
    "text": "Troens vei har jeg valgt, dine lover har jeg satt foran meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 31,
    "text": "Jeg holder fast ved dine vitnesbyrd, Herre, la meg ikke stå til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 32,
    "text": "Dine buds vei vil jeg løpe, for du gir mitt hjerte rom."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 33,
    "text": "Lær meg, Herre, dine forskrifters vei, så vil jeg holde den til enden."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 34,
    "text": "Gi meg forstand, så jeg kan holde din lov og følge den av hele mitt hjerte."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 35,
    "text": "Led meg på dine buds sti, for i den har jeg min glede."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 36,
    "text": "Bøy mitt hjerte mot dine vitnesbyrd og ikke mot vinning."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 37,
    "text": "Vend mine øyne bort fra det tomme, gi meg liv på din vei."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 38,
    "text": "Oppfyll ditt ord for din tjener, det som fører til frykt for deg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 39,
    "text": "Ta bort min vanære som jeg frykter, for dine lover er gode."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 40,
    "text": "Se, jeg lengter etter dine forskrifter, gi meg liv i din rettferdighet."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 41,
    "text": "La din nåde komme til meg, Herre, din frelse etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 42,
    "text": "Da kan jeg svare den som håner meg, for jeg stoler på ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 43,
    "text": "Ta ikke sannhetens ord helt fra min munn, for jeg venter på dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 44,
    "text": "Jeg vil holde din lov alltid, for evig og alltid."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 45,
    "text": "Jeg vil vandre i frihet, for jeg søker dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 46,
    "text": "Jeg vil tale om dine vitnesbyrd for konger og ikke skamme meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 47,
    "text": "Jeg finner min glede i dine bud, som jeg elsker."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 48,
    "text": "Jeg løfter mine hender mot dine bud som jeg elsker, og grunner på dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 49,
    "text": "Husk ordet til din tjener, det du har gitt meg å håpe på."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 50,
    "text": "Dette er min trøst i nøden: at ditt ord har gitt meg liv."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 51,
    "text": "De overmodige har spottet meg grovt, men jeg har ikke veket fra din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 52,
    "text": "Jeg husker dine lover fra evighet, Herre, og de trøster meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 53,
    "text": "Brennende harme griper meg over de ugudelige som forlater din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 54,
    "text": "Dine forskrifter har vært mine sanger i huset der jeg bor som fremmed."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 55,
    "text": "Om natten husker jeg ditt navn, Herre, og holder din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 56,
    "text": "Dette har blitt meg til del fordi jeg har holdt dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 57,
    "text": "Herren er min del, jeg har sagt at jeg vil holde dine ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 58,
    "text": "Jeg søker ditt ansikt av hele mitt hjerte, vær meg nådig etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 59,
    "text": "Jeg har tenkt over mine veier og vendt mine føtter til dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 60,
    "text": "Jeg skyndte meg og nølte ikke med å holde dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 61,
    "text": "De ugudeliges snarer omgir meg, men din lov har jeg ikke glemt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 62,
    "text": "Midt på natten står jeg opp for å prise deg for din rettferdighets lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 63,
    "text": "Jeg er venn med alle som frykter deg, og med dem som holder dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 64,
    "text": "Herre, jorden er full av din nåde. Lær meg dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 65,
    "text": "Du har gjort godt mot din tjener, Herre, etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 66,
    "text": "Lær meg god dømmekraft og kunnskap, for jeg tror på dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 67,
    "text": "Før jeg ble ydmyket, fór jeg vill, men nå holder jeg ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 68,
    "text": "Du er god og gjør godt. Lær meg dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 69,
    "text": "De overmodige dikter opp løgn mot meg, men jeg holder dine forskrifter av hele mitt hjerte."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 70,
    "text": "Deres hjerte er sløvt som fett, men jeg har min glede i din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 71,
    "text": "Det var godt for meg at jeg ble ydmyket, så jeg kunne lære dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 72,
    "text": "Loven fra din munn er bedre for meg enn tusenvis av gull- og sølvstykker."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 73,
    "text": "Dine hender har skapt meg og formet meg. Gi meg forstand så jeg kan lære dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 74,
    "text": "De som frykter deg, skal se meg og glede seg, for jeg håper på ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 75,
    "text": "Jeg vet, Herre, at dine dommer er rettferdige, og i trofasthet har du ydmyket meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 76,
    "text": "La din nåde trøste meg, etter ditt ord til din tjener."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 77,
    "text": "La din barmhjertighet komme til meg, så jeg kan leve, for din lov er min glede."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 78,
    "text": "La de overmodige stå til skamme, for de har urettmessig krenket meg. Men jeg grunner på dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 79,
    "text": "La dem som frykter deg, vende tilbake til meg, de som kjenner dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 80,
    "text": "La mitt hjerte være helt i dine forskrifter, så jeg ikke står til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 81,
    "text": "Min sjel tæres av lengsel etter din frelse, jeg håper på ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 82,
    "text": "Mine øyne tæres av lengsel etter ditt ord. Jeg spør: Når vil du trøste meg?"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 83,
    "text": "Selv om jeg er blitt som en skinnsekk i røyk, har jeg ikke glemt dine forskrifter.",
    "versions": [
      {
        "text": "For jeg er blitt som en skinnsekk i røyk, men dine forskrifter har jeg ikke glemt.",
        "explanation": "Verset begynner med כִּי som her har en konsessiv betydning. 'For' gir ikke like god mening kontekstuelt som 'Selv om', som bedre uttrykker kontrasten mellom salmistens lidelse og hans trofasthet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 84,
    "text": "Hvor mange er din tjeners dager? Når vil du holde dom over dem som forfølger meg?"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 85,
    "text": "De overmodige har gravd groper for meg, de som ikke følger din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 86,
    "text": "Alle dine bud er troverdige. De forfølger meg med løgn, hjelp meg!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 87,
    "text": "De hadde nesten utryddet meg fra jorden, men jeg forlot ikke dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 88,
    "text": "Gi meg liv etter din nåde, så vil jeg holde vitnesbyrdet fra din munn."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 89,
    "text": "For evig, Herre, står ditt ord fast i himmelen."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 90,
    "text": "Din trofasthet varer fra slekt til slekt. Du grunnfestet jorden, og den står."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 91,
    "text": "Etter dine lover står de den dag i dag, for alle ting er dine tjenere."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 92,
    "text": "Hadde ikke din lov vært min glede, hadde jeg gått til grunne i min nød."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 93,
    "text": "Aldri skal jeg glemme dine forskrifter, for ved dem har du gitt meg liv."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 94,
    "text": "Din er jeg, frels meg! For jeg søker dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 95,
    "text": "De ugudelige lurer på meg for å ødelegge meg, men jeg gir akt på dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 96,
    "text": "Jeg har sett at all fullkommenhet har en ende, men ditt bud er uendelig vidt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 97,
    "text": "Hvor høyt jeg elsker din lov! Hele dagen grunner jeg på den."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 98,
    "text": "Dine bud gjør meg visere enn mine fiender, for det er alltid hos meg.",
    "versions": [
      {
        "text": "Dine bud gjør meg visere enn mine fiender, for de er alltid hos meg.",
        "explanation": "Det hebraiske הִיא er entall hunkjønn og refererer tilbake til מִצְוֺתֶךָ (dine bud) som kollektiv enhet, eller muligens til loven som helhet. 'Det' (entall) er mer nøyaktig enn 'de' (flertall)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 99,
    "text": "Jeg har mer innsikt enn alle mine lærere, for jeg grunner på dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 100,
    "text": "Jeg har mer forstand enn de gamle, for jeg holder dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 101,
    "text": "Jeg har holdt mine føtter fra hver ond sti, for å holde ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 102,
    "text": "Fra dine dommer har jeg ikke veket, for du har lært meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 103,
    "text": "Hvor søte er dine ord for min gane, søtere enn honning for min munn!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 104,
    "text": "Av dine påbud får jeg forstand, derfor hater jeg hver løgnens sti."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 105,
    "text": "Ditt ord er en lykt for min fot og et lys for min sti."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 106,
    "text": "Jeg har sverget og holder det: å følge dine rettferdige dommer."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 107,
    "text": "Jeg er dypt plaget. Herre, hold meg i live etter ditt ord!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 108,
    "text": "Ta imot min munns frivillige offer, Herre, og lær meg dine dommer!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 109,
    "text": "Mitt liv er stadig i min hånd, men din lov har jeg ikke glemt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 110,
    "text": "De ugudelige har lagt snare for meg, men fra dine påbud har jeg ikke faret vill."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 111,
    "text": "Dine vitnesbyrd er min arv for evig, de er mitt hjertes glede."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 112,
    "text": "Jeg har bøyd mitt hjerte til å gjøre dine forskrifter, for evig og alltid."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 113,
    "text": "De halvhjertede hater jeg, men din lov elsker jeg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 114,
    "text": "Du er mitt skjul og mitt skjold, til ditt ord setter jeg mitt håp."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 115,
    "text": "Vik fra meg, dere som gjør ondt, så jeg kan holde min Guds bud!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 116,
    "text": "Støtt meg etter ditt ord, så jeg kan leve, og la meg ikke bli til skamme i mitt håp!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 117,
    "text": "Hold meg oppe, så jeg blir frelst, så vil jeg alltid se hen til dine forskrifter!",
    "versions": [
      {
        "text": "Hold meg oppe, så jeg blir frelst, og la meg alltid ha dine forskrifter for øye!",
        "explanation": "Den hebraiske teksten 'וְאֶשְׁעָה' (ve'esh'ah) uttrykker mer aktivt at salmisten selv vil se hen til/granske forskriftene, ikke bare 'ha dem for øye'. En mer aktiv formulering gir bedre flyt og er nærmere originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 118,
    "text": "Du forkaster alle som farer vill fra dine forskrifter, for deres svik er løgn."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 119,
    "text": "Som slagg fjerner du alle de ugudelige på jorden, derfor elsker jeg dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 120,
    "text": "Min kropp skjelver av frykt for deg, og jeg frykter dine dommer."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 121,
    "text": "Jeg har gjort det som er rett og rettferdig, overgi meg ikke til dem som undertrykker meg!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 122,
    "text": "Gå god for din tjener til hans beste, la ikke de overmodige undertrykke meg!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 123,
    "text": "Mine øyne tæres bort av lengsel etter din frelse og ditt rettferdige ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 124,
    "text": "Handle med din tjener etter din nåde, og lær meg dine forskrifter!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 125,
    "text": "Jeg er din tjener, gi meg forstand så jeg kan kjenne dine vitnesbyrd!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 126,
    "text": "Det er tid for Herren å handle, for de har brutt din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 127,
    "text": "Derfor elsker jeg dine bud mer enn gull, ja, mer enn det fineste gull."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 128,
    "text": "Derfor holder jeg alle dine påbud for rette, og hver løgnens sti hater jeg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 129,
    "text": "Underfulle er dine vitnesbyrd, derfor tar min sjel vare på dem."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 130,
    "text": "Når dine ord åpner seg, gir de lys og gir de enfoldige forstand."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 131,
    "text": "Jeg åpnet min munn vidt og pustet inn, for jeg lengtet etter dine bud.",
    "versions": [
      {
        "text": "Jeg åpnet min munn og sukket av lengsel, for jeg lengtet etter dine bud.",
        "explanation": "Det hebraiske 'פָעַרְתִּי' (pa'arti) betyr å åpne vidt, og 'וָאֶשְׁאָפָה' (va'esh'afah) betyr 'og jeg pustet inn/gispet', som et bilde på intens lengsel - som å gispe etter luft. 'Sukket av lengsel' mister dette kraftige bildet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 132,
    "text": "Vend deg til meg og vær meg nådig, slik du gjør mot dem som elsker ditt navn!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 133,
    "text": "Gjør mine skritt faste ved ditt ord, og la ingen urett få makt over meg!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 134,
    "text": "Fri meg fra menneskers undertrykkelse, så vil jeg holde dine påbud!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 135,
    "text": "La ditt ansikt lyse over din tjener, og lær meg dine forskrifter!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 136,
    "text": "Strømmer av tårer renner fra mine øyne fordi de ikke holder din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 137,
    "text": "Rettferdig er du, Herre, og rettvise er dine dommer."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 138,
    "text": "Du har gitt dine vitnesbyrd i rettferdighet og i stor troskap."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 139,
    "text": "Min nidkjærhet fortærer meg, for mine fiender har glemt dine ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 140,
    "text": "Ditt ord er helt rent, og din tjener elsker det."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 141,
    "text": "Jeg er ung og foraktet, men dine påbud har jeg ikke glemt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 142,
    "text": "Din rettferdighet er rettferdighet for evig, og din lov er sannhet."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 143,
    "text": "Nød og trengsel har rammet meg, men dine bud er min lyst."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 144,
    "text": "Dine vitnesbyrd er rettferdige for evig. Gi meg forstand, så jeg kan leve!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 145,
    "text": "Jeg roper av hele mitt hjerte, svar meg, Herre! Dine forskrifter vil jeg holde."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 146,
    "text": "Jeg roper til deg, frels meg! Så vil jeg holde dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 147,
    "text": "Jeg kommer tidlig i grålysningen og roper om hjelp, til ditt ord setter jeg mitt håp."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 148,
    "text": "Mine øyne kommer nattevaktene i forkjøpet for å grunne på ditt ord.",
    "versions": [
      {
        "text": "Mine øyne er våkne gjennom nattevaktene for å grunne på ditt ord.",
        "explanation": "Det hebraiske 'קִדְּמוּ' (qiddemu) betyr 'kommer i forkjøpet' eller 'er før' - altså at øynene våkner før nattevaktene begynner. Oversettelsen 'er våkne gjennom' mister denne nyanser av ivrig foregripelse."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 149,
    "text": "Hør min røst etter din nåde! Herre, hold meg i live etter dine dommer!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 150,
    "text": "De som jager etter ondskap, kommer nær, de er langt fra din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 151,
    "text": "Nær er du, Herre, og alle dine bud er sannhet."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 152,
    "text": "Fra gammelt av vet jeg om dine vitnesbyrd at du har grunnlagt dem for evig."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 153,
    "text": "Se min nød og fri meg ut, for din lov har jeg ikke glemt!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 154,
    "text": "Før min sak og forløs meg, hold meg i live etter ditt ord!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 155,
    "text": "Frelse er langt fra de ugudelige, for de søker ikke dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 156,
    "text": "Din barmhjertighet er stor, Herre. Hold meg i live etter dine dommer!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 157,
    "text": "Mange er mine forfølgere og motstandere, men fra dine vitnesbyrd har jeg ikke veket."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 158,
    "text": "Jeg ser de troløse med avsky, de som ikke holder ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 159,
    "text": "Se at jeg elsker dine påbud! Herre, hold meg i live etter din nåde!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 160,
    "text": "Summen av ditt ord er sannhet, og alle dine rettferdige dommer varer evig."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 161,
    "text": "Fyrster forfølger meg uten grunn, men mitt hjerte frykter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 162,
    "text": "Jeg gleder meg over ditt ord som en som finner stort bytte."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 163,
    "text": "Løgn hater jeg og avskyr, men din lov elsker jeg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 164,
    "text": "Sju ganger om dagen priser jeg deg for dine rettferdige dommer."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 165,
    "text": "Stor fred har de som elsker din lov, og ingen ting får dem til å snuble."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 166,
    "text": "Jeg venter på din frelse, Herre, og jeg gjør dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 167,
    "text": "Min sjel holder dine vitnesbyrd, og jeg elsker dem høyt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 168,
    "text": "Jeg holder dine påbud og dine vitnesbyrd, for alle mine veier ligger åpne for deg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 169,
    "text": "La mitt rop nå frem for ditt ansikt, Herre! Gi meg forstand etter ditt ord!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 170,
    "text": "La min bønn komme for ditt ansikt! Redd meg etter ditt ord!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 171,
    "text": "Mine lepper skal flyte over av lovsang, for du lærer meg dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 172,
    "text": "Min tunge skal synge om ditt ord, for alle dine bud er rettferdige."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 173,
    "text": "La din hånd være meg til hjelp, for jeg har valgt dine påbud!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 174,
    "text": "Jeg lengter etter din frelse, Herre, og din lov er min lyst."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 175,
    "text": "La min sjel leve, så den kan prise deg, og la dine dommer hjelpe meg!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 176,
    "text": "Jeg har faret vill som et fortapt får. Søk din tjener, for dine bud har jeg ikke glemt!"
  }
]