[
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 1,
    "text": "Til korlederen. På det åttestrengte instrument. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 2,
    "text": "Frels, Herre, for de gudfryktige er borte, de trofaste er forsvunnet blant menneskene.",
    "versions": [
      {
        "text": "Frels oss, Herre, for de gudfryktige er borte, de trofaste er forsvunnet blant menneskene.",
        "explanation": "Det hebraiske הוֹשִׁיעָה er en imperativ 'frels' uten objekt. 'Frels oss' legger til et objekt som ikke finnes i originalen. Det er et generelt rop om frelse/hjelp."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 3,
    "text": "De taler løgn til hverandre, med smiskende lepper og delt hjerte taler de."
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 4,
    "text": "Herren skal utrydde alle smiskende lepper og den tungen som taler store ord.",
    "versions": [
      {
        "text": "Måtte Herren utrydde alle smiskende lepper og den tungen som taler store ord.",
        "explanation": "Det hebraiske יַכְרֵת er en yiqtol-form som her best forstås som en jussiv eller en futurum med sikkerhet (Herren skal/vil utrydde). 'Måtte Herren' gir en ønskende/bønnaktig tone som ikke nødvendigvis er tilstede i originalen. En mer direkte oversettelse er 'Herren skal utrydde'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 5,
    "text": "De som sier: «Med vår tunge skal vi seire, våre lepper er med oss – hvem er herre over oss?»"
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 6,
    "text": "«På grunn av volden mot de svake og de fattiges sukk vil jeg nå reise meg,» sier Herren. «Jeg vil gi frelse til den som lengter etter det.»",
    "versions": [
      {
        "text": "«På grunn av volden mot de svake og de fattiges sukk vil jeg nå reise meg,» sier Herren. «Jeg vil sette ham i trygghet, han som stønner etter det.»",
        "explanation": "Uttrykket יָפִ֥יחַֽ לֽוֹ (yafiah lo) betyr 'som blåser/sukker/lengter etter det'. Den nåværende oversettelsen 'han som stønner etter det' er akseptabel, men 'den som lengter etter det' flyter bedre muntlig og fanger betydningen godt. Også 'sette ham i trygghet' er litt klønete; 'gi frelse' (בְּיֵשַׁע = i frelse) er mer naturlig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 7,
    "text": "Herrens ord er rene ord, som sølv lutret i en smeltedigel på jorden, renset sju ganger.",
    "versions": [
      {
        "text": "Herrens ord er rene ord, som sølv lutret i en smeltedigel i jorden, renset sju ganger.",
        "explanation": "בַּעֲלִיל לָאָרֶץ betyr sannsynligvis 'i en smeltedigel på jorden' (altså synlig for alle på jorden, eller i en jordisk smeltedigel), ikke 'i jorden'. Preposisjonen לָ her indikerer 'på' snarere enn 'i'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 8,
    "text": "Du, Herre, skal bevare dem, du skal beskytte oss fra denne slekten for evig."
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 9,
    "text": "Overalt vandrer de ugudelige omkring, når det verdiløse opphøyes blant menneskene."
  }
]