[
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 1,
    "text": "En sang ved festreisene. Av David. Jeg gledet meg da de sa til meg: «La oss gå til Herrens hus!»"
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 2,
    "text": "Våre føtter står nå i dine porter, Jerusalem.",
    "versions": [
      {
        "text": "Nå står våre føtter i dine porter, Jerusalem.",
        "explanation": "Bedre ordstilling for naturlig norsk rytme ved høytlesning. Plassering av 'nå' midt i setningen gir bedre flyt enn å starte med det."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 3,
    "text": "Jerusalem, du som er bygget som en by der alt er sammenføyd."
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 4,
    "text": "Dit drar stammene opp, Herrens stammer, som et vitnesbyrd for Israel, for å prise Herrens navn.",
    "versions": [
      {
        "text": "Dit drar stammene opp, Herrens stammer, slik det er pålagt Israel, for å prise Herrens navn.",
        "explanation": "Det hebraiske 'edut' (עֵדוּת) betyr 'vitnesbyrd' eller 'forordning'. 'Som et vitnesbyrd for Israel' er nærmere originalen enn 'slik det er pålagt Israel', selv om begge tolkninger finnes."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 5,
    "text": "For der står dommerseter reist, troner for Davids hus."
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 6,
    "text": "Be om fred for Jerusalem! Må de som elsker deg, leve trygt."
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 7,
    "text": "Må det være fred innenfor dine voller, trygghet i dine borger.",
    "versions": [
      {
        "text": "Må det være fred innenfor dine murer, trygghet i dine borger.",
        "explanation": "Det hebraiske 'chel' (חֵיל) refererer mer presist til festningsvoller eller vollgraver enn generelle murer. 'Voller' gir også bedre poetisk variasjon mot 'borger' i parallellismen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 8,
    "text": "For mine brødres og venners skyld vil jeg si: «Fred være med deg!»"
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 9,
    "text": "For Herrens, vår Guds hus skyld vil jeg søke ditt beste."
  }
]