[
  {
    "bookId": 19,
    "chapterId": 13,
    "verseId": 1,
    "text": "For korlederen. En salme av David.",
    "versions": [
      {
        "text": "Til korlederen. En salme av David.",
        "explanation": "Preposisjonen 'לַ' (la-) oversettes mer presist som 'for' enn 'til' i denne konteksten, da det indikerer at salmen er dedikert til eller beregnet for korlederen å bruke."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 13,
    "verseId": 2,
    "text": "Hvor lenge, Herre, vil du glemme meg? For alltid? Hvor lenge vil du skjule ditt ansikt for meg?"
  },
  {
    "bookId": 19,
    "chapterId": 13,
    "verseId": 3,
    "text": "Hvor lenge må jeg kjempe med tanker i min sjel, med sorg i mitt hjerte dag etter dag? Hvor lenge skal min fiende triumfere over meg?",
    "versions": [
      {
        "text": "Hvor lenge skal jeg bære bekymringer i min sjel, med sorg i mitt hjerte dag etter dag? Hvor lenge skal min fiende triumfere over meg?",
        "explanation": "Det hebraiske 'אָשִׁית עֵצוֹת' (legge planer/råd) handler om å gruble eller kjempe med tanker, ikke bare 'bære bekymringer'. Det beskriver en aktiv mental kamp med tanker og planer."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 13,
    "verseId": 4,
    "text": "Se hit og svar meg, Herre, min Gud! La mine øyne lyse, så jeg ikke sovner inn i døden.",
    "versions": [
      {
        "text": "Se hit og svar meg, Herre, min Gud! Gi lys til mine øyne, så jeg ikke sovner inn i døden.",
        "explanation": "Uttrykket 'הָאִירָה עֵינַי' (la mine øyne lyse/skinne) er et hebraisk idiom for å gjenopplive, gi liv og håp. 'La mine øyne lyse' bevarer dette poetiske bildet bedre enn 'gi lys til mine øyne'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 13,
    "verseId": 5,
    "text": "Så min fiende ikke sier: «Jeg har overvunnet ham!» Så mine motstandere ikke jubler når jeg vakler.",
    "versions": [
      {
        "text": "La ikke min fiende si: «Jeg har overvunnet ham!» La ikke mine motstandere juble når jeg vakler.",
        "explanation": "Det hebraiske 'פֶּן' (pen) betyr 'så ikke' eller 'for at ikke' - det uttrykker en frykt eller bekymring, ikke en direkte bønn med imperativ. Verset er en fortsettelse av bønnen i vers 4, der salmisten ber om at Gud skal svare ham for at fienden ikke skal triumfere. 'Så... ikke' gir bedre flyt og er mer nøyaktig enn 'La ikke'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 13,
    "verseId": 6,
    "text": "Men jeg setter min lit til din nåde. Mitt hjerte skal juble over din frelse. Jeg vil synge for Herren, for han har handlet vel mot meg."
  }
]