[
  {
    "bookId": 19,
    "chapterId": 130,
    "verseId": 1,
    "text": "En sang ved festreisene. Fra dypet roper jeg til deg, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 130,
    "verseId": 2,
    "text": "Herre, hør min røst! La dine ører lytte til mine bønnerop."
  },
  {
    "bookId": 19,
    "chapterId": 130,
    "verseId": 3,
    "text": "Om du vil gjemme på synder, Herre, hvem kan da bli stående?"
  },
  {
    "bookId": 19,
    "chapterId": 130,
    "verseId": 4,
    "text": "Men hos deg er tilgivelsen, for at vi skal frykte deg.",
    "versions": [
      {
        "text": "Men hos deg er tilgivelsen, for at du skal fryktes.",
        "explanation": "Det hebraiske 'תִּוָּרֵא' (tivvare) er en nifal-form som uttrykker at Gud skal fryktes av mennesker. Den nåværende oversettelsen 'du skal fryktes' er grammatisk passiv og kan misforstås. 'For at vi skal frykte deg' er mer naturlig på norsk og tydeliggjør at det er mennesker som skal ha gudsfrykt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 130,
    "verseId": 5,
    "text": "Jeg venter på Herren, min sjel venter, og jeg setter mitt håp til hans ord."
  },
  {
    "bookId": 19,
    "chapterId": 130,
    "verseId": 6,
    "text": "Min sjel venter på Herren, mer enn vektere venter på morgenen, vektere på morgenen.",
    "versions": [
      {
        "text": "Min sjel lengter etter Herren mer enn vektere etter morgen, vektere etter morgen.",
        "explanation": "Det hebraiske uttrykket bruker ikke et verb for 'lengter' - det er en elliptisk konstruksjon der verbet fra vers 5 (קִוָּה - vente/håpe) underforstås. 'Venter på' er mer konsistent med konteksten og vers 5. Også 'morgenen' med bestemt form er mer naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 130,
    "verseId": 7,
    "text": "Israel, sett ditt håp til Herren! For hos Herren er nåden, og hos ham er forløsning i rikt mål."
  },
  {
    "bookId": 19,
    "chapterId": 130,
    "verseId": 8,
    "text": "Han skal forløse Israel fra alle dets synder."
  }
]