[
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 1,
    "text": "En sang ved festreisene. Herre, kom David i hu, all hans møye."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 2,
    "text": "Han som sverget for Herren, avla et løfte til Jakobs Mektige:"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 3,
    "text": "«Jeg vil ikke gå inn i mitt hus, ikke legge meg på mitt leie,"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 4,
    "text": "ikke unne mine øyne søvn, ikke gi mine øyelokk hvile,"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 5,
    "text": "før jeg finner et sted for Herren, en bolig for Jakobs Mektige.»"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 6,
    "text": "Se, vi hørte om den i Efrata, vi fant den på Ja'ars marker."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 7,
    "text": "La oss gå til hans bolig, bøye oss ned for hans føtters skammel."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 8,
    "text": "Reis deg, Herre, kom til ditt hvilested, du og din veldes ark!"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 9,
    "text": "La dine prester kle seg i rettferd, og dine fromme rope av glede!"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 10,
    "text": "For din tjener Davids skyld, vis ikke din salvede bort!"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 11,
    "text": "Herren sverget David en ed, en sannhet han ikke vil vike fra: «Av ditt livs frukt vil jeg sette konger på din trone."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 12,
    "text": "Hvis dine sønner holder min pakt og mine vitnesbyrd som jeg lærer dem, skal også deres sønner for alltid sitte på din trone.»"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 13,
    "text": "For Herren har utvalgt Sion, han ønsket det til bolig for seg:"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 14,
    "text": "«Dette er mitt hvilested for evig, her vil jeg bo, for jeg har lengtet etter det."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 15,
    "text": "Jeg vil velsigne Sions forråd rikelig, mette dets fattige med brød."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 16,
    "text": "Dets prester vil jeg kle i frelse, og dets fromme skal juble høyt."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 17,
    "text": "Der vil jeg la et horn vokse fram for David, jeg har gjort i stand en lampe for min salvede."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 18,
    "text": "Hans fiender vil jeg kle i skam, men over ham skal hans krone stråle.»"
  }
]