[
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 1,
    "text": "Halleluja! Lovsyng Herrens navn, lovsyng ham, dere Herrens tjenere,"
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 2,
    "text": "dere som står i Herrens hus, i forgårdene til vår Guds hus."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 3,
    "text": "Halleluja! For Herren er god. Syng lovsang for hans navn, for det er liflig."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 4,
    "text": "For Herren har utvalgt Jakob for seg, Israel til sin eiendom."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 5,
    "text": "Ja, jeg vet at Herren er stor, vår Herre er større enn alle guder."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 6,
    "text": "Alt det Herren vil, det gjør han, i himmelen og på jorden, i havene og alle dyp."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 7,
    "text": "Han lar skyer stige opp fra jordens ende, han skaper lyn til regnet og fører vinden ut fra sine forrådskamre."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 8,
    "text": "Han slo de førstefødte i Egypt, både mennesker og dyr."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 9,
    "text": "Han sendte tegn og under midt i Egypt, mot Farao og alle hans tjenere."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 10,
    "text": "Han slo mange folkeslag og drepte mektige konger:"
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 11,
    "text": "Sihon, amorittenes konge, og Og, kongen i Basan, og alle Kanaans riker."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 12,
    "text": "Han ga deres land som arv, som arv til Israel, sitt folk."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 13,
    "text": "Herre, ditt navn varer evig, Herre, minnet om deg fra slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 14,
    "text": "For Herren skal dømme sitt folk og forbarme seg over sine tjenere."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 15,
    "text": "Folkenes avguder er sølv og gull, et verk av menneskehender."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 16,
    "text": "De har munn, men taler ikke, de har øyne, men ser ikke."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 17,
    "text": "De har ører, men hører ikke, det er ingen pust i deres munn."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 18,
    "text": "Som dem skal de bli, de som lager dem, alle som setter sin lit til dem."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 19,
    "text": "Israels hus, velsign Herren! Arons hus, velsign Herren!"
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 20,
    "text": "Levis hus, velsign Herren! Dere som frykter Herren, velsign Herren!"
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 21,
    "text": "Velsignet er Herren fra Sion, han som bor i Jerusalem! Halleluja!"
  }
]