[
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 1,
    "text": "Til korlederen. En salme av David. Herre, du har gransket meg og kjenner meg."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 2,
    "text": "Du vet når jeg sitter og når jeg reiser meg, du forstår mine tanker på lang avstand."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 3,
    "text": "Min ferd og min hvile har du målt opp, du kjenner alle mine veier."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 4,
    "text": "For det er ikke et ord på min tunge uten at du, Herre, kjenner det fullt ut."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 5,
    "text": "Bakfra og forfra omslutter du meg, du har lagt din hånd på meg."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 6,
    "text": "Denne kunnskap er for underlig for meg, den er for høy, jeg kan ikke fatte den."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 7,
    "text": "Hvor skal jeg gå fra din Ånd, hvor skal jeg flykte fra ditt ansikt?"
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 8,
    "text": "Farer jeg opp til himmelen, er du der. Reder jeg leie i dødsriket, så er du der."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 9,
    "text": "Tar jeg morgenrødens vinger og slår meg ned ved havets ytterste grense,"
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 10,
    "text": "så skal også der din hånd lede meg, din høyre hånd holde meg fast."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 11,
    "text": "Sier jeg: «La mørket skjule meg, la lyset bli natt omkring meg»,"
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 12,
    "text": "så er heller ikke mørket mørkt for deg, natten lyser som dagen, mørket er som lyset."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 13,
    "text": "For du har skapt mitt indre, du har vevd meg sammen i min mors liv."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 14,
    "text": "Jeg takker deg fordi jeg er skapt på skremmende underfullt vis. Underfulle er dine gjerninger, min sjel vet det så vel.",
    "versions": [
      {
        "text": "Jeg takker deg fordi jeg er skapt på forferdelig underfullt vis. Underfulle er dine gjerninger, min sjel vet det så vel.",
        "explanation": "Det hebraiske 'noraot' betyr 'fryktinngytende/ærefryktvekkende' i positiv forstand. 'Forferdelig' kan på norsk misforstås negativt. 'Skremmende underfullt' eller 'ærefryktvekkende' bevarer bedre den positive, ærbødige betydningen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 15,
    "text": "Mine ben var ikke skjult for deg da jeg ble formet i det skjulte, da jeg ble vevd sammen i jordens dyp."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 16,
    "text": "Dine øyne så meg som foster, i din bok ble alle dager skrevet opp, de ble formet før én av dem var kommet."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 17,
    "text": "Hvor dyrebare er ikke dine tanker for meg, Gud! Hvor veldig er ikke summen av dem!"
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 18,
    "text": "Vil jeg telle dem, er de flere enn sandkornene. Våkner jeg, er jeg ennå hos deg."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 19,
    "text": "Om du bare ville drepe den ugudelige, Gud! Dere blodsmennesker, vik fra meg!"
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 20,
    "text": "De taler om deg med onde hensikter, dine fiender misbruker ditt navn."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 21,
    "text": "Skulle jeg ikke hate dem som hater deg, Herre, og avsky dem som reiser seg mot deg?"
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 22,
    "text": "Jeg hater dem med fullt alvor, de er blitt mine fiender."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 23,
    "text": "Gransk meg, Gud, og kjenn mitt hjerte, prøv meg og kjenn mine tanker."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 24,
    "text": "Se om det er noen smertens vei i meg, og led meg på evighetens vei."
  }
]