[
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 1,
    "text": "Til korlederen. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 2,
    "text": "Frels meg, Herre, fra onde mennesker, bevar meg fra voldsmenn."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 3,
    "text": "De som pønsker ut ondskap i hjertet, hver dag egger de til strid.",
    "versions": [
      {
        "text": "De som pønsker ut ondskap i hjertet, hver dag oppvigles de til strid.",
        "explanation": "Verbet יָגוּרוּ (fra גור) betyr 'samler seg sammen' eller 'egger opp til'. 'Oppvigles' er passiv form, men det hebraiske verbet er aktivt - det er de onde som aktivt egger til strid, ikke at de selv oppvigles."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 4,
    "text": "De har hvesset sin tunge som slangen, huggormgift er under deres lepper. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 5,
    "text": "Bevar meg, Herre, fra den ugudeliges hender, vern meg mot voldsmenn som pønsker på å få mine føtter til å snuble."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 6,
    "text": "De hovmodige har skjult en snare for meg, de har spent ut garn med rep, langs veien har de satt ut feller for meg. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 7,
    "text": "Jeg sier til Herren: Du er min Gud! Lytt, Herre, til mine bønners røst."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 8,
    "text": "Herre, min Herre, min frelses styrke, du verner mitt hode på stridens dag."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 9,
    "text": "Oppfyll ikke den ugudeliges ønsker, Herre, la ikke hans onde plan lykkes, så de opphøyer seg. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 10,
    "text": "De som omringer meg – la ondskapen fra deres egne lepper dekke deres hoder."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 11,
    "text": "La glødende kull falle over dem, la dem kastes i ilden, i dype groper som de aldri reiser seg fra.",
    "versions": [
      {
        "text": "La glødende kull falle over dem, la dem kastes i ilden, i dype graver de aldri reiser seg fra.",
        "explanation": "מַהֲמֹרוֹת betyr 'groper' eller 'dype hull', ikke 'graver' (som ville vært קְבָרִים). Dessuten mangler 'som' for bedre flyt og grammatisk sammenheng."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 12,
    "text": "En baktaler skal ikke bli stående i landet, den onde voldsmannen – ulykken jager ham til undergang."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 13,
    "text": "Jeg vet at Herren fører den fattiges sak og skaffer de trengende rett."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 14,
    "text": "Sannelig, de rettferdige skal prise ditt navn, de oppriktige skal bo for ditt åsyn."
  }
]