[
  {
    "bookId": 19,
    "chapterId": 141,
    "verseId": 1,
    "text": "En salme av David. Herre, jeg roper til deg, skynd deg til meg! Lytt til min stemme når jeg kaller på deg."
  },
  {
    "bookId": 19,
    "chapterId": 141,
    "verseId": 2,
    "text": "La min bønn stå som røkelse for ditt ansikt, mine løftede hender som et kveldsoffer."
  },
  {
    "bookId": 19,
    "chapterId": 141,
    "verseId": 3,
    "text": "Herre, sett vakt for min munn, vokt mine leppers dør."
  },
  {
    "bookId": 19,
    "chapterId": 141,
    "verseId": 4,
    "text": "Bøy ikke mitt hjerte mot noe ondt, så jeg driver ugjerninger i ondskap sammen med menn som gjør urett. La meg ikke smake deres lekkerbiskener."
  },
  {
    "bookId": 19,
    "chapterId": 141,
    "verseId": 5,
    "text": "La den rettferdige slå meg i kjærlighet og irettesette meg. Det er olje for hodet, la ikke mitt hode avvise det. For ennå ber jeg mot deres ondskap."
  },
  {
    "bookId": 19,
    "chapterId": 141,
    "verseId": 6,
    "text": "Deres dommere skal styrtes ned langs klippen, og de skal høre mine ord, for de er milde."
  },
  {
    "bookId": 19,
    "chapterId": 141,
    "verseId": 7,
    "text": "Som når man kløyver og bryter opp jorden, slik er våre knokler spredt ved dødsrikets gap.",
    "versions": [
      {
        "text": "Som når man pløyer og bryter opp jorden, slik er våre knokler spredt ved dødsrikets gap.",
        "explanation": "Det hebraiske 'פֹלֵחַ' betyr primært 'kløyve/spalte', ikke 'pløye'. Bildet handler om å kløyve ved eller stein, ikke jordbruksarbeid. Dette gir bedre mening i konteksten om knokler som er spredt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 141,
    "verseId": 8,
    "text": "For mot deg, Herre, min Gud, er mine øyne vendt. Hos deg søker jeg tilflukt, la ikke min sjel gå til grunne."
  },
  {
    "bookId": 19,
    "chapterId": 141,
    "verseId": 9,
    "text": "Bevar meg fra snaren de har lagt for meg, fra fellene til dem som gjør urett."
  },
  {
    "bookId": 19,
    "chapterId": 141,
    "verseId": 10,
    "text": "La de ugudelige falle i sine egne garn, mens jeg går trygt forbi."
  }
]