[
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 1,
    "text": "En læresalme av David, da han var i hulen. En bønn."
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 2,
    "text": "Med min røst roper jeg til Herren, med min røst bønnfaller jeg Herren."
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 3,
    "text": "Jeg utøser min klage for hans ansikt, min nød legger jeg fram for ham."
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 4,
    "text": "Når min ånd forgår i meg, kjenner du min sti. På veien jeg går, har de lagt en snare for meg.",
    "versions": [
      {
        "text": "Når min ånd svikter i meg, kjenner du min sti. På veien jeg går, har de lagt en snare for meg.",
        "explanation": "Det hebraiske verbet הִתְעַטֵּף betyr å bli overveldet, svimle eller forgå – det beskriver en tilstand av utmattelse eller å være innhyllet i fortvilelse. 'Forgår' fanger denne dypere betydningen bedre enn 'svikter', som kan antyde svik eller upålitelighet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 5,
    "text": "Se deg om til høyre og se: Ingen kjenner meg. Tilflukt er borte for meg, ingen bryr seg om mitt liv.",
    "versions": [
      {
        "text": "Se deg om til høyre og se: Ingen kjenner meg. Hvert tilfluktssted er stengt for meg, ingen bryr seg om mitt liv.",
        "explanation": "Det hebraiske אָבַד מָנוֹס (abad manos) betyr bokstavelig 'tilflukt er gått tapt/forsvunnet'. 'Hvert tilfluktssted er stengt' er en fri gjengivelse. 'Tilflukt er borte for meg' er mer direkte og har god rytme for muntlig opplesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 6,
    "text": "Jeg roper til deg, Herre, jeg sier: Du er min tilflukt, min del i de levendes land."
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 7,
    "text": "Lytt til mitt rop, for jeg er blitt så svak. Frels meg fra mine forfølgere, for de er sterkere enn meg."
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 8,
    "text": "Før meg ut av fengselet så jeg kan prise ditt navn. De rettferdige skal samles rundt meg, for du handler vel mot meg."
  }
]