[
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 1,
    "text": "Av David. Lovet være Herren, min klippe, han som lærer mine hender å kjempe, mine fingrer å stride."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 2,
    "text": "Min trofaste og min borg, mitt vern og min befrier, mitt skjold som jeg søker tilflukt hos, han som legger folket under meg."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 3,
    "text": "Herre, hva er et menneske, at du kjenner det, et menneskebarn, at du akter på det?"
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 4,
    "text": "Mennesket er lik et pust, dets dager er som en skygge som farer forbi."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 5,
    "text": "Herre, bøy din himmel og stig ned! Rør ved fjellene så de ryker."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 6,
    "text": "Slyng ut lyn og spre dem, send dine piler og forvirr dem.",
    "versions": [
      {
        "text": "Slynge ut lyn og spre dem, send dine piler og forvirr dem.",
        "explanation": "Verbet bør stå i imperativ form 'Slyng' (ikke infinitiv 'Slynge') for å matche det hebraiske imperativet og parallellen med 'send' senere i verset. Dette gir også bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 7,
    "text": "Rekk dine hender ned fra det høye, riv meg ut og redd meg fra de veldige vann, fra fremmedes hånd.",
    "versions": [
      {
        "text": "Rekk ut dine hender fra det høye, riv meg ut og redd meg fra de veldige vann, fra fremmedes hånd.",
        "explanation": "Tillegget av 'ned' forsterker bevegelsen fra himmelen og gir bedre rytme og flyt ved muntlig lesning, i tråd med konteksten om Guds inngripen fra det høye."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 8,
    "text": "Deres munn taler løgn, og deres høyre hånd er en falsk hånd."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 9,
    "text": "Gud, en ny sang vil jeg synge for deg, på tistrenget harpe vil jeg spille for deg."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 10,
    "text": "Du som gir seier til konger, du som frir din tjener David fra det onde sverd.",
    "versions": [
      {
        "text": "Du som gir seier til konger, du som frigjør din tjener David fra det onde sverd.",
        "explanation": "'Frir' er kortere og mer poetisk enn 'frigjør', og passer bedre for muntlig lesning med naturlig rytme. Det hebraiske הַפּוֹצֶה betyr 'redder/befrir'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 11,
    "text": "Riv meg ut og redd meg fra fremmedes hånd, de som taler løgn med sin munn, og deres høyre hånd er en falsk hånd."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 12,
    "text": "Våre sønner er som planter, kraftig vokst i sin ungdom. Våre døtre er som hjørnesøyler, hugget i palassets stil."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 13,
    "text": "Våre lagre er fulle og gir av alle slag. Våre sauer føder tusener, ja titusener på våre marker."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 14,
    "text": "Våre okser bærer tunge lass. Ingen innbrudd, ingen bortføring, ingen klagerop på våre torg."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 15,
    "text": "Salig er det folk som har det slik. Salig er det folk som har Herren til sin Gud."
  }
]