[
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 1,
    "text": "En lovsang av David. Jeg vil opphøye deg, min Gud, du Konge, og velsigne ditt navn for evig og alltid.",
    "versions": [
      {
        "text": "En lovsang av David. Jeg vil opphøye deg, min Gud, du Konge, og velsigne ditt navn til evig tid.",
        "explanation": "Det hebraiske 'לְעוֹלָם וָעֶד' (le'olam va'ed) er en forsterket form som betyr 'for evig og alltid' eller 'i all evighet'. 'Til evig tid' fanger ikke den fulle styrken av denne doble formuleringen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 2,
    "text": "Hver dag vil jeg velsigne deg og lovprise ditt navn til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 3,
    "text": "Stor er Herren og høyt lovprist, hans storhet er uransakelig."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 4,
    "text": "Slekt etter slekt skal lovprise dine gjerninger og forkynne dine veldige verk."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 5,
    "text": "Over din herlighets majestetiske prakt vil jeg grunne, og over dine underfulle gjerninger.",
    "versions": [
      {
        "text": "Om din majestets herlighet og prakt vil jeg tale, og om dine underfulle gjerninger.",
        "explanation": "Det hebraiske 'אָשִׂיחָה' (asicha) betyr å meditere, grunne eller fundere, ikke bare 'tale'. Det er også bare ett verb i verset som dekker begge leddene. Ordstillingen 'הֲדַר כְּבוֹד הוֹדֶךָ' er 'prakten av din herlighets majestet'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 6,
    "text": "De skal tale om dine fryktinngytende storverk, og din storhet vil jeg fortelle om."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 7,
    "text": "Minnet om din store godhet skal de la strømme frem, og din rettferdighet skal de juble over."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 8,
    "text": "Nådig og barmhjertig er Herren, sen til vrede og rik på miskunn."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 9,
    "text": "Herren er god mot alle, hans barmhjertighet er over alle hans verk."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 10,
    "text": "Alle dine verk skal prise deg, Herre, og dine trofaste skal velsigne deg."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 11,
    "text": "Om ditt rikes herlighet skal de tale og forkynne din velde."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 12,
    "text": "For å kunngjøre for menneskers barn hans veldige gjerninger og hans rikes herlige prakt."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 13,
    "text": "Ditt rike er et evig rike, og ditt herredømme varer gjennom alle slekter.",
    "versions": [
      {
        "text": "Ditt rike er et evig rike, og ditt herredømme varer fra slekt til slekt.",
        "explanation": "Det hebraiske 'בְּכָל־דּוֹר וָדוֹר' betyr bokstavelig 'i hver generasjon og generasjon' - altså gjennom alle slekter/generasjoner, ikke bare 'fra slekt til slekt' som kan antyde en begynnelse og slutt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 14,
    "text": "Herren støtter alle som faller, og reiser opp alle som er nedbøyd."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 15,
    "text": "Alles øyne venter på deg, og du gir dem mat i rette tid."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 16,
    "text": "Du åpner din hånd og metter alt som lever med det de trenger.",
    "versions": [
      {
        "text": "Du åpner din hånd og metter alt levende med det de ønsker.",
        "explanation": "Det hebraiske 'רָצוֹן' (ratson) kan bety 'ønske' eller 'behag/tilfredshet'. I konteksten handler det om at Gud tilfredsstiller behovene til alt levende. 'Det de trenger' gir bedre mening enn 'det de ønsker' og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 17,
    "text": "Herren er rettferdig i alle sine veier og trofast i alle sine gjerninger."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 18,
    "text": "Herren er nær alle som kaller på ham, alle som kaller på ham i sannhet."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 19,
    "text": "Han oppfyller ønsket til dem som frykter ham, han hører deres rop og frelser dem."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 20,
    "text": "Herren vokter alle som elsker ham, men alle de ugudelige vil han tilintetgjøre."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 21,
    "text": "Min munn skal forkynne Herrens pris, og alt kjød skal velsigne hans hellige navn til evig tid."
  }
]