[
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 1,
    "text": "Halleluja! Det er godt å lovsynge vår Gud, det er herlig, lovsang sømmer seg."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 2,
    "text": "Herren bygger opp Jerusalem, han samler Israels fordrevne."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 3,
    "text": "Han leger dem som har et knust hjerte, og forbinder deres sår."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 4,
    "text": "Han fastsetter stjernenes tall og gir dem alle navn."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 5,
    "text": "Stor er vår Herre og veldig i kraft, hans forstand er uten grense."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 6,
    "text": "Herren reiser de ydmyke opp, men støter de ugudelige til jorden."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 7,
    "text": "Syng for Herren med takk, spill på harpe for vår Gud!"
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 8,
    "text": "Han dekker himmelen med skyer, sørger for regn til jorden og lar gress spire på fjellene."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 9,
    "text": "Han gir dyrene deres føde, ravneungene som skriker."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 10,
    "text": "Han gleder seg ikke over hestens styrke, han har ikke behag i mannens lår.",
    "versions": [
      {
        "text": "Han gleder seg ikke over hestens styrke, han har ikke behag i mannens ben.",
        "explanation": "Det hebraiske שׁוֹק (shoq) refererer til lår/hofter, ikke ben generelt. Dette er et bilde på menneskelig styrke (en løpers sterke lår). 'Lår' er mer presist og gir bedre mening i konteksten om menneskelig kraft."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 11,
    "text": "Herren har behag i dem som frykter ham, i dem som venter på hans nåde."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 12,
    "text": "Pris Herren, Jerusalem! Lovsyng din Gud, Sion!"
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 13,
    "text": "For han har styrket bommene i dine porter, han har velsignet dine barn i din midte."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 14,
    "text": "Han gir fred ved dine grenser og metter deg med den fineste hvete."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 15,
    "text": "Han sender sitt ord til jorden, hans befaling løper med hast."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 16,
    "text": "Han gir snø som ull, han strør rim som aske."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 17,
    "text": "Han kaster sin is som brødstykker. Hvem kan stå for hans kulde?"
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 18,
    "text": "Han sender sitt ord og smelter det, han lar sin vind blåse, og vannet strømmer."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 19,
    "text": "Han kunngjør sitt ord for Jakob, sine forskrifter og lover for Israel."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 20,
    "text": "Slik har han ikke gjort mot noe annet folk, hans lover kjenner de ikke. Halleluja!"
  }
]