[
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 1,
    "text": "Halleluja! Lovpris Herren fra himmelen, lovpris ham i det høye!"
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 2,
    "text": "Lovpris ham, alle hans engler, lovpris ham, hele hans hærskare!"
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 3,
    "text": "Lovpris ham, sol og måne, lovpris ham, alle lysende stjerner!"
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 4,
    "text": "Lovpris ham, himlenes himmel, og dere vann over himmelhvelvingen!",
    "versions": [
      {
        "text": "Lovpris ham, himlenes himmel, og vannet over himmelhvelvingen!",
        "explanation": "For konsistens med resten av salmen bør vannet også tiltales direkte ('dere vann') som de andre elementene som oppfordres til å lovprise. Det hebraiske har en implisitt tiltale til vannet på lik linje med de andre skapningene."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 5,
    "text": "La dem lovprise Herrens navn, for han befalte, og de ble skapt."
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 6,
    "text": "Han satte dem på plass for alltid og evig, han ga en lov som ikke forgår."
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 7,
    "text": "Lovpris Herren fra jorden, dere sjøuhyrer og alle havdyp!"
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 8,
    "text": "Ild og hagl, snø og damp, stormvind som utfører hans ord!",
    "versions": [
      {
        "text": "Ild og hagl, snø og tåke, stormvind som utfører hans ord!",
        "explanation": "Det hebraiske קִיטוֹר (qitor) betyr 'damp' eller 'røyk/dis', ikke 'tåke' (som ville vært ערפל). 'Damp' gir også bedre mening i konteksten med ild."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 9,
    "text": "Fjell og alle hauger, frukttrær og alle sedrer!"
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 10,
    "text": "Villdyr og alt fe, krypdyr og fugler med vinger!"
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 11,
    "text": "Jordens konger og alle folk, fyrster og alle jordens dommere!"
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 12,
    "text": "Unge menn og unge kvinner, gamle sammen med unge!"
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 13,
    "text": "La dem lovprise Herrens navn, for hans navn alene er opphøyet, hans majestet er over jord og himmel."
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 14,
    "text": "Han har reist et horn for sitt folk, en lovsang for alle sine trofaste, for Israels barn, det folket som er ham nær. Halleluja!"
  }
]