[
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 1,
    "text": "Halleluja! Syng en ny sang for Herren, lovsyng ham i de trofastes forsamling.",
    "versions": [
      {
        "text": "Halleluja! Syng en ny sang for Herren, syng hans pris i de trofastes forsamling.",
        "explanation": "Den hebraiske teksten har 'tehillato' (hans pris/lovsang). 'Syng hans pris' er litt tungt på norsk. 'Lovsyng ham' gir bedre flyt for muntlig lesning og bevarer betydningen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 2,
    "text": "La Israel glede seg over sin skaper, la Sions barn juble over sin konge."
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 3,
    "text": "La dem lovprise hans navn med dans, la dem spille for ham med tamburin og lyre."
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 4,
    "text": "For Herren har glede i sitt folk, han kroner de ydmyke med frelse."
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 5,
    "text": "La de trofaste juble i herlighet, la dem synge av glede på sine leier."
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 6,
    "text": "Med Guds pris høyt i sin strupe og et tveegget sverd i sin hånd,",
    "versions": [
      {
        "text": "Med lovprisning av Gud i sin munn og et tveegget sverd i sin hånd,",
        "explanation": "'Romemot' betyr 'opphøyelser/lovprisninger' og 'bigeronam' betyr 'i deres strupe' - det hebraiske bildet er kraftigere enn 'munn'. 'Høyt i sin strupe' fanger bedre den høylytte, inderlige lovprisningen i originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 7,
    "text": "for å fullbyrde hevn over folkeslagene, straff over nasjonene,"
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 8,
    "text": "for å binde deres konger med lenker og deres stormenn med jernkjettinger,"
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 9,
    "text": "for å fullbyrde over dem den dom som er skrevet. Dette er en ære for alle hans trofaste. Halleluja!"
  }
]