[
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 1,
    "text": "En miktam av David. Bevar meg, Gud, for jeg søker tilflukt hos deg."
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 2,
    "text": "Jeg har sagt til Herren: «Du er min Herre, mitt gode er ingenting uten deg.»",
    "versions": [
      {
        "text": "Jeg har sagt til Herren: «Du er min Herre, jeg har ingen lykke uten deg.»",
        "explanation": "Den hebraiske frasen 'טוֹבָתִי בַּל־עָלֶיךָ' betyr bokstavelig 'mitt gode er ikke utover deg' eller 'mitt gode strekker seg ikke forbi deg'. Oversettelsen 'ingen lykke' er akseptabel, men 'mitt gode' er mer presis og teologisk riktig - det handler om at alt godt kommer fra Gud."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 3,
    "text": "De hellige i landet, de herlige – all min glede er i dem.",
    "versions": [
      {
        "text": "De hellige som er i landet, de er de herlige som all min glede er i.",
        "explanation": "Den nåværende oversettelsen er noe klønete med gjentatt 'de er de'. En mer flytende formulering bevarer meningen og forbedrer rytmen for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 4,
    "text": "Mange sorger får de som løper etter andre guder. Jeg vil ikke utøse deres blodige drikkoffer eller ta deres navn på mine lepper."
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 5,
    "text": "Herren er min del og mitt beger. Du holder fast på min lodd."
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 6,
    "text": "Grenselinjer er falt for meg på vakre steder, ja, jeg har fått en herlig arv."
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 7,
    "text": "Jeg vil prise Herren som gir meg råd. Selv om natten formaner mitt indre meg."
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 8,
    "text": "Jeg har alltid Herren for øye. Når han er ved min høyre hånd, skal jeg ikke vakle."
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 9,
    "text": "Derfor gleder mitt hjerte seg, og min sjel jubler. Også mitt kjød skal bo i trygghet.",
    "versions": [
      {
        "text": "Derfor gleder mitt hjerte seg, og min ære jubler. Også mitt kjød skal bo i trygghet.",
        "explanation": "Det hebraiske 'כְּבוֹדִי' (min ære/herlighet) brukes her poetisk om den innerste delen av mennesket, ofte oversatt som 'sjel' eller 'ånd'. 'Min ære' kan virke forvirrende på norsk. Alternativt kan 'mitt indre' brukes."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 10,
    "text": "For du vil ikke overlate min sjel til dødsriket, du vil ikke la din hellige se forråtnelse."
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 11,
    "text": "Du gjør livets sti kjent for meg. I ditt nærvær er glede i overflod, ved din høyre hånd er evig salighet."
  }
]