[
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 1,
    "text": "En bønn av David. Hør min rettferdige sak, Herre! Lytt til mitt rop, vend øret til min bønn fra lepper uten svik.",
    "versions": [
      {
        "text": "En bønn av David. Hør, Herre, min rettferdige sak! Lytt til mitt rop, vend øret til min bønn fra lepper uten svik.",
        "explanation": "I hebraisk tekst kommer 'צֶדֶק' (rettferdighet/rettferdig sak) før 'יְהוָה' (Herre). Ordstillingen 'Hør min rettferdige sak, Herre' gjenspeiler originalen bedre og flyter mer naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 2,
    "text": "La min dom komme fra ditt ansikt, la dine øyne se det som er rett."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 3,
    "text": "Du har prøvd mitt hjerte, du har gransket meg om natten. Du har lutret meg og funnet ingenting; det jeg har tenkt, skal ikke gå over mine lepper."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 4,
    "text": "Når det gjelder menneskers gjerninger, har jeg ved dine leppers ord holdt meg borte fra voldsmannens veier."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 5,
    "text": "Mine skritt har holdt seg på dine stier, mine føtter har ikke vaklet."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 6,
    "text": "Jeg roper til deg, for du svarer meg, Gud. Vend ditt øre til meg, hør mine ord!"
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 7,
    "text": "Vis din underfulle nåde, du som frelser dem som søker tilflukt hos deg, fra dem som reiser seg mot din høyre hånd."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 8,
    "text": "Bevar meg som din øyensten, skjul meg i skyggen av dine vinger.",
    "versions": [
      {
        "text": "Bevar meg som din øyensten, skjul meg i skyggen av dine vinger",
        "explanation": "Verset mangler avsluttende punktum."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 9,
    "text": "Fra de ugudelige som ødelegger meg, fra mine dødsfiender som omringer meg.",
    "versions": [
      {
        "text": "for de ugudelige som ødelegger meg, for mine dødsfiender som omringer meg.",
        "explanation": "Verset begynner med 'מִפְּנֵי' (fra/for ansiktet av), som fortsetter fra vers 8. 'For' er tvetydig på norsk - 'Fra' gjør det tydeligere at dette beskriver hvem salmisten trenger beskyttelse fra. Også bør setningen starte med stor bokstav."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 10,
    "text": "De har lukket sitt fete hjerte, med munnen taler de hovmodig.",
    "versions": [
      {
        "text": "De har lukket sitt følelsesløse hjerte, med munnen taler de hovmodig.",
        "explanation": "'חֶלְבָּמוֹ' betyr bokstavelig 'deres fett' - hebraisk idiom for et hjerte omgitt av fett, dvs. ufølsomt/hardnet. 'Følelsesløse hjerte' er en tolkning, men 'fete hjerte' er nærmere originalen og bevarer det bibelske billedspråket."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 11,
    "text": "Nå har de omringet våre skritt, de sikter med øynene for å kaste oss til jorden.",
    "versions": [
      {
        "text": "De har nå omringet oss på vår vei, de sikter med øynene for å slå oss til jorden.",
        "explanation": "'אַשֻּׁרֵינוּ' betyr 'våre skritt/fotsteg', ikke 'oss på vår vei'. 'לִנְטוֹת בָּאָרֶץ' betyr å bøye/kaste ned til jorden, ikke 'slå til jorden'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 12,
    "text": "Han er lik en løve som lengter etter å rive i stykker, lik en ungløve som ligger på lur i skjul.",
    "versions": [
      {
        "text": "Han ligner en løve som begjærer å rive i stykker, en ungløve som ligger på lur i skjul.",
        "explanation": "'דִּמְיֹנוֹ' (hans likhet) sammen med 'כְּ' (som) gir en sterkere sammenligning. 'Lik' gjentas for parallellisme som i hebraisk. 'יִכְסוֹף' (lengter/begjærer) - 'lengter etter' flyter bedre muntlig enn 'begjærer'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 13,
    "text": "Reis deg, Herre! Gå mot ham, slå ham ned! Frels min sjel fra den ugudelige, som er ditt sverd.",
    "versions": [
      {
        "text": "Reis deg, Herre! Gå mot ham, slå ham ned! Frels min sjel fra den ugudelige med ditt sverd,",
        "explanation": "Hebraisk 'חַרְבֶּךָ' (ditt sverd) står i apposisjon til 'den ugudelige' - den ugudelige er Guds sverd/redskap for tukt. Alternativt kan det forstås som 'frels min sjel ved ditt sverd fra den ugudelige', men 'med ditt sverd' er tvetydig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 14,
    "text": "fra mennesker, ved din hånd, Herre, fra verdens mennesker, som har sin del i dette livet. Du fyller deres mage med dine skatter, deres sønner blir mette, og de etterlater sin overflod til sine småbarn.",
    "versions": [
      {
        "text": "fra mennesker med din hånd, Herre, fra verdens mennesker, som har sin del i dette livet. Du fyller deres mage med dine skatter, deres barn blir mette, og de etterlater sin overflod til sine småbarn.",
        "explanation": "'בָנִים' betyr spesifikt 'sønner', ikke generelt 'barn'. Også 'ved din hånd' er mer presis enn 'med din hånd' for å uttrykke at Gud handler gjennom sin hånd."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 15,
    "text": "Men jeg skal i rettferdighet skue ditt ansikt. Når jeg våkner, skal jeg bli mettet ved synet av din skikkelse."
  }
]