[
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 1,
    "text": "Til korlederen. Av David, Herrens tjener, som talte ordene i denne sangen til Herren den dagen Herren reddet ham fra alle hans fiender og fra Sauls hånd."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han sa: Jeg elsker deg, Herre, min styrke!"
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 3,
    "text": "Herren er min klippe, min festning og min befrier, min Gud, min klippe som jeg søker tilflukt hos, mitt skjold, min frelses horn og min borg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 4,
    "text": "Jeg påkaller Herren, han som er verdig all lovprisning, og jeg blir frelst fra mine fiender."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 5,
    "text": "Dødens rep omsluttet meg, og ødeleggelsens strømmer overveldet meg med frykt."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 6,
    "text": "Dødsrikets rep omringet meg, dødens snarer møtte meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 7,
    "text": "I min nød ropte jeg til Herren, jeg ropte om hjelp til min Gud. Han hørte min røst fra sitt tempel, og mitt rop nådde hans ører."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 8,
    "text": "Da skalv og ristet jorden, fjellenes grunnvoller bevet og skalv, for han var vred."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 9,
    "text": "Røyk steg opp fra hans nese, fortærende ild fra hans munn; glødende kull flammet ut fra ham."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 10,
    "text": "Han bøyde himmelen og steg ned, med mørke skyer under sine føtter."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 11,
    "text": "Han red på en kjerub og fløy, han svevde på vindens vinger."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 12,
    "text": "Han gjorde mørket til sitt skjulested, til et telt rundt seg – mørke vann og tette skyer."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 13,
    "text": "Ut av glansen foran ham brøt skyene frem med hagl og glødende kull."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 14,
    "text": "Herren tordnet fra himmelen, Den Høyeste lot sin røst lyde – hagl og glødende kull."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 15,
    "text": "Han sendte ut sine piler og spredte dem, han slynget lyn og satte dem i forvirring."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 16,
    "text": "Da ble vannenes løp synlige, jordens grunnvoller ble blottlagt ved din trussel, Herre, ved pusten fra din vredes ånde."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 17,
    "text": "Han rakte ned fra det høye og grep meg, han dro meg opp av de store vannene."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 18,
    "text": "Han reddet meg fra min mektige fiende, fra dem som hatet meg, for de var sterkere enn meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 19,
    "text": "De overfalt meg på min ulykkesdag, men Herren ble min støtte."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 20,
    "text": "Han førte meg ut i det åpne, han fridde meg ut fordi han hadde behag i meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 21,
    "text": "Herren lønnet meg etter min rettferdighet, han gjengjeldte meg etter mine henders renhet."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 22,
    "text": "For jeg har holdt meg til Herrens veier og ikke handlet urett mot min Gud.",
    "versions": [
      {
        "text": "For jeg har holdt meg til Herrens veier og ikke syndet ved å vende meg bort fra min Gud.",
        "explanation": "Det hebraiske 'רָשַׁעְתִּי מֵאֱלֹהָי' betyr mer direkte 'handlet urett/ugudelig mot min Gud' snarere enn 'syndet ved å vende meg bort'. Oversettelsen legger til en tolkning som ikke er direkte i teksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 23,
    "text": "For alle hans dommer har jeg for øye, hans forskrifter har jeg ikke forkastet."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 24,
    "text": "Jeg var helhjertet overfor ham og voktet meg for min synd."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 25,
    "text": "Herren gjengjeldte meg etter min rettferdighet, etter mine henders renhet for hans øyne."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 26,
    "text": "Mot den trofaste viser du deg trofast, mot den ulastelige viser du deg ulastelig."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 27,
    "text": "Mot den rene viser du deg ren, men mot den falske viser du deg uberegnelig."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 28,
    "text": "For du frelser et ydmykt folk, men hovmodige øyne ydmyker du."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 29,
    "text": "For du tenner min lampe; Herren min Gud lyser opp mitt mørke."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 30,
    "text": "For med deg kan jeg løpe mot en hær, med min Gud kan jeg springe over en mur."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 31,
    "text": "Guds vei er fullkommen, Herrens ord er prøvet. Han er et skjold for alle som søker tilflukt hos ham."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 32,
    "text": "For hvem er Gud foruten Herren? Og hvem er en klippe uten vår Gud?"
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 33,
    "text": "Gud er den som omgjorder meg med kraft og gjør min vei fullkommen."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 34,
    "text": "Han gjør mine føtter som hindenes og lar meg stå på høydene."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 35,
    "text": "Han lærer mine hender å kjempe, så mine armer kan spenne en bronsebue.",
    "versions": [
      {
        "text": "Han lærer mine hender å kjempe, så mine armer kan spenne en bronse-bue.",
        "explanation": "På norsk bokmål skrives sammensatte ord som 'bronsebue' sammen uten bindestrek."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 36,
    "text": "Du har gitt meg din frelses skjold, din høyre hånd støtter meg, og din mildhet gjør meg stor."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 37,
    "text": "Du gjør rom for mine skritt under meg, og mine ankler vakler ikke."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 38,
    "text": "Jeg forfølger mine fiender og innhenter dem, jeg vender ikke tilbake før de er tilintetgjort."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 39,
    "text": "Jeg knuser dem så de ikke kan reise seg, de faller under mine føtter."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 40,
    "text": "Du har omgjordet meg med kraft til krigen, du tvinger mine motstandere i kne under meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 41,
    "text": "Du lar mine fiender flykte for meg, og dem som hater meg, utsletter jeg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 42,
    "text": "De roper om hjelp, men ingen frelser dem; de roper til Herren, men han svarer dem ikke."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 43,
    "text": "Jeg maler dem til støv for vinden, jeg tramper dem ned som søle i gatene.",
    "versions": [
      {
        "text": "Jeg knuser dem til støv for vinden, jeg tømmer dem ut som søle i gatene.",
        "explanation": "Verbet 'אֶשְׁחָקֵם' (eshchaqem) betyr 'male/finmale' snarere enn 'knuse'. Og 'אֲרִיקֵם' (ariqem) betyr mer 'tømme ut/helle ut', men i konteksten av søle i gatene gir 'trampe ned' bedre mening og flyt på norsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 44,
    "text": "Du befrir meg fra folkets stridigheter, du setter meg til hode over folkeslagene. Et folk jeg ikke kjente, tjener meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 45,
    "text": "Så snart de hører om meg, adlyder de meg. Fremmede underkaster seg for meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 46,
    "text": "Fremmede visner bort og kommer skjelvende ut av sine festninger."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 47,
    "text": "Herren lever! Lovet være min klippe! Opphøyet være min frelses Gud!"
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 48,
    "text": "Gud er den som gir meg hevn og legger folkene under meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 49,
    "text": "Han befrir meg fra mine fiender. Ja, du opphøyer meg over mine motstandere, fra voldsmannen redder du meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 50,
    "text": "Derfor vil jeg prise deg blant folkeslagene, Herre, og lovsynge ditt navn."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 51,
    "text": "Han gir sin konge store seire og viser trofasthet mot sin salvede, mot David og hans ætt til evig tid."
  }
]