[
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 1,
    "text": "Til korlederen. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 2,
    "text": "Himlene forkynner Guds herlighet, og hvelvet forteller om hans henders verk."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 3,
    "text": "Dag etter dag strømmer det frem ord, og natt etter natt kunngjøres det kunnskap."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 4,
    "text": "Det er ingen tale og ingen ord, uten at deres røst blir hørt.",
    "versions": [
      {
        "text": "Det er ingen tale og ingen ord, deres røst høres ikke.",
        "explanation": "Det hebraiske 'בְּלִי נִשְׁמָע קוֹלָם' betyr mer presist 'uten at deres røst blir hørt' - altså en paradoksal setning som sier at selv uten hørbar tale, kommuniserer de likevel (jf. v.5). Den nåværende oversettelsen 'høres ikke' mister denne nyansen og skaper en ren negasjon."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 5,
    "text": "Over hele jorden går deres målesnor ut, og deres ord når til verdens ende. Han har satt opp et telt for solen blant dem."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 6,
    "text": "Og den er som en brudgom som kommer ut av sitt brudekammer, den gleder seg som en helt til å løpe sin bane."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 7,
    "text": "Fra himmelens ene ende går den ut, og dens omløp når til den andre enden. Ingenting er skjult for dens varme."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 8,
    "text": "Herrens lov er fullkommen, den gir sjelen liv på nytt. Herrens vitnesbyrd er pålitelig, det gjør den uerfarne vis.",
    "versions": [
      {
        "text": "Herrens lov er fullkommen, den fornyer sjelen. Herrens vitnesbyrd er pålitelig, det gjør den uerfarne vis.",
        "explanation": "Det hebraiske 'מְשִׁיבַת נָפֶשׁ' (meshivat nefesh) betyr bokstavelig 'som bringer sjelen tilbake/gjenoppretter sjelen'. 'Gir sjelen liv på nytt' formidler denne betydningen mer fullstendig enn bare 'fornyer'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 9,
    "text": "Herrens forskrifter er rette, de gleder hjertet. Herrens bud er reint, det gir øynene lys.",
    "versions": [
      {
        "text": "Herrens forskrifter er rette, de gleder hjertet. Herrens bud er rent, det gir lys til øynene.",
        "explanation": "Ordstillingen 'gir øynene lys' er mer naturlig og idiomatisk på norsk enn 'gir lys til øynene'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 10,
    "text": "Frykten for Herren er ren, den står fast for evig. Herrens dommer er sannhet, de er rettferdige alle sammen."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 11,
    "text": "De er mer kostbare enn gull, ja, mer enn mye fint gull, og søtere enn honning, ja, enn honning som drypper fra vokskaken.",
    "versions": [
      {
        "text": "De er mer dyrebare enn gull, ja, mer enn mye fint gull, og søtere enn honning, ja, enn honning som drypper fra vokskaken.",
        "explanation": "Det hebraiske 'נֶחֱמָדִים' (nechamadim) betyr 'ettertraktet/begjært/kostbar'. 'Kostbare' er mer idiomatisk på moderne norsk enn 'dyrebare', som kan oppfattes som litt arkaisk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 12,
    "text": "Din tjener blir også advart av dem. Den som holder dem, får stor lønn."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 13,
    "text": "Hvem kan forstå sine feiltrinn? Rens meg fra skjulte synder!"
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 14,
    "text": "Hold også din tjener borte fra overmodige mennesker, la dem ikke herske over meg. Da skal jeg være ulastelig og fri fra store overtredelser.",
    "versions": [
      {
        "text": "Hold også din tjener borte fra overmodige synder, la dem ikke herske over meg. Da skal jeg være ulastelig og fri fra store overtredelser.",
        "explanation": "Det hebraiske 'זֵדִים' (zedim) refererer primært til 'overmodige/hovmodige mennesker' snarere enn 'overmodige synder'. Konteksten med 'la dem ikke herske over meg' støtter at det handler om personer."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 15,
    "text": "La ordene fra min munn og mitt hjertes tanker være til behag for deg, Herre, min klippe og min forløser."
  }
]