[
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 1,
    "text": "Til korlederen. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 2,
    "text": "Herre, kongen gleder seg over din styrke! Hvor stor er ikke hans jubel over din frelse!"
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 3,
    "text": "Du ga ham det hans hjerte ønsket, og du avslo ikke det hans lepper ba om. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 4,
    "text": "For du møter ham med rike velsignelser, du setter en krone av rent gull på hans hode."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 5,
    "text": "Han ba deg om liv, og du ga ham det – lange dager for evig og alltid."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 6,
    "text": "Stor er hans ære gjennom din frelse, du legger prakt og herlighet på ham."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 7,
    "text": "For du gjør ham til en velsignelse for evig, du fyller ham med glede i ditt nærvær.",
    "versions": [
      {
        "text": "For du gjør ham til en velsignelse for evig, du fyller ham med glede for ditt ansikt.",
        "explanation": "Uttrykket 'אֶת־פָּנֶיךָ' (for ditt ansikt/i ditt nærvær) handler om å være i Guds nærvær. 'I ditt nærvær' er mer naturlig norsk og formidler den teologiske betydningen bedre enn 'for ditt ansikt'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 8,
    "text": "For kongen setter sin lit til Herren, og ved Den Høyestes nåde skal han ikke vakle."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 9,
    "text": "Din hånd skal finne alle dine fiender, din høyre hånd skal nå dem som hater deg.",
    "versions": [
      {
        "text": "Din hånd skal finne alle dine fiender, din høyre hånd skal finne dem som hater deg.",
        "explanation": "For å unngå repetisjon av 'finne' to ganger, og for å variere språket naturlig, kan 'nå' brukes i andre setningsledd. Dette er også mer idiomatisk norsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 10,
    "text": "Du skal gjøre dem som en brennende ovn når du viser deg. Herren skal oppsluke dem i sin vrede, og ilden skal fortære dem."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 11,
    "text": "Deres avkom skal du utrydde fra jorden, deres etterkommere fra menneskenes barn."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 12,
    "text": "For de planla ondt mot deg, de la onde planer, men de skal ikke lykkes."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 13,
    "text": "For du skal få dem til å snu seg, med din buestreng sikter du mot deres ansikter."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 14,
    "text": "Reis deg, Herre, i din styrke! Vi vil synge og lovprise din makt."
  }
]