[
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 1,
    "text": "Til korlederen. Etter «Morgenrødens hind». En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 2,
    "text": "Min Gud, min Gud, hvorfor har du forlatt meg? Langt borte fra min frelse er ordene i mitt skrik."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 3,
    "text": "Min Gud, jeg roper om dagen, men du svarer ikke, og om natten, men jeg finner ingen ro."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 4,
    "text": "Men du er hellig, du som troner på Israels lovsanger."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 5,
    "text": "Til deg satte våre fedre sin lit, de stolte på deg, og du fridde dem ut."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 6,
    "text": "Til deg ropte de og ble reddet. De stolte på deg og ble ikke til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 7,
    "text": "Men jeg er en orm og ikke et menneske, til spott for mennesker og foraktet av folket."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 8,
    "text": "Alle som ser meg, håner meg. De vrenger leppene og rister på hodet:"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 9,
    "text": "«Han har overlatt seg til Herren – la ham redde ham! La ham fri ham ut, siden han har glede i ham!»"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 10,
    "text": "For du er den som dro meg ut av mors liv, du lot meg hvile trygt ved min mors bryst."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 11,
    "text": "Til deg ble jeg kastet fra jeg ble født. Fra min mors liv har du vært min Gud."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 12,
    "text": "Vær ikke langt fra meg, for nøden er nær, og det er ingen som hjelper."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 13,
    "text": "Mange okser omringer meg, sterke okser fra Basan står rundt meg."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 14,
    "text": "De sperrer opp gapet mot meg som en løve som river og brøler."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 15,
    "text": "Jeg er utøst som vann, alle mine knokler er ute av ledd. Mitt hjerte er som voks, det smelter i mitt indre."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 16,
    "text": "Min kraft er tørket ut som et potteskår, min tunge kleber til ganen. Du legger meg i dødens støv."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 17,
    "text": "For hunder omringer meg, en flokk av onde omgir meg. De gjennomborer mine hender og føtter."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 18,
    "text": "Jeg kan telle alle mine knokler. De stirrer og ser på meg.",
    "versions": [
      {
        "text": "Jeg kan telle alle mine knokler. De stirrer og ser på meg med skadefryd.",
        "explanation": "'Med skadefryd' er et tolkende tillegg som ikke finnes i grunnteksten. Hebraisk sier bare יַבִּיטוּ יִרְאוּ־בִי (de stirrer, de ser på meg). Konteksten antyder fiendtlighet, men tillegget er ikke nødvendig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 19,
    "text": "De deler mine klær mellom seg og kaster lodd om min kappe."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 20,
    "text": "Men du, Herre, vær ikke langt borte! Du min styrke, skynd deg og hjelp meg!"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 21,
    "text": "Redd mitt liv fra sverdet, mitt eneste fra hundens makt.",
    "versions": [
      {
        "text": "Redd mitt liv fra sverdet, mitt eneste liv fra hundens vold.",
        "explanation": "יְחִידָתִי (yechidati) betyr 'min eneste' (i betydningen 'min eneste dyrebare sjel/liv'), og 'vold' er ikke direkte i teksten - 'יַד' (yad) betyr 'hånd' eller 'makt/grep'. 'Makt' eller 'grep' er mer presist enn 'vold'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 22,
    "text": "Frels meg fra løvens gap! Fra villoksenes horn har du svart meg."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 23,
    "text": "Jeg vil forkynne ditt navn for mine brødre, midt i forsamlingen vil jeg lovprise deg."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 24,
    "text": "Dere som frykter Herren, pris ham! Hele Jakobs ætt, gi ham ære! Frykt ham, hele Israels ætt!"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 25,
    "text": "For han foraktet ikke og avskydde ikke den fattiges nød. Han skjulte ikke sitt ansikt for ham, men hørte da han ropte til ham."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 26,
    "text": "Fra deg kommer min lovsang i den store forsamlingen. Mine løfter vil jeg oppfylle for dem som frykter ham."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 27,
    "text": "De ydmyke skal spise og bli mette. De som søker Herren, skal prise ham. Måtte deres hjerter leve for evig!"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 28,
    "text": "Alle jordens ender skal huske og vende om til Herren. Alle folkenes slekter skal tilbe for ditt ansikt."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 29,
    "text": "For riket tilhører Herren, han hersker over folkene."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 30,
    "text": "Alle jordens mektige skal spise og tilbe. For hans ansikt skal alle bøye kne, de som går ned i støvet, de som ikke kan holde sin sjel i live."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 31,
    "text": "En ætt skal tjene ham. Det skal fortelles om Herren til kommende slekter."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 32,
    "text": "De skal komme og forkynne hans rettferdighet for et folk som skal fødes, at han har gjort det."
  }
]