[
  {
    "bookId": 19,
    "chapterId": 23,
    "verseId": 1,
    "text": "En salme av David. Herren er min hyrde, jeg mangler ingenting."
  },
  {
    "bookId": 19,
    "chapterId": 23,
    "verseId": 2,
    "text": "Han lar meg ligge i grønne enger, han leder meg til stille vann."
  },
  {
    "bookId": 19,
    "chapterId": 23,
    "verseId": 3,
    "text": "Han fornyer min sjel. Han leder meg på rettferdighets stier for sitt navns skyld.",
    "versions": [
      {
        "text": "Han gir meg ny kraft. Han leder meg på rettferdighets stier for sitt navns skyld.",
        "explanation": "Det hebraiske 'נַפְשִׁי יְשׁוֹבֵב' (nafshi yeshovev) betyr bokstavelig 'han gjenoppretter/fornyer min sjel'. 'Gir meg ny kraft' er en funksjonell oversettelse, men 'fornyer min sjel' er mer tro mot originalen og bevarer den åndelige dimensjonen i teksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 23,
    "verseId": 4,
    "text": "Om jeg enn vandrer i dødsskyggens dal, frykter jeg ikke noe ondt, for du er med meg. Din kjepp og din stav, de trøster meg.",
    "versions": [
      {
        "text": "Selv om jeg går gjennom dødsskyggens dal, frykter jeg ikke noe ondt, for du er med meg. Din kjepp og din stav, de trøster meg.",
        "explanation": "For bedre muntlig flyt og mer poetisk norsk kan 'Selv om jeg går gjennom' erstattes med 'Om jeg enn vandrer i'. 'Vandrer' er mer poetisk enn 'går gjennom' og 'om jeg enn' gir en mer høytidelig tone som passer salmesjangeren. Preposisjonen 'i' (som i hebraisk ב) er også mer presis enn 'gjennom'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 23,
    "verseId": 5,
    "text": "Du dekker bord for meg like foran mine fiender. Du salver mitt hode med olje, mitt beger flyter over.",
    "versions": [
      {
        "text": "Du dekker bord for meg rett foran mine fiender. Du salver mitt hode med olje, mitt beger renner over.",
        "explanation": "'Like foran' flyter bedre muntlig enn 'rett foran'. 'Flyter over' er mer idiomatisk norsk for רְוָיָה (revayah - overflod/overfylt) og gir bedre rytme ved høytlesning enn 'renner over'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 23,
    "verseId": 6,
    "text": "Bare godhet og nåde skal følge meg alle mine dager, og jeg skal bo i Herrens hus i lange tider.",
    "versions": [
      {
        "text": "Bare godhet og nåde skal følge meg alle mine dager, og jeg skal bo i Herrens hus for alltid.",
        "explanation": "Det hebraiske 'לְאֹרֶךְ יָמִים' (le'orekh yamim) betyr bokstavelig 'i lengden av dager' eller 'i lange tider', ikke nødvendigvis 'for alltid' (som ville vært 'לְעוֹלָם'). 'For alltid' kan være en teologisk overtolkning, selv om det er en vanlig oversettelse."
      }
    ]
  }
]