[
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 1,
    "text": "En salme av David. Jorden og alt som fyller den tilhører Herren, verden og alle som bor i den."
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 2,
    "text": "For han har grunnlagt den på havene og befestet den over strømmene."
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 3,
    "text": "Hvem kan stige opp på Herrens berg? Og hvem kan stå på hans hellige sted?"
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 4,
    "text": "Den som har uskyldige hender og et rent hjerte, som ikke løfter sin sjel til løgn og ikke sverger falskt."
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 5,
    "text": "Han skal motta velsignelse fra Herren og rettferdighet fra sin frelses Gud."
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 6,
    "text": "Dette er den slekt som søker ham, som søker ditt ansikt, Jakob. Sela",
    "versions": [
      {
        "text": "Dette er den slekt som søker ham, som søker ditt ansikt, Jakobs Gud. Sela",
        "explanation": "I grunnteksten står det 'יַעֲקֹב' (Jakob) alene, ikke 'Jakobs Gud'. Jakob brukes her som en betegnelse på Guds folk. Å legge til 'Gud' endrer meningen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 7,
    "text": "Løft hodene deres, dere porter! Løft dere, evige dører, så ærens konge kan dra inn!"
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 8,
    "text": "Hvem er denne ærens konge? Herren, sterk og veldig, Herren, veldig i strid.",
    "versions": [
      {
        "text": "Hvem er denne ærens konge? Herren, sterk og mektig, Herren, mektig i krig.",
        "explanation": "Det hebraiske 'עִזּוּז' (izzuz) og 'גִבּוֹר' (gibbor) er to ulike ord. Ved å bruke 'sterk og veldig' og 'veldig i strid' bevares distinksjonen bedre, og 'strid' gir bedre rytme for muntlig lesning enn 'krig'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 9,
    "text": "Løft hodene deres, dere porter! Løft dere, evige dører, så ærens konge kan dra inn!"
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 10,
    "text": "Hvem er han, denne ærens konge? Herren over hærskarene, han er ærens konge. Sela"
  }
]