[
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 1,
    "text": "Av David. Til deg, Herre, løfter jeg min sjel."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 2,
    "text": "Min Gud, jeg stoler på deg. La meg ikke bli til skamme, la ikke mine fiender juble over meg."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 3,
    "text": "Ja, ingen som venter på deg skal bli til skamme. De som handler troløst uten grunn, skal stå med skam."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 4,
    "text": "Herre, vis meg dine veier, lær meg dine stier."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 5,
    "text": "Led meg i din sannhet og lær meg, for du er min frelses Gud. På deg venter jeg hele dagen."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 6,
    "text": "Husk din barmhjertighet, Herre, og din nåde, for de er fra evighet av."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 7,
    "text": "Husk ikke min ungdoms synder og mine overtredelser. Husk meg etter din nåde, for din godhets skyld, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 8,
    "text": "Herren er god og rettferdig, derfor viser han syndere veien."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 9,
    "text": "Han leder de ydmyke i det som er rett, og lærer de ydmyke sin vei."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 10,
    "text": "Alle Herrens veier er nåde og sannhet for dem som holder hans pakt og hans vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 11,
    "text": "For ditt navns skyld, Herre, tilgi min skyld, for den er stor."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 12,
    "text": "Hvem er den mann som frykter Herren? Han vil lære ham den vei han skal velge.",
    "versions": [
      {
        "text": "Hvem er den mann som frykter Herren? Ham vil han vise veien han skal velge.",
        "explanation": "Verbet יוֹרֶנּוּ (yorennu) fra ירה betyr 'undervise/lære', ikke bare 'vise'. Dette gir bedre flyt ved muntlig lesning og er mer presist."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 13,
    "text": "Hans sjel skal hvile i det gode, og hans etterkommere skal arve landet."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 14,
    "text": "Herrens fortrolighet er hos dem som frykter ham, og hans pakt gjør han kjent for dem."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 15,
    "text": "Mine øyne er alltid vendt mot Herren, for han frir mine føtter fra garnet."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 16,
    "text": "Vend deg til meg og vær meg nådig, for jeg er ensom og hjelpeløs."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 17,
    "text": "Mitt hjertes trengsler er blitt mange. Før meg ut av min nød.",
    "versions": [
      {
        "text": "Mitt hjertes trengsler er blitt mange. Før meg ut av mine nød.",
        "explanation": "Grammatisk feil: 'mine nød' skal være 'min nød' (entall) for korrekt norsk grammatikk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 18,
    "text": "Se min nød og min møye, og tilgi alle mine synder."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 19,
    "text": "Se hvor mange mine fiender er, de hater meg med et voldelig hat.",
    "versions": [
      {
        "text": "Se hvor mange mine fiender er, og hvor voldsomt de hater meg.",
        "explanation": "שִׂנְאַת חָמָס (sin'at chamas) betyr bokstavelig 'voldelig hat' eller 'hat med vold'. Uttrykket beskriver kvaliteten av hatet (voldelig/ondsinnet), ikke intensiteten. 'Voldsomt' kan misforstås som kun intensitet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 20,
    "text": "Bevar min sjel og redd meg. La meg ikke bli til skamme, for jeg søker tilflukt hos deg."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 21,
    "text": "La uskyld og oppriktighet bevare meg, for jeg venter på deg."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 22,
    "text": "Gud, frikjøp Israel fra alle hans trengsler."
  }
]