[
  {
    "bookId": 19,
    "chapterId": 26,
    "verseId": 1,
    "text": "Av David. Døm meg, Herre, for jeg har vandret i min uskyld, og på Herren har jeg satt min lit uten å vakle.",
    "versions": [
      {
        "text": "Av David. Døm meg, Herre, for jeg har vandret i min uskyld, og jeg har satt min lit til Herren uten å vakle.",
        "explanation": "Når salmisten taler til Herren (יְהוָ֗ה), er det mer naturlig å fortsette i samme tiltaleform. Den nåværende formuleringen 'satt min lit til Herren' bryter med den direkte tiltalen. Alternativt kunne man bruke 'deg', men 'på Herren har jeg satt min lit' bevarer den hebraiske ordstillingen bedre og gir poetisk variasjon."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 26,
    "verseId": 2,
    "text": "Prøv meg, Herre, og ransak meg, luttre mine nyrer og mitt hjerte."
  },
  {
    "bookId": 19,
    "chapterId": 26,
    "verseId": 3,
    "text": "For din nåde er for mine øyne, og jeg har vandret i din sannhet.",
    "versions": [
      {
        "text": "For din nåde er foran mine øyne, og jeg har vandret i din sannhet.",
        "explanation": "«For mine øyne» er mer idiomatisk norsk enn «foran mine øyne» i denne sammenhengen, og gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 26,
    "verseId": 4,
    "text": "Jeg har ikke sittet sammen med falske mennesker, og med de som skjuler seg, vil jeg ikke omgås."
  },
  {
    "bookId": 19,
    "chapterId": 26,
    "verseId": 5,
    "text": "Jeg hater forsamlingen av onde mennesker, og med de ugudelige vil jeg ikke sitte."
  },
  {
    "bookId": 19,
    "chapterId": 26,
    "verseId": 6,
    "text": "Jeg tvetter mine hender i uskyld og går rundt ditt alter, Herre.",
    "versions": [
      {
        "text": "Jeg vasker mine hender i uskyld og går rundt ditt alter, Herre.",
        "explanation": "«Tvetter» er et mer tradisjonelt og bibelsk uttrykk for rituell renselse, og passer bedre i denne konteksten enn det mer hverdagslige «vasker»."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 26,
    "verseId": 7,
    "text": "For å la takkesangens røst høres og fortelle om alle dine undergjerninger.",
    "versions": [
      {
        "text": "For å la takkesang høres og fortelle om alle dine undergjerninger.",
        "explanation": "Det hebraiske «בְּק֣וֹל תּוֹדָ֑ה» (beqol todah) betyr bokstavelig «med takkesangens røst/stemme». Å inkludere «røst» gir en mer fullstendig oversettelse."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 26,
    "verseId": 8,
    "text": "Herre, jeg elsker ditt hus, din bolig, og stedet der din herlighet bor.",
    "versions": [
      {
        "text": "Herre, jeg elsker din boligs hus og stedet der din herlighet bor.",
        "explanation": "«Din boligs hus» er noe kronglete på norsk. «Ditt hus, din bolig» flyter bedre og beholder betydningen av מְעוֹן (bolig/tilholdssted)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 26,
    "verseId": 9,
    "text": "Rykk ikke min sjel bort sammen med syndere, eller mitt liv sammen med blodtørstige menn.",
    "versions": [
      {
        "text": "Riv ikke min sjel bort sammen med syndere, eller mitt liv sammen med blodtørstige menn.",
        "explanation": "Verbet אָסַף betyr 'samle inn' eller 'ta bort'. 'Rykk bort' er mer presist enn 'riv bort', som antyder voldsom ødeleggelse. Det handler om å bli samlet/tatt bort sammen med synderne i dommen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 26,
    "verseId": 10,
    "text": "I deres hender er det skammelige planer, og deres høyre hånd er full av bestikkelser."
  },
  {
    "bookId": 19,
    "chapterId": 26,
    "verseId": 11,
    "text": "Men jeg vil vandre i min uskyld. Forløs meg og vær meg nådig."
  },
  {
    "bookId": 19,
    "chapterId": 26,
    "verseId": 12,
    "text": "Min fot står på jevn grunn. I forsamlingene vil jeg prise Herren."
  }
]