[
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 1,
    "text": "Av David. Herren er mitt lys og min frelse, hvem skulle jeg frykte? Herren er mitt livs vern, hvem skulle jeg være redd for?"
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 2,
    "text": "Når ondskapsfulle mennesker nærmer seg meg for å fortære mitt kjøtt, da snubler mine fiender og motstandere og faller.",
    "versions": [
      {
        "text": "Når ondskapsfulle mennesker nærmer seg meg for å sluke meg, da snubler mine fiender og motstandere og faller.",
        "explanation": "Det hebraiske uttrykket 'לֶאֱכֹל אֶת־בְּשָׂרִי' betyr bokstavelig 'å spise mitt kjøtt/kjød'. 'Sluke meg' er en akseptabel tolkning, men 'fortære mitt kjøtt' er mer nøyaktig og bevarer den konkrete billedbruken i originalen som beskriver fiendtlig angrep."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 3,
    "text": "Om en hær leirer seg mot meg, frykter ikke mitt hjerte. Om krig reiser seg mot meg, likevel er jeg trygg."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 4,
    "text": "Én ting har jeg bedt Herren om, det er hva jeg søker: Å få bo i Herrens hus alle mine levedager, for å skue Herrens skjønnhet og søke ham i hans tempel."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 5,
    "text": "For han gjemmer meg i sin hytte på den onde dag. Han skjuler meg i sitt telts skjul, han løfter meg opp på en klippe."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 6,
    "text": "Nå løftes mitt hode høyt over fiendene som omringer meg. Jeg vil ofre gledesoffer i hans telt, jeg vil synge og lovprise Herren."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 7,
    "text": "Hør, Herre, når jeg roper! Vær meg nådig og svar meg!"
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 8,
    "text": "Mitt hjerte sier til deg: «Søk hans ansikt!» Ditt ansikt, Herre, søker jeg."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 9,
    "text": "Skjul ikke ditt ansikt for meg, vis ikke din tjener bort i vrede. Du har vært min hjelp. Forkast meg ikke og forlat meg ikke, du min frelses Gud."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 10,
    "text": "Selv om min far og min mor forlater meg, vil Herren ta meg til seg."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 11,
    "text": "Lær meg din vei, Herre, og led meg på jevn sti på grunn av dem som lurer på meg.",
    "versions": [
      {
        "text": "Lær meg din vei, Herre, og led meg på jevn sti for mine fienders skyld.",
        "explanation": "Det hebraiske 'שׁוֹרְרָי' (fra שׁרר) betyr 'de som lurer på meg' eller 'de som overvåker meg fiendtlig', ikke bare generelt 'fiender'. Uttrykket 'for mine fienders skyld' kan også misforstås - poenget er at salmisten trenger veiledning fordi fiender lurer på ham."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 12,
    "text": "Overgi meg ikke til mine fienders vilje, for falske vitner har reist seg mot meg, de ånder ut vold.",
    "versions": [
      {
        "text": "Overgi meg ikke til mine fienders vilje, for falske vitner har reist seg mot meg, de fnyser av vold.",
        "explanation": "Det hebraiske 'יפח' betyr 'å puste ut' eller 'ånde ut', og 'חָמָס' betyr 'vold'. Uttrykket beskriver vitner som 'puster ut/ånder ut vold' - altså uttrykker voldelige løgner. 'Fnyser av vold' er noe uklart på norsk. 'Ånder ut vold' bevarer bildet bedre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 13,
    "text": "Å, om jeg ikke hadde trodd at jeg skulle se Herrens godhet i de levendes land!",
    "versions": [
      {
        "text": "Jeg er viss på at jeg skal se Herrens godhet i de levendes land.",
        "explanation": "Det hebraiske 'לוּלֵא' (med punktering som indikerer aposiopese - en ufullstendig setning) uttrykker en sterk emosjonell uttalelse: 'Hadde jeg ikke trodd...' etterfulgt av en underforstått tanke om fortvilelse. Den nåværende oversettelsen mister denne emosjonelle nyansen og den retoriske figuren."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 14,
    "text": "Vent på Herren! Vær sterk og la ditt hjerte være frimodig! Ja, vent på Herren!"
  }
]