[
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 1,
    "text": "Av David. Til deg, Herre, roper jeg. Min klippe, vær ikke taus mot meg! For hvis du tier, blir jeg lik dem som går ned i graven."
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 2,
    "text": "Hør mine bønnerop når jeg roper til deg om hjelp, når jeg løfter mine hender mot ditt hellige sted.",
    "versions": [
      {
        "text": "Hør mine bønnerop når jeg roper til deg om hjelp, når jeg løfter mine hender mot ditt hellige innerste rom.",
        "explanation": "'דְּבִיר' (debir) refererer til det aller helligste i tempelet. 'Innerste rom' er en god oversettelse, men 'hellige sted' eller 'allerhelligste' er mer naturlig på norsk og lettere å lese høyt. Alternativt kan 'ditt allerhelligste' brukes."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 3,
    "text": "Riv meg ikke bort sammen med de ugudelige, sammen med dem som gjør ondt, de som snakker vennlig med sin neste, men har ondskap i hjertet."
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 4,
    "text": "Gi dem etter deres gjerninger og etter deres onde handlinger. Gi dem etter deres henders verk, la dem få sin fortjente lønn."
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 5,
    "text": "For de forstår ikke Herrens gjerninger eller hans henders verk. Han skal rive dem ned og aldri bygge dem opp.",
    "versions": [
      {
        "text": "For de forstår ikke Herrens gjerninger eller hans henders verk. Han skal rive dem ned og ikke bygge dem opp igjen.",
        "explanation": "'וְלֹא יִבְנֵם' uttrykker en permanent tilstand - de vil ikke bli bygget opp. 'Aldri bygge dem opp' gir bedre rytme for muntlig lesning enn 'ikke bygge dem opp igjen', og 'igjen' er ikke eksplisitt i originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 6,
    "text": "Lovet være Herren, for han har hørt mine bønnerop!"
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 7,
    "text": "Herren er min styrke og mitt skjold. Mitt hjerte stoler på ham, og jeg fikk hjelp. Derfor jubler mitt hjerte, og med min sang vil jeg prise ham."
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 8,
    "text": "Herren er deres styrke, han er en frelsens festning for sin salvede.",
    "versions": [
      {
        "text": "Herren er styrke for sitt folk, han er en frelsens festning for sin salvede.",
        "explanation": "Det hebraiske 'עֹז־לָמוֹ' (oz-lamo) betyr 'styrke for dem' med et pronominalt suffiks som refererer tilbake til folket. 'Deres styrke' er mer direkte og flytende enn 'styrke for sitt folk', og unngår gjentagelsen av 'folk' som ikke står i originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 9,
    "text": "Frels ditt folk og velsign din arv! Vær deres hyrde og bær dem til evig tid."
  }
]