[
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 1,
    "text": "En salme av David. Gi Herren ære, dere gudesønner, gi Herren ære og makt!",
    "versions": [
      {
        "text": "En salme av David. Gi Herren ære, dere himmelske vesener, gi Herren ære og makt!",
        "explanation": "בְּנֵי אֵלִים (bene elim) betyr bokstavelig 'gudesønner' eller 'gudssønner', som refererer til himmelske vesener i Guds råd. 'Gudesønner' er mer bokstavelig og bevarer den hebraiske poetiske uttrykksformen bedre enn 'himmelske vesener', selv om begge er teologisk akseptable."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 2,
    "text": "Gi Herren ære for hans navn, tilbe Herren i hellig prakt!",
    "versions": [
      {
        "text": "Gi Herren den ære hans navn fortjener, tilbe Herren i hellig prakt!",
        "explanation": "Den hebraiske teksten sier bokstavelig 'gi Herren ære (til) hans navn' - altså ære som tilkommer/tilhører hans navn. 'Den ære hans navn fortjener' er en tolkende utvidelse som legger til ordet 'fortjener' som ikke finnes i originalen. 'Ære for hans navn' er mer direkte og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 3,
    "text": "Herrens røst lyder over vannene, herlighetens Gud tordner, Herren er over de store vann."
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 4,
    "text": "Herrens røst er mektig, Herrens røst er majestetisk."
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 5,
    "text": "Herrens røst knekker sedertrær, Herren knuser Libanons sedrer."
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 6,
    "text": "Han får Libanon til å hoppe som en kalv, og Sirjon som en ung villokse."
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 7,
    "text": "Herrens røst slynger ut flammende ild."
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 8,
    "text": "Herrens røst får ørkenen til å skjelve, Herren får Kadesj-ørkenen til å skjelve."
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 9,
    "text": "Herrens røst får hindene til å føde og blottlegger skogene, og i hans tempel roper alt: «Ære!»",
    "versions": [
      {
        "text": "Herrens røst får hindene til å føde og blottlegger skogene. I hans tempel roper alle: «Ære!»",
        "explanation": "Det hebraiske כֻּלּוֹ (kullo) betyr 'alt' eller 'hele' (nøytrum), ikke 'alle' (personer). Det refererer til at alt i tempelet - hele skaperverket som er representert der - roper ære. Endringen fra 'alle' til 'alt' er mer presis. Tilføyelsen av 'og' skaper bedre flyt mellom setningsleddene."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 10,
    "text": "Herren tronet over storflommen, Herren troner som konge for evig."
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 11,
    "text": "Herren gir styrke til sitt folk, Herren velsigner sitt folk med fred."
  }
]