[
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 1,
    "text": "En salme av David, da han flyktet fra sin sønn Absalom."
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 2,
    "text": "Herre, hvor mange er ikke mine fiender! Mange reiser seg mot meg.",
    "versions": [
      {
        "text": "Herre, hvor mange mine fiender er! Mange reiser seg mot meg.",
        "explanation": "Den nåværende formuleringen 'hvor mange mine fiender er' er grammatisk klønete på norsk. En mer naturlig formulering er 'hvor mange er ikke mine fiender' som bevarer den retoriske utropsstilen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 3,
    "text": "Mange sier om min sjel: «Det finnes ingen frelse for ham hos Gud.» Sela",
    "versions": [
      {
        "text": "Mange sier om meg: «Det finnes ingen frelse for ham hos Gud.» Sela",
        "explanation": "Det hebraiske 'לְנַפְשִׁי' (lenafshi) betyr bokstavelig 'om min sjel'. Selv om 'om meg' er akseptabelt, kan 'om min sjel' bevare mer av den poetiske karakteren i originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 4,
    "text": "Men du, Herre, er et skjold for meg, min ære og den som løfter mitt hode.",
    "versions": [
      {
        "text": "Men du, Herre, er et skjold rundt meg, min ære og den som løfter mitt hode.",
        "explanation": "Det hebraiske 'בַּעֲדִי' (ba'adi) betyr primært 'for meg' eller 'omkring meg' i betydningen beskyttelse. 'Et skjold for meg' er mer idiomatisk på norsk og nærmere den hebraiske betydningen enn 'rundt meg'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 5,
    "text": "Høyt roper jeg til Herren, og han svarer meg fra sitt hellige fjell. Sela",
    "versions": [
      {
        "text": "Med min røst roper jeg til Herren, og han svarer meg fra sitt hellige fjell. Sela",
        "explanation": "Formuleringen 'Med min røst roper jeg' er noe stiv på norsk. 'Høyt roper jeg' eller 'Jeg roper høyt' formidler meningen mer naturlig, da det hebraiske uttrykket vektlegger at ropet er hørbart/verbalt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 6,
    "text": "Jeg la meg ned og sovnet, jeg våknet opp, for Herren holder meg oppe."
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 7,
    "text": "Jeg frykter ikke for titusener av mennesker som har stilt seg opp mot meg fra alle kanter."
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 8,
    "text": "Reis deg, Herre! Frels meg, min Gud! For du har slått alle mine fiender på kinnet, du har knust de ugudeliges tenner."
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 9,
    "text": "Frelsen tilhører Herren. La din velsignelse være over ditt folk! Sela"
  }
]