[
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 1,
    "text": "En salme. En sang ved innvielsen av tempelet. Av David."
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 2,
    "text": "Jeg vil opphøye deg, Herre, for du har dratt meg opp, og du lot ikke mine fiender glede seg over meg."
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 3,
    "text": "Herre, min Gud, jeg ropte til deg, og du helbredet meg."
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 4,
    "text": "Herre, du dro min sjel opp fra dødsriket. Du holdt meg i live blant dem som går ned i graven.",
    "versions": [
      {
        "text": "Herre, du hentet min sjel opp fra dødsriket. Du holdt meg i live så jeg ikke gikk ned i graven.",
        "explanation": "Det hebraiske 'מִיָּרְדִי־בוֹר' (fra de som går ned i graven) er en preposisjon med partisipp som indikerer at Gud skilte salmisten ut fra dem som går ned i graven - altså 'blant dem som går ned'. Dette gir bedre mening teologisk: Gud bevarte ham midt blant de dødelige."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 5,
    "text": "Syng for Herren, dere hans trofaste, og pris hans hellige minne!",
    "versions": [
      {
        "text": "Syng for Herren, dere hans trofaste, og pris hans hellige navn!",
        "explanation": "Det hebraiske 'זֵכֶר' (zeker) betyr 'minne' eller 'ihukommelse', ikke 'navn' (som ville vært 'שֵׁם'). Uttrykket 'hans hellige minne' refererer til minnet om Guds hellige gjerninger og vesen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 6,
    "text": "For hans vrede varer bare et øyeblikk, men hans velvilje gir liv. Om kvelden kommer gråten som gjest, men om morgenen er det jubel.",
    "versions": [
      {
        "text": "For hans vrede varer bare et øyeblikk, men hans nåde varer livet ut. Om kvelden kommer gråten som gjest, men om morgenen er det jubel.",
        "explanation": "Det hebraiske 'חַיִּים בִּרְצוֹנוֹ' betyr bokstavelig 'liv i hans velvilje/gunst' - altså at Guds velvilje gir/bringer liv. 'Varer livet ut' er en tolkning som mister poenget om at Guds gunst er kilden til liv, ikke bare varigheten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 7,
    "text": "Da jeg levde trygt, sa jeg: «Jeg skal aldri vakle.»"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 8,
    "text": "Herre, i din nåde hadde du gitt mitt fjell styrke. Men da du skjulte ditt ansikt, ble jeg fylt av redsel.",
    "versions": [
      {
        "text": "Herre, i din nåde hadde du gjort meg stødig som et fjell. Men da du skjulte ditt ansikt, ble jeg fylt av redsel.",
        "explanation": "Det hebraiske 'לְהַרְרִי עֹז' betyr mer bokstavelig 'til mitt fjell styrke' - altså at Gud ga styrke til salmistens fjell (posisjon/situasjon). Den nåværende oversettelsen er en god tolkning, men 'gitt mitt fjell styrke' er mer trofast mot originalteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 9,
    "text": "Til deg, Herre, ropte jeg, og til Herren ba jeg om nåde:"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 10,
    "text": "«Hva vinning er det i mitt blod, om jeg går ned i graven? Kan støvet prise deg? Kan det forkynne din trofasthet?"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 11,
    "text": "Hør meg, Herre, og vær meg nådig! Herre, vær min hjelper!»"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 12,
    "text": "Du forvandlet min sorg til dans. Du tok av meg sørgedrakten og kledde meg i glede,"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 13,
    "text": "for at min ære skal lovsynge deg og ikke tie. Herre, min Gud, jeg vil takke deg til evig tid.",
    "versions": [
      {
        "text": "for at min sjel skal lovsynge deg og ikke tie. Herre, min Gud, jeg vil takke deg til evig tid.",
        "explanation": "Det hebraiske 'כָבוֹד' (kavod) betyr 'ære' eller 'herlighet', ikke 'sjel' (som ville vært 'נֶפֶשׁ'). 'Min ære' refererer til den edleste delen av mennesket som lovpriser Gud."
      }
    ]
  }
]