[
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 1,
    "text": "For sangmesteren. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 2,
    "text": "Hos deg, HERRE, søker jeg tilflukt. La meg aldri bli til skamme! Redd meg i din rettferdighet!"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 3,
    "text": "Vend ditt øre til meg, skynd deg og redd meg! Vær min klippe og tilflukt, en fast borg til å frelse meg!",
    "versions": [
      {
        "text": "Vend ditt øre til meg, skynd deg og redd meg! Vær en klippe og et vern for meg, en festning til å frelse meg!",
        "explanation": "Hebraisk 'לְֽצוּר־מָ֭עוֹז' (klippe-tilflukt) og 'לְבֵ֥ית מְצוּד֗וֹת' (et hus av festninger/fast borg) kan oversettes mer presist. 'Et vern' fanger ikke helt צוּר (klippe) og מָעוֹז (tilflukt/styrke) sammensetningen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 4,
    "text": "For du er min klippe og min festning. For ditt navns skyld, led meg og før meg!"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 5,
    "text": "Befri meg fra garnet de har spent ut for meg, for du er min tilflukt."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 6,
    "text": "I din hånd overgir jeg min ånd. Du har løst meg ut, HERRE, du trofaste Gud."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 7,
    "text": "Jeg hater dem som holder seg til tomme avguder, men jeg setter min lit til HERREN."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 8,
    "text": "Jeg vil juble og glede meg over din nåde, for du har sett min nød. Du kjenner min sjels trengsler."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 9,
    "text": "Du overgav meg ikke i fiendens hånd, men stilte mine føtter på åpent land."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 10,
    "text": "Vær meg nådig, HERRE, for jeg er i nød! Mitt øye tæres bort av sorg, ja, min sjel og min mage likeså.",
    "versions": [
      {
        "text": "Vær meg nådig, HERRE, for jeg er i nød! Mitt øye tæres bort av sorg, min sjel og min kropp likeså.",
        "explanation": "Hebraisk 'בִטְנִֽי' betyr spesifikt 'mage/buk', ikke 'kropp' generelt. Også 'בְכַ֥עַס' betyr egentlig 'av vrede/fortvilelse' mer enn bare 'sorg', men 'sorg' er akseptabelt i konteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 11,
    "text": "For mitt liv svinner hen i sorg og mine år i sukk. Min kraft svikter på grunn av min synd, og mine ben tæres bort."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 12,
    "text": "For alle mine fiender er jeg blitt til spott, ja, særlig for mine naboer, og en redsel for mine kjente."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 13,
    "text": "Jeg er glemt som en død, ute av sinnet. Jeg er blitt som et kar som er kastet bort."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 14,
    "text": "For jeg hører mange som hvisker, det er redsel på alle kanter. De rådslår sammen mot meg og legger planer om å ta mitt liv."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 15,
    "text": "Men jeg setter min lit til deg, HERRE. Jeg sier: «Du er min Gud.»"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 16,
    "text": "Mine tider er i din hånd. Redd meg fra mine fienders hånd og fra dem som forfølger meg!"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 17,
    "text": "La ditt ansikt lyse over din tjener! Frels meg i din nåde!"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 18,
    "text": "HERRE, la meg ikke bli til skamme, for jeg roper til deg. La de ugudelige bli til skamme, la dem tie i dødsriket!"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 19,
    "text": "La de løgnaktige lepper bli stumme, de som taler overmodig mot den rettferdige med hovmod og forakt.",
    "versions": [
      {
        "text": "La de løgnaktige lepper bli stumme, de som taler frekt mot den rettferdige med hovmod og forakt.",
        "explanation": "Hebraisk 'עָתָ֗ק' betyr 'overmodig/arrogant tale' mer enn bare 'frekt'. Det har en konnotasjon av gammel, hard eller uforskammet tale."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 20,
    "text": "Hvor stor er din godhet som du har gjemt for dem som frykter deg, som du har vist mot dem som søker tilflukt hos deg, for menneskers øyne!"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 21,
    "text": "Du skjuler dem i ditt ansikts skjul mot menneskers sammensvergelser. Du gjemmer dem i din hytte mot stridende tunger."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 22,
    "text": "Velsignet være HERREN, for han har vist meg sin underfulle nåde som i en beleiret by.",
    "versions": [
      {
        "text": "Lovet være HERREN, for han viste meg sin underfulle nåde i en beleiret by.",
        "explanation": "'בָּר֥וּךְ' oversettes bedre som 'Velsignet' i liturgisk sammenheng. Også preposisjonen 'בְּ' kan forstås som sammenligning - Gud viste nåde som om salmisten var i en beleiret by der hjelpen var mirakuløs."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 23,
    "text": "I min angst sa jeg: «Jeg er støtt bort fra dine øyne.» Men du hørte mine bønner da jeg ropte til deg."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 24,
    "text": "Elsk HERREN, alle dere hans hellige! HERREN bevarer de trofaste, men han gjengjelder rikelig den som handler i hovmod."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 25,
    "text": "Vær sterke, og la hjertet være frimodig, alle dere som håper på HERREN!"
  }
]