[
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 1,
    "text": "Av David. En læresalme. Salig er den som har fått sine overtredelser tilgitt, og som har fått sine synder dekket over."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 2,
    "text": "Salig er det mennesket som Herren ikke tilregner skyld, og som ikke har svik i sin ånd."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 3,
    "text": "Da jeg tidde, tærtes mine ben bort mens jeg stønnet hele dagen."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 4,
    "text": "For dag og natt lå din hånd tungt på meg. Min livssaft ble forvandlet til sommerens tørke. Sela",
    "versions": [
      {
        "text": "For dag og natt lå din hånd tungt på meg. Min livskraft svant som i sommerens hete. Sela",
        "explanation": "Det hebraiske 'לְשַׁדִּי' (leshadi) refererer til 'livssaft/sevje' og 'נֶהְפַּךְ' betyr 'ble forvandlet'. 'חַרְבֹנֵי קַיִץ' betyr 'sommerens tørke', ikke bare 'hete'. Bildet er at livssaften tørket ut som planter om sommeren. 'Svant' er noe svakere enn originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 5,
    "text": "Da bekjente jeg min synd for deg og skjulte ikke min skyld. Jeg sa: «Jeg vil bekjenne mine overtredelser for Herren.» Og du tilgav min syndeskyld. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 6,
    "text": "Derfor skal alle gudfryktige be til deg mens du er å finne. Selv om store vannflommer kommer, skal de ikke nå ham."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 7,
    "text": "Du er mitt skjulested, du beskytter meg mot nød. Du omgir meg med frelsesjubel. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 8,
    "text": "Jeg vil gi deg innsikt og lære deg veien du skal gå. Jeg vil gi deg råd med mitt øye rettet mot deg."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 9,
    "text": "Vær ikke som hesten eller muldyret uten forstand, som må tøyles med bissel og tømmer for å holdes i sjakk, ellers kommer de ikke nær deg."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 10,
    "text": "Den ugudelige har mange plager, men den som stoler på Herren, blir omgitt av nåde."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 11,
    "text": "Gled dere i Herren og fryd dere, dere rettferdige! Syng av glede, alle dere som er oppriktige av hjertet!"
  }
]