[
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 1,
    "text": "Juble i HERREN, dere rettferdige! For de oppriktige sømmer det seg å lovprise."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 2,
    "text": "Pris HERREN med harpe, spill for ham på tistrengede lyrer."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 3,
    "text": "Syng en ny sang for ham, spill vakkert med jubelrop."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 4,
    "text": "For HERRENS ord er rett, og all hans gjerning er gjort i trofasthet."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 5,
    "text": "Han elsker rettferdighet og rett. Jorden er full av HERRENS nåde."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 6,
    "text": "Ved HERRENS ord ble himlene skapt, og hele deres hær ved pusten fra hans munn.",
    "versions": [
      {
        "text": "Ved HERRENS ord ble himlene skapt, og hele deres hær ved hans munns ånde.",
        "explanation": "The phrase 'hans munns ånde' is slightly awkward in Norwegian. 'Pusten fra hans munn' or 'et pust fra hans munn' flows more naturally while retaining the meaning of רוּחַ פִּיו (breath of his mouth)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 7,
    "text": "Han samler havets vann som en haug, han legger dypene i lagerhus.",
    "versions": [
      {
        "text": "Han samler havets vann som en voll, han legger dypene i lagerhus.",
        "explanation": "The Hebrew 'כַּנֵּד' (ka-ned) refers to a heap or dam of water (cf. Exodus 15:8). 'Som en voll' (like a rampart/mound) is possible but 'som i en dam' better captures the image of gathered waters."
      },
      {
        "text": "Han samler havets vann som i en dam, han legger dypene i lagerhus.",
        "explanation": "The Hebrew 'כַּנֵּד' means 'like a heap/mound' - the same word used in Exodus 15:8 and Joshua 3:13,16 for waters standing up in a heap. 'Som i en dam' (as in a dam/pond) changes the imagery. 'Som en haug' preserves the miraculous image of waters piled up. However, given the version history shows this was an intentional change from 'voll', this is only a minor suggestion."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 8,
    "text": "Hele jorden skal frykte HERREN, alle som bor i verden skal skjelve for ham."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 9,
    "text": "For han talte, og det skjedde. Han befalte, og det stod der."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 10,
    "text": "HERREN gjør folkeslagenes planer til intet, han forpurrer folkenes tanker."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 11,
    "text": "HERRENS plan står fast for evig, hans hjertes tanker fra slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 12,
    "text": "Salig er det folk som har HERREN til sin Gud, det folk han har utvalgt til sin arv."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 13,
    "text": "HERREN skuer ned fra himmelen, han ser alle menneskers barn."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 14,
    "text": "Fra sitt bosted ser han ned på alle som bor på jorden."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 15,
    "text": "Han som har formet deres hjerter, alle sammen, han forstår alle deres gjerninger.",
    "versions": [
      {
        "text": "Han som har formet alles hjerter, han forstår alle deres gjerninger.",
        "explanation": "The Hebrew 'יַחַד' (yachad) means 'together/altogether' and modifies how God formed their hearts - either 'together' or 'each one'. The current 'alles hjerter' loses this nuance. A more literal rendering would capture this emphasis."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 16,
    "text": "En konge frelses ikke ved sin store hær, en helt reddes ikke ved sin store styrke."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 17,
    "text": "Hesten er et falskt håp til frelse, med all sin kraft kan den ikke redde."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 18,
    "text": "Se, HERRENS øye er over dem som frykter ham, over dem som håper på hans nåde.",
    "versions": [
      {
        "text": "Se, HERRENS øye hviler på dem som frykter ham, på dem som håper på hans nåde.",
        "explanation": "The Hebrew uses 'אֶל' (el - to/toward) which suggests direction or attention rather than 'resting upon'. 'Er over' or 'er rettet mot' would be more accurate than 'hviler på', though the current translation conveys the protective sense well."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 19,
    "text": "Han frir deres sjel fra døden og holder dem i live i hungersnød."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 20,
    "text": "Vår sjel venter på HERREN, han er vår hjelp og vårt skjold."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 21,
    "text": "For i ham gleder vårt hjerte seg, for vi setter vår lit til hans hellige navn."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 22,
    "text": "La din nåde være over oss, HERRE, slik vi håper på deg."
  }
]