[
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 1,
    "text": "Av David, da han forstilte seg for Abimelek, som drev ham bort, og han gikk."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 2,
    "text": "Jeg vil prise Herren til enhver tid, hans lovprisning skal alltid være i min munn."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 3,
    "text": "Min sjel skal rose seg i Herren. De ydmyke skal høre det og glede seg."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 4,
    "text": "Gjør Herren stor sammen med meg, la oss sammen opphøye hans navn.",
    "versions": [
      {
        "text": "Opphøy Herren sammen med meg, la oss sammen lovprise hans navn.",
        "explanation": "Det hebraiske verbet 'רוממה' (romemah) betyr 'opphøye', ikke 'lovprise'. For konsistens og nøyaktighet bør 'lovprise' endres til 'opphøye'."
      },
      {
        "text": "Opphøy Herren sammen med meg, la oss sammen opphøye hans navn.",
        "explanation": "Det hebraiske verbet 'גדל' (gadal) i piel betyr 'å gjøre stor', ikke 'å opphøye'. Verbet 'רוממה' (romemah) i andre del betyr 'opphøye', så for å unngå gjentakelse og være mer presis til originalen, bør første del oversettes 'Gjør Herren stor'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 5,
    "text": "Jeg søkte Herren, og han svarte meg. Han fridde meg fra alt jeg fryktet."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 6,
    "text": "Se opp til ham og strål av glede, og deres ansikter skal ikke bli til skamme.",
    "versions": [
      {
        "text": "De som ser opp til ham, stråler av glede, og deres ansikter skal ikke bli til skamme.",
        "explanation": "Den hebraiske teksten bruker imperativ/oppfordring ('הביטו' - 'se!'), ikke en beskrivende setning om 'de som ser'. En mer direkte oversettelse bevarer den oppfordrende tonen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 7,
    "text": "Denne fattige ropte, og Herren hørte. Han frelste ham ut av alle hans trengsler."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 8,
    "text": "Herrens engel slår leir rundt dem som frykter ham, og han befrir dem."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 9,
    "text": "Smak og se at Herren er god! Salig er den mann som søker tilflukt hos ham."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 10,
    "text": "Frykt Herren, dere hans hellige, for de som frykter ham, mangler ingen ting."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 11,
    "text": "Unge løver lider nød og sulter, men de som søker Herren, skal ikke mangle noe godt."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 12,
    "text": "Kom, barn, hør på meg! Jeg vil lære dere å frykte Herren."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 13,
    "text": "Hvem er den mann som ønsker liv og elsker lange dager for å se det gode?"
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 14,
    "text": "Vokt din tunge fra ondt og dine lepper fra å tale svik."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 15,
    "text": "Vend deg bort fra det onde og gjør det gode. Søk fred og jag etter den."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 16,
    "text": "Herrens øyne er vendt mot de rettferdige, og hans ører mot deres rop om hjelp."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 17,
    "text": "Herrens ansikt er mot dem som gjør ondt, for å utrydde minnet om dem fra jorden."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 18,
    "text": "De ropte, og Herren hørte. Han fridde dem ut av alle deres trengsler."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 19,
    "text": "Herren er nær hos dem som har et knust hjerte, og han frelser dem som har en sønderknust ånd."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 20,
    "text": "Mange er den rettferdiges lidelser, men Herren utfrir ham av dem alle."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 21,
    "text": "Han vokter over alle hans ben, ikke ett av dem blir knust.",
    "versions": [
      {
        "text": "Han bevarer alle hans ben, ikke ett av dem blir knust.",
        "explanation": "Verbet 'שׁמר' (shomer) betyr primært 'å vokte/våke over', som gir et sterkere bilde av beskyttelse enn bare 'bevare'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 22,
    "text": "Den ugudeliges ondskap skal drepe ham, og de som hater den rettferdige, skal stå skyldige."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 23,
    "text": "Herren forløser sine tjeneres sjel, og ingen som tar sin tilflukt til ham, skal stå skyldig."
  }
]