[
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 1,
    "text": "Av David. Strid, Herre, mot dem som strider mot meg, kjemp mot dem som kjemper mot meg!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 2,
    "text": "Grip skjold og verge, og reis deg for å hjelpe meg!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 3,
    "text": "Dra spydet og steng veien for dem som forfølger meg! Si til min sjel: «Jeg er din frelse.»"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 4,
    "text": "La dem som står meg etter livet, bli til skamme og vanære. La dem som planlegger ondt mot meg, vike tilbake og bli gjort til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 5,
    "text": "La dem bli som agner for vinden, mens Herrens engel driver dem bort."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 6,
    "text": "La deres vei bli mørk og glatt, mens Herrens engel forfølger dem."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 7,
    "text": "For uten grunn har de gravd en grav og skjult sitt nett for meg, uten grunn har de gravd en felle for mitt liv."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 8,
    "text": "La ødeleggelse komme over ham uventet, la nettet han har skjult, fange ham selv, la ham falle i sin egen ødeleggelse."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 9,
    "text": "Da skal min sjel juble i Herren og glede seg over hans frelse."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 10,
    "text": "Hele mitt vesen skal si: «Herre, hvem er som du? Du redder den svake fra den som er sterkere enn ham, den fattige og trengende fra den som plyndrer ham.»"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 11,
    "text": "Voldelige vitner står fram, de spør meg om ting jeg ikke vet om."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 12,
    "text": "De gjengjelder meg ondt for godt, min sjel er som barneløs.",
    "versions": [
      {
        "text": "De gjengjelder meg ondt for godt, det er tap og sorg for min sjel.",
        "explanation": "שְׁכוֹל (shekol) betyr spesifikt 'barneløshet' eller 'å miste barn' - en sterk metafor for ensomhet og tap. 'Tap og sorg' er for generelt og mister bildets kraft."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 13,
    "text": "Men jeg, da de var syke, kledde jeg meg i sekkestrie. Jeg ydmyket min sjel med faste, og min bønn vendte tilbake til mitt eget bryst."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 14,
    "text": "Jeg gikk omkring som om det var min venn eller bror. Jeg gikk nedbøyd i sorg, som en som sørger over sin mor."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 15,
    "text": "Men da jeg snublet, gledet de seg og samlet seg. Fremmede som jeg ikke kjente, samlet seg mot meg. De rev meg i stykker og ga seg ikke."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 16,
    "text": "Som gudløse spottere ved festmåltidet skar de tenner mot meg."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 17,
    "text": "Herre, hvor lenge vil du se på dette? Frels mitt liv fra deres ødeleggelse, mitt dyrebare liv fra løvene!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 18,
    "text": "Jeg vil takke deg i den store forsamling, jeg vil prise deg blant et tallrikt folk."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 19,
    "text": "La ikke mine falske fiender glede seg over meg, la ikke dem som hater meg uten grunn, blunke med øynene."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 20,
    "text": "For de snakker ikke fred, men mot de stille i landet planlegger de svikefulle ord."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 21,
    "text": "De åpner munnen vidt mot meg og sier: «Ha-ha! Vi har sett det med egne øyne!»"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 22,
    "text": "Du har sett det, Herre! Ti ikke! Herre, vær ikke langt fra meg!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 23,
    "text": "Våkn opp og stå opp for å forsvare min sak, min Gud og min Herre, før min rettssak!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 24,
    "text": "Døm meg etter din rettferdighet, Herre, min Gud, og la dem ikke glede seg over meg!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 25,
    "text": "La dem ikke si i sitt hjerte: «Ha! Det var det vi ville!» La dem ikke si: «Vi har slukt ham!»"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 26,
    "text": "La dem bli til skamme og vanære alle sammen, de som gleder seg over min ulykke. La dem bli kledd i skam og fornedrelse, de som opphøyer seg mot meg."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 27,
    "text": "La dem juble og glede seg, de som ønsker min rettferdighet. La dem alltid si: «Stor er Herren, han som gleder seg over sin tjeners fred!»"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 28,
    "text": "Min tunge skal forkynne din rettferdighet, hele dagen din pris."
  }
]