[
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 1,
    "text": "Til korlederen. Av Herrens tjener David."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 2,
    "text": "Syndens tale til den ugudelige er dypt i mitt hjerte: Det er ingen frykt for Gud foran hans øyne.",
    "versions": [
      {
        "text": "Synden taler til den ugudelige dypt i hans hjerte. Det er ingen frykt for Gud foran hans øyne.",
        "explanation": "Det hebraiske 'בְּקֶ֣רֶב לִבִּ֑י' betyr 'i mitt hjerte' (salmistens hjerte), ikke 'hans hjerte'. Dette er en vanskelig tekst, men poenget synes å være at salmisten reflekterer over syndens vesen slik det åpenbarer seg i den ugudeliges liv."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 3,
    "text": "For han smigrer seg selv i egne øyne, til hans synd blir funnet og hatet."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 4,
    "text": "Ordene fra hans munn er ondskap og bedrag. Han har sluttet å handle klokt og gjøre godt."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 5,
    "text": "Han planlegger ondskap på sitt leie. Han stiller seg på en vei som ikke er god. Det onde forkaster han ikke."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 6,
    "text": "Herre, din nåde er i himmelen, din trofasthet når til skyene.",
    "versions": [
      {
        "text": "Herre, din nåde rekker til himmelen, din trofasthet når til skyene.",
        "explanation": "Det hebraiske 'בְּהַשָּׁמַ֣יִם' betyr 'i himmelen', ikke 'rekker til himmelen'. Det beskriver hvor Guds nåde befinner seg, ikke dens rekkevidde."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 7,
    "text": "Din rettferdighet er som de mektige fjell, dine dommer er som det store dyp. Mennesker og dyr frelser du, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 8,
    "text": "Hvor dyrebar er din nåde, Gud! Menneskenes barn søker tilflukt i skyggen av dine vinger."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 9,
    "text": "De mettes av overfloden i ditt hus, og du lar dem drikke av din gledes strøm."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 10,
    "text": "For hos deg er livets kilde. I ditt lys ser vi lys."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 11,
    "text": "La din nåde vare ved for dem som kjenner deg, og din rettferdighet for de oppriktige av hjertet."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 12,
    "text": "La ikke de stoltes fot komme over meg, og la ikke de ugudeliges hånd drive meg bort."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 13,
    "text": "Der falt de som gjør urett. De ble støtt ned og kunne ikke reise seg igjen."
  }
]