[
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 1,
    "text": "Av David. La deg ikke opprøre over de onde, og vær ikke misunnelig på dem som gjør urett."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 2,
    "text": "For de visner snart som gresset og falmer som det grønne gresset.",
    "versions": [
      {
        "text": "For de visner snart som gresset og falmer som det grønne løv.",
        "explanation": "Det hebraiske 'יֶרֶק דֶּשֶׁא' betyr 'grønt gress' eller 'grønne urter', ikke 'løv'. Parallellismen med 'gresset' i første del styrker dette. 'Løv' refererer vanligvis til blader på trær."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 3,
    "text": "Stol på Herren og gjør det gode, bo i landet og lev i trofasthet."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 4,
    "text": "Ha din glede i Herren, så skal han gi deg det ditt hjerte lengter etter."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 5,
    "text": "Legg din vei i Herrens hånd, stol på ham, og han skal gripe inn."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 6,
    "text": "Han skal la din rettferdighet bryte fram som lyset, og din rett som middagssolen."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 7,
    "text": "Vær stille for Herren og vent tålmodig på ham. Opprør deg ikke over den som har fremgang på sin vei, over den som setter onde planer ut i livet."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 8,
    "text": "Hold opp med sinne og la vreden fare! Opprør deg ikke, det fører bare til ondt."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 9,
    "text": "For de onde skal utryddes, men de som venter på Herren, skal arve landet."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 10,
    "text": "Ennå en liten stund, og den ugudelige er ikke mer. Du ser etter stedet der han var, men han er borte."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 11,
    "text": "Men de ydmyke skal arve landet og glede seg over stor fred."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 12,
    "text": "Den ugudelige legger onde planer mot den rettferdige og skjærer tenner mot ham."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 13,
    "text": "Men Herren ler av ham, for han ser at hans dag skal komme."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 14,
    "text": "De ugudelige drar sverd og spenner buen for å felle den fattige og trengende, for å slakte dem som vandrer på rettferds vei."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 15,
    "text": "Men deres sverd skal gå inn i deres eget hjerte, og deres buer skal bli brutt i stykker."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 16,
    "text": "Det lille den rettferdige har, er bedre enn de mange ugudeliges overflod."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 17,
    "text": "For de ugudeliges armer skal brytes, men Herren støtter de rettferdige."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 18,
    "text": "Herren kjenner de ulasteliges dager, og deres arv skal vare evig."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 19,
    "text": "De skal ikke bli til skamme i den onde tid, og i hungersnødens dager skal de bli mette."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 20,
    "text": "Men de ugudelige skal gå til grunne, Herrens fiender skal forgå som engenes prakt, de forsvinner som røyk.",
    "versions": [
      {
        "text": "Men de ugudelige skal gå til grunne, Herrens fiender skal forgå som blomsterprakten på engene, de forsvinner som røyk.",
        "explanation": "Det hebraiske 'כִּיקַר כָּרִים' betyr 'som engenes prakt/herlighet' - en mer generell beskrivelse av den forgjengelige skjønnheten på engene. 'Blomsterprakten' er en tolkning, men 'engenes prakt' er mer nøyaktig og flytende."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 21,
    "text": "Den ugudelige låner og betaler ikke tilbake, men den rettferdige er gavmild og gir."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 22,
    "text": "For de som er velsignet av Herren, skal arve landet, men de som er forbannet av ham, skal utryddes."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 23,
    "text": "Herren gjør en manns skritt faste, han har behag i hans vei."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 24,
    "text": "Om han snubler, faller han ikke helt, for Herren støtter hans hånd.",
    "versions": [
      {
        "text": "Om han snubler, faller han ikke helt, for Herren holder ham i hånden.",
        "explanation": "Det hebraiske 'סוֹמֵךְ יָדוֹ' betyr bokstavelig 'støtter hans hånd' - Herren støtter/holder oppe den rettferdiges hånd. 'Holder ham i hånden' er en litt annen nyanse, selv om meningen er beslektet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 25,
    "text": "Ung var jeg, nå er jeg gammel, men jeg har aldri sett en rettferdig forlatt eller hans barn tigge om brød."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 26,
    "text": "Hele dagen er han barmhjertig og låner ut, og hans barn blir til velsignelse."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 27,
    "text": "Vend deg bort fra det onde og gjør det gode, så skal du bo trygt for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 28,
    "text": "For Herren elsker rett og forlater ikke sine trofaste. De blir bevart for evig, men de ugudeliges ætt blir utryddet.",
    "versions": [
      {
        "text": "For Herren elsker rettferdighet og forlater ikke sine trofaste. De blir bevart for evig, men de ugudeliges ætt blir utryddet.",
        "explanation": "Det hebraiske 'מִשְׁפָּט' betyr primært 'rett', 'dom' eller 'rettferd' i betydningen rettferdig handling/dom, ikke 'rettferdighet' (צְדָקָה). 'Rett' er mer presist og flyter godt muntlig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 29,
    "text": "De rettferdige skal arve landet og bo der for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 30,
    "text": "Den rettferdiges munn taler visdom, og hans tunge forkynner det som er rett."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 31,
    "text": "Hans Guds lov er i hans hjerte, hans skritt vakler ikke."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 32,
    "text": "Den ugudelige lurer på den rettferdige og søker å ta hans liv."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 33,
    "text": "Men Herren overlater ham ikke i hans hånd og lar ham ikke bli dømt skyldig i retten."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 34,
    "text": "Vent på Herren og hold hans vei! Han skal opphøye deg så du arver landet. Du skal se på når de ugudelige blir utryddet."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 35,
    "text": "Jeg så en ugudelig tyrann som bredte seg ut som et frodig tre som vokser på sin egen grunn.",
    "versions": [
      {
        "text": "Jeg så en ugudelig tyrann som bredte seg ut som et frodig tre i sin hjemlige jord.",
        "explanation": "Det hebraiske 'אֶזְרָח' betyr 'innfødt' eller noe som vokser naturlig på sitt eget sted. 'Som vokser på sin egen grunn' formidler bedre ideen om et tre som vokser uforstyrret og naturlig der det hører hjemme."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 36,
    "text": "Men han forsvant og var ikke mer. Jeg lette etter ham, men han var ikke å finne."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 37,
    "text": "Legg merke til den ulastelige, se på den oppriktige! For fredens mann har en fremtid."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 38,
    "text": "Men overtrederne skal bli tilintetgjort alle sammen, de ugudeliges fremtid blir avskåret."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 39,
    "text": "De rettferdiges frelse kommer fra Herren, han er deres tilflukt i nødens tid."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 40,
    "text": "Herren hjelper dem og befrir dem. Han befrir dem fra de ugudelige og frelser dem, for de søker tilflukt hos ham."
  }
]