[
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 1,
    "text": "For korlederen. For Jedutun. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 2,
    "text": "Jeg sa: Jeg vil vokte mine veier så jeg ikke synder med min tunge. Jeg vil legge munnkurv på munnen min så lenge den ugudelige er foran meg."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 3,
    "text": "Jeg ble stum og stille, jeg tidde – også fra det gode, men min smerte ble bare verre.",
    "versions": [
      {
        "text": "Jeg ble stum og taus, jeg tidde uten å si noe godt, men min smerte ble bare verre.",
        "explanation": "Det hebraiske 'הֶחֱשֵׁיתִי מִטּוֹב' betyr at han tidde selv fra det gode (dvs. selv fra gode ord/lovprisning). Oversettelsen 'uten å si noe godt' kan misforstås. En klarere oversettelse viser at han holdt tilbake selv gode ord."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 4,
    "text": "Mitt hjerte brant i mitt indre. Mens jeg grunnet, flammet ilden opp. Da talte jeg med min tunge:"
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 5,
    "text": "Herre, la meg kjenne min ende og mine dagers mål, hva det er, så jeg kan forstå hvor forgjengelig jeg er.",
    "versions": [
      {
        "text": "Herre, la meg kjenne min ende og mine dagers mål, hvor mange de er, så jeg kan forstå hvor forgjengelig jeg er.",
        "explanation": "Det hebraiske 'מַה־הִיא' (mah-hi) betyr 'hva det er' (entall, refererer til 'mål'), ikke 'hvor mange de er'. Spørsmålet gjelder målestokken/omfanget, ikke antallet dager."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 6,
    "text": "Se, du har gitt mine dager bare noen få håndbredder, og min levetid er som ingenting for deg. Sannelig, hvert menneske står der bare som en pust. Sela",
    "versions": [
      {
        "text": "Se, du har gitt mine dager bare noen få håndbredder, og min levetid er som ingenting for deg. Sannelig, hvert menneske er bare en pust. Sela",
        "explanation": "Det hebraiske 'נִצָּב' (nitsav) betyr 'står/står der'. Dette gir bildet av mennesket som står der som bare en flyktig pust, noe som forsterker forgjengelighetstemaet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 7,
    "text": "Sannelig, mennesket vandrer bare som et skyggebilde. Sannelig, de stresser forgjeves. Han samler sammen, men vet ikke hvem som skal få det.",
    "versions": [
      {
        "text": "Sannelig, mennesket vandrer som en skygge. Sannelig, de strever forgjeves. Han samler sammen, men vet ikke hvem som skal få det.",
        "explanation": "'בְּצֶלֶם' (betselem) betyr 'som et bilde/skyggebilde' - dette er samme ord som i 1 Mos 1:26 (Guds bilde). Det handler om at mennesket vandrer som en illusjon eller skyggebilde. 'יֶהֱמָיוּן' betyr 'de larmer/stresser/uroer seg' - 'strever' er akseptabelt, men 'stresser' kan fange den rastløse uro bedre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 8,
    "text": "Og nå, Herre, hva venter jeg på? Mitt håp er til deg."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 9,
    "text": "Frels meg fra alle mine overtredelser! Gjør meg ikke til spott for dåren."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 10,
    "text": "Jeg er blitt stum, jeg åpner ikke min munn, for det er du som har gjort dette."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 11,
    "text": "Ta din plage bort fra meg! Jeg forgår under din hånds kamp.",
    "versions": [
      {
        "text": "Ta din plage bort fra meg! Jeg går til grunne under din hånds slag.",
        "explanation": "'מִתִּגְרַת' kommer fra roten גרה som betyr 'strid/kamp'. 'Slag' er ikke feil, men 'kamp' eller 'angrep' gjenspeiler bedre det hebraiske ordets betydning om en pågående strid."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 12,
    "text": "Når du tukter et menneske med irettesettelser for synd, fortærer du som møll det han holder kjært. Sannelig, hvert menneske er bare en pust. Sela",
    "versions": [
      {
        "text": "Når du tukter et menneske med straff for synd, fortærer du som møll det han holder kjært. Sannelig, hvert menneske er bare en pust. Sela",
        "explanation": "'תּוֹכָחוֹת' (tochachot) betyr 'irettesettelser/tilrettevisninger', ikke 'straff'. Det handler om korrigerende formaning, ikke bare straffende handling. Dette nyanserer Guds tukt som pedagogisk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 13,
    "text": "Hør min bønn, Herre, lytt til mitt rop! Ti ikke til mine tårer! For jeg er en fremmed hos deg, en gjest som alle mine fedre."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 14,
    "text": "Vend blikket fra meg, så jeg kan få glede meg igjen, før jeg går bort og ikke er mer."
  }
]