[
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 1,
    "text": "Til korlederen. Med strengespill. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 2,
    "text": "Svar meg når jeg roper, min rettferdighets Gud! I trengselen har du gitt meg rom. Vær meg nådig og hør min bønn!"
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 3,
    "text": "Dere menneskebarn, hvor lenge skal min ære bli til skam? Hvor lenge vil dere elske tomhet og søke løgn? Sela"
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 4,
    "text": "Vit at Herren har utmerket den gudfryktige for seg selv. Herren hører når jeg roper til ham.",
    "versions": [
      {
        "text": "Vit at Herren har utvalgt sin trofaste tjener. Herren hører når jeg roper til ham.",
        "explanation": "Det hebraiske 'חָסִיד' (chasid) betyr 'den fromme/gudfryktige', ikke 'trofaste tjener'. Ordet 'הִפְלָה' betyr 'har skilt ut/utmerket', ikke bare 'utvalgt'. Oversettelsen bør gjenspeile at Gud har satt den gudfryktige i en særstilling."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 5,
    "text": "Bli vrede, men synd ikke! Tal i deres hjerter på deres leie, og vær stille. Sela",
    "versions": [
      {
        "text": "Bli vrede, men synd ikke! Tenk etter i deres hjerter på deres leie, og vær stille. Sela",
        "explanation": "Det hebraiske 'אִמְרוּ' betyr 'si/tal', ikke 'tenk etter'. Selv om meningen er indre refleksjon, er den direkte oversettelsen 'tal i deres hjerter' mer presis og poetisk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 6,
    "text": "Bring rettferdige offer og sett deres lit til Herren!"
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 7,
    "text": "Mange sier: «Hvem vil la oss se det gode?» La ditt ansikts lys lyse over oss, Herre!",
    "versions": [
      {
        "text": "Mange sier: «Hvem vil la oss se det gode?» Løft ditt ansikts lys over oss, Herre!",
        "explanation": "Det hebraiske 'נְסָה' (nasa) betyr 'løft opp', men i kombinasjon med 'lys' (אוֹר) er den idiomatiske betydningen at lyset skal 'lyse over' eller 'skinne over'. 'La ditt ansikts lys lyse over oss' gir bedre poetisk flyt og samsvarer med den aronitiske velsignelsen (4 Mos 6:25) hvor samme uttrykk brukes."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 8,
    "text": "Du har gitt meg større glede i mitt hjerte enn den de har når deres korn og vin er i overflod."
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 9,
    "text": "I fred vil jeg legge meg ned og sove, for du alene, Herre, lar meg bo i trygghet."
  }
]