[
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 1,
    "text": "Til korlederen. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 2,
    "text": "Jeg ventet tålmodig på Herren, og han bøyde seg ned til meg og hørte mitt rop."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 3,
    "text": "Han dro meg opp fra ødeleggelsens grav, opp fra den dype gjørmen. Han satte mine føtter på en klippe og gjorde mine skritt faste."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 4,
    "text": "Han la en ny sang i min munn, en lovsang til vår Gud. Mange skal se det og frykte, og de skal sette sin lit til Herren."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 5,
    "text": "Salig er den som setter sin lit til Herren, og som ikke vender seg til de stolte eller til dem som følger løgn.",
    "versions": [
      {
        "text": "Salig er den mann som setter sin lit til Herren, og som ikke vender seg til de stolte eller til dem som følger løgn.",
        "explanation": "Det hebraiske 'geber' (גֶּבֶר) kan bety 'mann' eller mer generelt 'person'. For moderne muntlig lesning og inkluderende språk er 'den' mer naturlig enn 'den mann', og det hebraiske ordet brukes ofte i generell betydning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 6,
    "text": "Herre, min Gud, du har gjort mange under, og dine tanker mot oss er tallrike. Ingen kan måle seg med deg. Skulle jeg forkynne og fortelle om dem, er de for mange til å telles."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 7,
    "text": "Slaktoffer og grødeoffer har du ikke ønsket, men ører har du åpnet for meg. Brennoffer og syndoffer har du ikke krevd.",
    "versions": [
      {
        "text": "Slaktoffer og grødeoffer har du ikke ønsket, men ører har du gjennomboret for meg. Brennoffer og syndoffer har du ikke krevd.",
        "explanation": "Det hebraiske verbet כָּרָה betyr 'grave' eller 'åpne', ikke 'gjennombore'. Uttrykket handler om at Gud har gitt salmisten ører som hører og er lydhøre for Guds vilje. 'Gjennomboret' kan skape forvirring med referansen i 2 Mos 21:6 om slavemerking, som er en annen kontekst. 'Åpnet' formidler bedre meningen om lydhørhet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 8,
    "text": "Da sa jeg: «Se, jeg kommer! I bokrullen er det skrevet om meg."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 9,
    "text": "Å gjøre din vilje, min Gud, er min glede, og din lov er i mitt indre.»"
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 10,
    "text": "Jeg har forkynt rettferdighet i den store forsamlingen. Se, jeg lukker ikke mine lepper. Herre, du vet det."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 11,
    "text": "Din rettferdighet har jeg ikke skjult i mitt hjerte. Om din trofasthet og din frelse har jeg talt. Din nåde og din sannhet har jeg ikke holdt tilbake for den store forsamlingen."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 12,
    "text": "Du, Herre, vil ikke holde din barmhjertighet tilbake fra meg. Din nåde og din sannhet skal alltid bevare meg.",
    "versions": [
      {
        "text": "Du, Herre, hold ikke din barmhjertighet tilbake fra meg. La din nåde og din sannhet alltid bevare meg.",
        "explanation": "Den hebraiske teksten er en tillitsfull konstatering (indikativ), ikke en bønn (imperativ). Salmisten uttrykker tillit til at Herren IKKE VIL holde tilbake sin barmhjertighet. Dette er en viktig nyanseforskjell mellom bønn og trosbekjennelse."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 13,
    "text": "For utallige onder har omringet meg. Mine synder har innhentet meg, så jeg ikke kan se. De er flere enn hårene på mitt hode, og mitt hjerte har forlatt meg.",
    "versions": [
      {
        "text": "For utallige onder har omringet meg. Mine synder har innhentet meg, så jeg ikke kan se. De er flere enn hårene på mitt hode, og mitt hjerte svikter meg.",
        "explanation": "Det hebraiske עֲזָבָֽנִי (azavani) betyr bokstavelig 'har forlatt meg', ikke 'svikter meg'. 'Har forlatt meg' gir en sterkere og mer bokstavelig gjengivelse av den desperate tilstanden salmisten beskriver - at motet helt har sviktet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 14,
    "text": "Herre, la det behage deg å frelse meg! Herre, skynd deg å hjelpe meg!"
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 15,
    "text": "La dem som søker å ta mitt liv, bli til skamme og vanære. La dem som vil meg ondt, bli drevet tilbake og bli beskjemmet."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 16,
    "text": "La dem som sier «Ha, ha!» til meg, bli lamslått av sin egen skam.",
    "versions": [
      {
        "text": "La dem som sier «Ha, ha!» til meg, bli forferdet over sin egen skam.",
        "explanation": "Det hebraiske יָשֹׁמּוּ (yashommu) betyr 'bli ødelagt/lamslått' som konsekvens (עַל־עֵקֶב) av sin skam. 'Lamslått' gir en bedre muntlig rytme og formidler bedre den totale ødeleggelsen som følger av skammen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 17,
    "text": "La alle som søker deg, fryde seg og glede seg i deg. La dem som elsker din frelse, alltid si: «Herren er stor!»"
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 18,
    "text": "Men jeg er fattig og trengende. Må Herren tenke på meg. Du er min hjelp og min befrier. Min Gud, dryg ikke!"
  }
]