[
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 1,
    "text": "Til korlederen. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 2,
    "text": "Salig er den som har omtanke for den svake.",
    "versions": [
      {
        "text": "Salig er den som tar seg av den svake. På ulykkens dag vil Herren redde ham.",
        "explanation": "Det hebraiske 'מַשְׂכִּיל אֶל' betyr mer enn bare å 'ta seg av' - det innebærer å gi akt på, ha forstand/innsikt om, vise klok omtanke for. 'Har omtanke for' fanger bedre denne dypere betydningen av bevisst, klok omsorg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 3,
    "text": "Herren vil bevare ham og holde ham i live. Han skal bli kalt lykkelig i landet. Overgi ham ikke til hans fienders vilje.",
    "versions": [
      {
        "text": "Herren vil bevare ham og holde ham i live. Han skal bli kalt lykkelig i landet. Du overgir ham ikke til hans fienders vilje.",
        "explanation": "Den hebraiske teksten har en imperativ/jussiv form (וְאַל־תִּתְּנֵהוּ - 'overgi ikke'). Oversettelsen 'Du overgir ham ikke' er indikativ og mister den bønnfallende/oppfordrende tonen i originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 4,
    "text": "Herren støtter ham på sykeleiet. Du reder opp hele hans leie under sykdommen.",
    "versions": [
      {
        "text": "Herren støtter ham på sykeleiet. Du vender hele hans seng når han er syk.",
        "explanation": "Det hebraiske uttrykket 'הָפַכְתָּ' (å vende/forandre) i denne konteksten betyr at Gud omskapeer eller fornyer sykeleiet - altså en poetisk måte å si at Gud gir lindring og helbredelse. 'Reder opp' formidler denne omsorgsfulle handlingen bedre på moderne norsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 5,
    "text": "Jeg sa: Herre, vær meg nådig! Helbred min sjel, for jeg har syndet mot deg."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 6,
    "text": "Mine fiender taler ondt om meg: «Når skal han dø, og hans navn bli glemt?»"
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 7,
    "text": "Når noen kommer for å besøke meg, taler han tomme ord. Hans hjerte samler ondskap, og når han går ut, sprer han det videre.",
    "versions": [
      {
        "text": "Når noen kommer for å se til meg, taler han løgn. Hans hjerte samler ondskap, og når han går ut, sprer han det videre.",
        "explanation": "Det hebraiske 'שָׁוְא' betyr primært 'tomhet, falskhet, tomt snakk' snarere enn direkte 'løgn'. 'Tomme ord' fanger bedre nyansen av hyklersk, innholdsløst snakk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 8,
    "text": "Alle som hater meg, hvisker sammen mot meg. De tenker ut ondt mot meg:"
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 9,
    "text": "«En ødeleggende ting har festet seg ved ham. Han som nå ligger der, skal aldri reise seg igjen.»"
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 10,
    "text": "Selv min nære venn, som jeg stolte på, han som spiste mitt brød, har løftet hælen mot meg."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 11,
    "text": "Men du, Herre, vær meg nådig og reis meg opp, så skal jeg gjengjelde dem.",
    "versions": [
      {
        "text": "Men du, Herre, vær meg nådig og reis meg opp, så jeg kan gjengjelde dem.",
        "explanation": "Det hebraiske 'וַאֲשַׁלְּמָה' er en kohortativ form som uttrykker vilje/hensikt ('så skal jeg', 'la meg'). 'Så jeg kan' antyder en mulighet, mens originalen uttrykker en sterkere intensjon om gjengjeldelse."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 12,
    "text": "På dette vet jeg at du har behag i meg: at min fiende ikke får triumfere over meg."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 13,
    "text": "Du holder meg oppe i min uskyld og lar meg stå for ditt ansikt til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 14,
    "text": "Lovet være Herren, Israels Gud, fra evighet til evighet! Amen og amen."
  }
]