[
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 1,
    "text": "Til korlederen. En maskil av Korahs sønner."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 2,
    "text": "Som hjorten lengter etter rennende bekker, slik lengter min sjel etter deg, Gud."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 3,
    "text": "Min sjel tørster etter Gud, etter den levende Gud. Når skal jeg få komme og tre fram for Guds ansikt?"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 4,
    "text": "Mine tårer har vært min mat dag og natt, når de hele dagen sier til meg: «Hvor er din Gud?»"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 5,
    "text": "Dette minnes jeg og utøser min sjel i meg: Hvordan jeg gikk med i skaren, førte dem i prosesjon til Guds hus med jubelrop og takkesang, en festende folkeskare."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 6,
    "text": "Hvorfor er du så nedslått, min sjel, og så urolig i meg? Sett ditt håp til Gud, for jeg skal igjen prise ham – min frelse og min Gud.",
    "versions": [
      {
        "text": "Hvorfor er du så nedslått, min sjel, og så urolig i meg? Sett ditt håp til Gud, for jeg skal igjen prise ham for frelsen som kommer fra hans ansikt.",
        "explanation": "Uttrykket 'יְשׁוּעֹת פָּנָיו' er kompakt og kan tolkes som 'hans ansikts frelse/hjelp'. Den nåværende oversettelsen er en parafrase. En mer direkte oversettelse bevarer den poetiske strukturen bedre."
      },
      {
        "text": "Hvorfor er du så nedslått, min sjel, og så urolig i meg? Sett ditt håp til Gud, for jeg skal igjen prise ham – han er mitt ansikts frelse.",
        "explanation": "Den hebraiske teksten har 'יְשׁוּעֹת פָּנָיו' (hans ansikts frelse), men vers 12 har 'יְשׁוּעֹת פָּנַי וֵאלֹהָי' (mitt ansikts frelse og min Gud). Det er vanlig å harmonisere vers 6 med vers 12, men 'mitt ansikts frelse' er litt uklar på norsk. Nåværende oversettelse 'han er mitt ansikts frelse' avviker fra grunnteksten. En alternativ løsning som bevarer meningen og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 7,
    "text": "Min Gud, min sjel er nedslått i meg. Derfor minnes jeg deg fra Jordans land og Hermon-toppene, fra Misar-fjellet.",
    "versions": [
      {
        "text": "Min Gud, min sjel er nedslått i meg. Derfor minnes jeg deg fra Jordans land og Hermon-toppene, fra det lille fjellet.",
        "explanation": "'מִצְעָר' (Mits'ar/Misar) er sannsynligvis et stedsnavn, ikke en beskrivelse ('det lille fjellet'). Det er bedre å beholde det som egennavn, eventuelt med en fotnote."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 8,
    "text": "Dyp roper til dyp ved lyden av dine fossefall. Alle dine brenninger og bølger har skyllet over meg."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 9,
    "text": "Om dagen befaler Herren sin nåde, og om natten er hans sang hos meg – en bønn til mitt livs Gud.",
    "versions": [
      {
        "text": "Om dagen sender Herren sin nåde, og om natten er hans sang hos meg – en bønn til mitt livs Gud.",
        "explanation": "Det hebraiske 'יְצַוֶּה' (yetsavveh) betyr 'befaler/påbyr', ikke 'sender'. 'Befaler' gir en sterkere teologisk mening om Guds suverene handling."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 10,
    "text": "Jeg sier til Gud, min klippe: «Hvorfor har du glemt meg? Hvorfor må jeg gå i sorg under fiendens undertrykkelse?»"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 11,
    "text": "Det er som mord i mine ben når mine fiender håner meg, når de hele dagen sier til meg: «Hvor er din Gud?»"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 12,
    "text": "Hvorfor er du så nedslått, min sjel, og så urolig i meg? Sett ditt håp til Gud, for jeg skal igjen prise ham, min frelse og min Gud."
  }
]