[
  {
    "bookId": 19,
    "chapterId": 43,
    "verseId": 1,
    "text": "Døm meg, Gud, og før min sak mot et folk uten troskap. Redd meg fra mennesker som er fulle av svik og urett.",
    "versions": [
      {
        "text": "Gi meg rett, Gud, og før min sak mot et folk uten troskap. Redd meg fra mennesker som er fulle av svik og urett.",
        "explanation": "Det hebraiske שָׁפְטֵנִי (shofteni) betyr primært 'døm meg' eller 'skap rett for meg'. 'Gi meg rett' er akseptabelt, men 'Døm meg' er mer direkte og gjenspeiler bønnens rettslige karakter bedre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 43,
    "verseId": 2,
    "text": "For du er min styrkes Gud. Hvorfor har du forkastet meg? Hvorfor må jeg gå i sorg, undertrykt av fienden?",
    "versions": [
      {
        "text": "For du er min tilflukt, Gud. Hvorfor har du forkastet meg? Hvorfor må jeg gå i sorg, undertrykt av fienden?",
        "explanation": "מָעוּזִּי (ma'uzzi) betyr 'min styrke' eller 'mitt vern'. Uttrykket אֱלֹהֵי מָעוּזִּי betyr bokstavelig 'min styrkes Gud' - altså Gud som er kilden til styrke. 'Tilflukt' er en fortolkning, men mister noe av den opprinnelige betydningen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 43,
    "verseId": 3,
    "text": "Send ditt lys og din sannhet, la dem lede meg. La dem føre meg til ditt hellige fjell, til dine boliger."
  },
  {
    "bookId": 19,
    "chapterId": 43,
    "verseId": 4,
    "text": "Da vil jeg gå til Guds alter, til Gud, min jublende glede. Jeg vil prise deg med harpe, Gud, min Gud."
  },
  {
    "bookId": 19,
    "chapterId": 43,
    "verseId": 5,
    "text": "Hvorfor er du så nedtrykt, min sjel? Hvorfor er du så urolig i meg? Sett ditt håp til Gud! For jeg skal igjen prise ham, mitt ansikts frelse og min Gud.",
    "versions": [
      {
        "text": "Hvorfor er du så nedtrykt, min sjel? Hvorfor er du så urolig i meg? Sett ditt håp til Gud! For jeg skal igjen prise ham, min frelser og min Gud.",
        "explanation": "יְשׁוּעֹת פָּנַי betyr bokstavelig 'mitt ansikts frelse' - en poetisk konstruksjon som refererer til Guds frelsende nærvær. 'Min frelser' er en forenkling som mister den hebraiske poetiske strukturen, men er teologisk akseptabel for moderne lesere."
      }
    ]
  }
]