[
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 1,
    "text": "Til kormusikklederen. Av Korah-sønnene. En læresang."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 2,
    "text": "Gud, med våre egne ører har vi hørt det, våre fedre har fortalt oss om de gjerninger du gjorde i deres dager, i fordums tid."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 3,
    "text": "Du drev ut folkeslag med din hånd og plantet dem der. Du rammet folkene og lot dem bre seg ut.",
    "versions": [
      {
        "text": "Med din hånd drev du ut folkeslag og plantet våre fedre der. Du knuste folkene og spredte dem.",
        "explanation": "Hebraisk וַתִּטָּעֵם ('og plantet dem') refererer til fedrene/Israel, ikke eksplisitt 'våre fedre'. Siste del וַֽתְּשַׁלְּחֵֽם handler om at Israel fikk bre seg ut/sendes ut (i positiv forstand), ikke at fiendene ble spredt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 4,
    "text": "For det var ikke med sitt sverd de inntok landet, og deres egen arm ga dem ikke seier, men din høyre hånd og din arm og ditt ansikts lys, fordi du hadde behag i dem."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 5,
    "text": "Du er min konge, Gud. Befall frelse for Jakob!"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 6,
    "text": "Ved deg stanger vi ned våre fiender, i ditt navn tramper vi ned dem som reiser seg mot oss.",
    "versions": [
      {
        "text": "Ved deg støter vi ned våre fiender, i ditt navn tramper vi ned dem som reiser seg mot oss.",
        "explanation": "Verbet נְנַגֵּחַ (fra נגח) betyr spesifikt 'å stange' (som en okse), noe som gir et mer kraftfullt og konkret bilde enn det generelle 'støter ned'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 7,
    "text": "For jeg stoler ikke på min bue, og mitt sverd kan ikke frelse meg."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 8,
    "text": "Men du har frelst oss fra våre fiender, og du har gjort dem til skamme som hater oss."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 9,
    "text": "I Gud har vi rost oss hele dagen, og ditt navn vil vi prise for evig. Sela",
    "versions": [
      {
        "text": "I Gud roser vi oss hele dagen, og ditt navn vil vi prise for evig. Sela",
        "explanation": "Verbet הִלַּלְנוּ er perfektum, som indikerer en fullført handling ('har rost'), ikke pågående presens. Dette harmonerer også bedre med konteksten der folket i vers 10ff klager over at Gud nå har forlatt dem - de ser tilbake på fortiden."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 10,
    "text": "Likevel har du forkastet oss og ført skam over oss, og du drar ikke ut med våre hærer."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 11,
    "text": "Du lar oss vike tilbake for fienden, og de som hater oss, plyndrer for seg selv."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 12,
    "text": "Du overgir oss som slaktefår og sprer oss blant folkeslagene."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 13,
    "text": "Du selger ditt folk for ingenting og tjener ikke noe på salget."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 14,
    "text": "Du gjør oss til spott for våre naboer, til latter og hån for dem som er rundt oss."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 15,
    "text": "Du gjør oss til et ordtak blant folkeslagene, så de ryster på hodet av oss blant nasjonene."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 16,
    "text": "Hele dagen er min vanære foran meg, og skam dekker mitt ansikt,"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 17,
    "text": "for lyden av dem som håner og spotter, for fienden og den hevngjerrige.",
    "versions": [
      {
        "text": "på grunn av dem som håner og spotter, på grunn av fienden og den hevngjerrige.",
        "explanation": "מִקּוֹל betyr bokstavelig 'fra lyden av' eller 'for lyden av'. Dette gir et mer levende bilde av den verbale forfølgelsen. Å gjenta 'på grunn av' to ganger er også unødvendig tungt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 18,
    "text": "Alt dette har rammet oss, men vi har ikke glemt deg, og vi har ikke sviktet din pakt."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 19,
    "text": "Vårt hjerte har ikke vendt seg bort, og våre skritt har ikke bøyd av fra din vei,"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 20,
    "text": "selv om du har knust oss på sjakalsenes sted og dekket oss med dødsskygge.",
    "versions": [
      {
        "text": "selv om du har knust oss på sjakalsstedet og dekket oss med dødsskygge.",
        "explanation": "'Sjakalsstedet' er litt uvanlig på norsk. 'Sjakalsenes sted' flyter bedre og formidler bedre betydningen av et øde, forlatt sted hvor sjakaler holder til."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 21,
    "text": "Hvis vi hadde glemt vår Guds navn eller strukket våre hender ut mot en fremmed gud,"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 22,
    "text": "ville ikke Gud granske dette? For han kjenner hjertets hemmeligheter."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 23,
    "text": "Men for din skyld blir vi drept hele dagen, vi blir regnet som slaktefår."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 24,
    "text": "Våkn opp! Hvorfor sover du, Herre? Reis deg! Forkast oss ikke for alltid!"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 25,
    "text": "Hvorfor skjuler du ditt ansikt? Hvorfor glemmer du vår nød og undertrykkelse?"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 26,
    "text": "For vår sjel er bøyd ned i støvet, vår mage kleber til jorden.",
    "versions": [
      {
        "text": "For vår sjel er bøyd ned i støvet, vår kropp ligger klistret til jorden.",
        "explanation": "Hebraisk בִּטְנֵֽנוּ betyr spesifikt 'vår mage/buk', ikke 'kropp'. Dette gir et sterkere bilde av å ligge med ansiktet ned, prostrat på bakken. 'Kleber' er også nærmere דָּבְקָ֖ה enn 'ligger klistret'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 27,
    "text": "Reis deg og hjelp oss! Frikjøp oss for din nådes skyld!"
  }
]