[
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 1,
    "text": "Til musikklederen. Etter «Liljer». Av Korah-sønnene. En læresang. En kjærlighetssang.",
    "versions": [
      {
        "text": "Til kormusikeren. Etter «Liljer». Av Korah-sønnene. En læresang. En kjærlighetssang.",
        "explanation": "לַמְנַצֵּחַ refererer til lederen for tempelmusikken, ikke spesifikt en kormusiker. 'Musikklederen' er mer presis og standard oversettelse."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 2,
    "text": "Mitt hjerte strømmer over av vakre ord. Jeg fremfører mitt verk for kongen. Min tunge er som pennen til en dyktig skriver."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 3,
    "text": "Du er den vakreste blant menneskenes barn. Nåde er utøst over dine lepper. Derfor har Gud velsignet deg for evig."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 4,
    "text": "Spenn sverdet ved din hofte, du mektige kriger, i din prakt og herlighet."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 5,
    "text": "Ri frem seierrik i din herlighet, for sannhetens sak, for ydmykhet og rettferdighet."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 6,
    "text": "Dine piler er skarpe, folk faller under deg. De treffer hjertet på kongens fiender."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 7,
    "text": "Din trone, Gud, står til evig tid. Rettferdighetens septer er ditt rikes septer."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 8,
    "text": "Du elsker rettferdighet og hater ondskap. Derfor har Gud, din Gud, salvet deg med gledens olje fremfor dine medbrødre."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 9,
    "text": "Alle dine klær dufter av myrra, aloe og kassia. Fra elfenbenspalasser lyder strengemusikk som gleder deg.",
    "versions": [
      {
        "text": "Alle dine klær dufter av myrra, aloe og kassia. Fra elfenbenspalasser har de gledet deg.",
        "explanation": "מִנִּי kan referere til strengeinstrumenter (fra מִן/מִנִּים). Konteksten med palasser antyder at det er musikk fra palassene som gleder kongen, noe som gir bedre mening enn det vage 'de'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 10,
    "text": "Kongsdøtre er blant dine dyrebare. Dronningen står ved din høyre side, smykket med gull fra Ofir.",
    "versions": [
      {
        "text": "Kongsdøtre er blant dine utvalgte. Dronningen står ved din høyre side, smykket med gull fra Ofir.",
        "explanation": "יִקְּרוֹתֶיךָ kommer fra יקר (dyrebare/kostbare) og refererer til de ærede eller dyrebare kvinner i kongens hoff, ikke nødvendigvis 'utvalgte'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 11,
    "text": "Hør, datter, se og bøy ditt øre. Glem ditt folk og din fars hus."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 12,
    "text": "Da vil kongen begjære din skjønnhet. For han er din herre, så bøy deg for ham."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 13,
    "text": "Tyrus' datter kommer med gaver. De rike blant folket søker din gunst."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 14,
    "text": "Kongsdatteren er full av herlighet der inne. Hennes drakt er innvevd med gullbroderi.",
    "versions": [
      {
        "text": "Kongsdatteren er full av herlighet der inne. Hennes drakt er vevd med gull.",
        "explanation": "מִשְׁבְּצוֹת refererer til gullinnfatninger eller gullbroderi, ikke bare vevd med gull. 'Innvevd med gullbroderi' gir en mer presis gjengivelse av det hebraiske ordet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 15,
    "text": "I broderte klær blir hun ført til kongen. Jomfruene som følger henne, hennes venninner, blir ført frem til deg."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 16,
    "text": "De blir ført frem med glede og jubel. De går inn i kongens palass."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 17,
    "text": "I dine fedres sted skal dine sønner tre frem. Du skal sette dem til fyrster over hele jorden."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 18,
    "text": "Jeg vil gjøre ditt navn kjent gjennom alle slekter. Derfor skal folkene prise deg for evig og alltid."
  }
]