[
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 1,
    "text": "Til kordirigenten. Av Korahs sønner. En sang etter alamot-melodien."
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 2,
    "text": "Gud er vår tilflukt og styrke, en hjelp i nød som alltid er nær."
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 3,
    "text": "Derfor frykter vi ikke, selv om jorden endres og fjellene styrter ned i havets dyp.",
    "versions": [
      {
        "text": "Derfor frykter vi ikke, selv om jorden endres og fjellene vakler ned i havets dyp.",
        "explanation": "Verbet מוֹט innebærer en mer dramatisk bevegelse enn 'vakler'. 'Styrter' gir et bedre bilde av fjell som faller ned i havet, og er mer poetisk treffende."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 4,
    "text": "La vannene bruse og skumme, la fjellene skjelve av dets velde. Sela",
    "versions": [
      {
        "text": "La vannene bruse og skumme, la fjellene skjelve når havet reiser seg. Sela",
        "explanation": "בְּגַאֲוָתוֹ betyr 'ved dets (havets) stolthet/oppsvelming/velde' - det handler om havets mektige kraft som får fjellene til å skjelve, ikke bare at havet reiser seg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 5,
    "text": "En elv med sine strømmer gleder Guds by, det helligste av Den Høyestes boliger.",
    "versions": [
      {
        "text": "En elv med sine strømmer gleder Guds by, Den Høyestes hellige bolig.",
        "explanation": "מִשְׁכְּנֵי er flertall ('boliger/tabernakler'), og קְדֹשׁ kan forstås som 'det helligste av'. Nåværende oversettelse tolker det som entall. Alternativt kan 'Den Høyestes hellige boliger' brukes for å bevare flertallsformen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 6,
    "text": "Gud er midt i byen, den skal ikke rokkes. Gud hjelper den når morgenen gryr."
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 7,
    "text": "Folkeslagene larmet, rikene vaklet. Han lot sin røst lyde, og jorden smeltet.",
    "versions": [
      {
        "text": "Folkeslagene raste, rikene vaklet. Han lot sin røst lyde, og jorden smeltet.",
        "explanation": "הָמוּ (fra המה) betyr primært 'larmet, bråkte, var i opprør' snarere enn 'raste'. 'Larmet' gir bedre kontrast til Guds røst som får jorden til å smelte."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 8,
    "text": "Herren over hærskarene er med oss, Jakobs Gud er vår faste borg. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 9,
    "text": "Kom og se Herrens gjerninger, de ødeleggelser han har utført på jorden."
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 10,
    "text": "Han stanser kriger til jordens ender, buer bryter han, spyd knekker han, stridsvogner brenner han med ild.",
    "versions": [
      {
        "text": "Han stanser kriger til jordens ender, buen bryter han, spydet knekker han, stridsvognene brenner han med ild.",
        "explanation": "For bedre muntlig rytme og flyt kan bestemt form ('buen', 'spydet', 'stridsvognene') endres til ubestemt form ('buer', 'spyd', 'stridsvogner'). Dette gir også bedre samsvar med den generelle, universelle karakteren av Guds handlinger - han ødelegger alle våpen, ikke spesifikke."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 11,
    "text": "Vær stille og kjenn at jeg er Gud! Jeg er opphøyet blant folkeslagene, opphøyet på jorden."
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 12,
    "text": "Herren over hærskarene er med oss, Jakobs Gud er vår faste borg. Sela"
  }
]