[
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 1,
    "text": "Til korlederen. En salme av Korahs sønner."
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 2,
    "text": "Klapp i hendene, alle folk! Rop til Gud med jubelrop!"
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 3,
    "text": "For HERREN, Den Høyeste, er å frykte, en stor konge over hele jorden."
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 4,
    "text": "Han underkuer folkeslag under oss, og nasjoner under våre føtter.",
    "versions": [
      {
        "text": "Han legger folkeslag under oss, og nasjoner under våre føtter.",
        "explanation": "Verbet יַדְבֵּר (yadber) i denne konteksten betyr 'underkue/undertvinge', ikke bare 'legge'. Det uttrykker en aktiv handling av å bringe under kontroll. 'Underkuer' formidler bedre den hebraiske meningen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 5,
    "text": "Han velger ut vår arv til oss, Jakobs stolthet, som han elsker. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 6,
    "text": "Gud stiger opp under jubelrop, HERREN under lyden av horn."
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 7,
    "text": "Syng lovsang for Gud, syng lovsang! Syng lovsang for vår konge, syng lovsang!"
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 8,
    "text": "For Gud er hele jordens konge, syng en lovsang med innsikt!",
    "versions": [
      {
        "text": "For Gud er hele jordens konge, syng en velkomponert lovsang!",
        "explanation": "מַשְׂכִּיל (maskil) er et komplekst begrep som ofte betyr 'med innsikt/forstand' eller 'kunstferdig'. 'Velkomponert' er en tolkning, men 'med innsikt' fanger bedre den hebraiske ideen om å synge med forståelse og visdom."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 9,
    "text": "Gud regjerer over folkeslagene, Gud sitter på sin hellige trone."
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 10,
    "text": "Folkenes fyrster har samlet seg med Abrahams Guds folk. For jordens skjold tilhører Gud, han er høyt opphøyet."
  }
]