[
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 1,
    "text": "En sang, en salme av Korahs sønner."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 2,
    "text": "Stor er Herren og høyt priset i vår Guds by, på hans hellige fjell."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 3,
    "text": "Skjønt å se, hele jordens fryd, er Sion-fjellet lengst i nord, den store Kongens by.",
    "versions": [
      {
        "text": "Vakkert reiser det seg, hele jordens fryd, Sion-fjellet lengst i nord, den store Kongens by.",
        "explanation": "Det hebraiske 'יְפֵה נוֹף' (yefeh nof) betyr 'skjønn i beliggenhet' eller 'skjønt å se'. 'Vakkert reiser det seg' er en fri gjengivelse. 'Skjønt å se' gir bedre flyt for muntlig lesning og er nærmere originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 4,
    "text": "Gud har gjort seg kjent i hennes palasser som en sikker tilflukt."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 5,
    "text": "For se, kongene samlet seg, de dro fram sammen."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 6,
    "text": "De så, og straks ble de forferdet, de ble grepet av redsel og flyktet."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 7,
    "text": "Skjelving grep dem der, veer som hos en fødende kvinne."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 8,
    "text": "Med østavinden knuser du Tarsis-skipene."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 9,
    "text": "Som vi har hørt, slik har vi sett det i Hærenes Herres by, i vår Guds by. Gud grunnfester den til evig tid. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 10,
    "text": "Vi har fordypet oss i din nåde, Gud, midt i ditt tempel.",
    "versions": [
      {
        "text": "Vi har grunnet på din nåde, Gud, midt i ditt tempel.",
        "explanation": "Det hebraiske 'דִּמִּינוּ' (dimminu) betyr å meditere over, forestille seg eller dvele ved. 'Grunnet på' er akseptabelt, men 'fordypet oss i' gir en rikere betydning og bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 11,
    "text": "Som ditt navn, Gud, slik er din pris til jordens ender. Din høyre hånd er full av rettferdighet."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 12,
    "text": "Sion-fjellet skal glede seg, Judas døtre skal juble over dine dommer."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 13,
    "text": "Gå rundt Sion, vandre omkring henne, tell hennes tårn."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 14,
    "text": "Legg merke til hennes voller, gå gjennom hennes palasser, så dere kan fortelle det til kommende slekter."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 15,
    "text": "For denne Gud er vår Gud for evig og alltid. Han skal lede oss gjennom døden.",
    "versions": [
      {
        "text": "For denne Gud er vår Gud for evig og alltid. Han skal lede oss til døden.",
        "explanation": "Den hebraiske frasen 'עַל־מוּת' (al-mut) er vanskelig, men 'til døden' gir en negativ teologisk betydning. Mange oversettelser tolker dette som 'gjennom døden' eller 'forbi døden', noe som bedre passer konteksten av Guds evige omsorg. Alternativt kan det oversettes 'for alltid' (basert på emendert lesning 'עַלְמוֹת')."
      }
    ]
  }
]