[
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 1,
    "text": "Til kordirigenten. En salme av Korahs sønner."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 2,
    "text": "Hør dette, alle folk! Lytt, alle som bor i verden!"
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 3,
    "text": "Både lave og høye, rike og fattige, alle sammen."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 4,
    "text": "Min munn skal tale visdom, og mitt hjertes tanker skal være fulle av innsikt."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 5,
    "text": "Jeg vil lytte til et ordspråk, og med harpen vil jeg åpenbare min gåte."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 6,
    "text": "Hvorfor skulle jeg frykte i onde dager, når synden følger mine fotspor og omgir meg?"
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 7,
    "text": "De stoler på sin rikdom og skryter av sin store velstand."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 8,
    "text": "Ingen kan løskjøpe en annen, ingen kan gi Gud løsepenger for ham.",
    "versions": [
      {
        "text": "En bror kan slett ikke løskjøpe en mann, han kan ikke gi Gud løsepenger for ham.",
        "explanation": "Det hebraiske 'אָח' (bror) brukes her i betydningen 'en annen person' eller 'ens neste'. 'Ingen kan løskjøpe en annen' gir bedre flyt for muntlig lesning og fanger den universelle betydningen bedre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 9,
    "text": "For løsepengen for deres sjel er for kostbar, og han må gi opp for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 10,
    "text": "At han skulle leve videre for evig og ikke se graven?"
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 11,
    "text": "For han ser at vise mennesker dør, at dåren og den uforstandige går til grunne sammen, og etterlater sin rikdom til andre."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 12,
    "text": "Deres indre tanke er at deres hus skal vare evig, deres boliger fra slekt til slekt. De kaller landområder opp etter sine egne navn."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 13,
    "text": "Men mennesket i sin prakt varer ikke. Det er som dyrene som går til grunne."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 14,
    "text": "Dette er skjebnen til de selvtilfredse, og til dem som følger etter og bifaller deres ord. Sela",
    "versions": [
      {
        "text": "Dette er veien for dem som stoler på seg selv, og for dem som følger etter og godtar deres ord. Sela",
        "explanation": "Det hebraiske 'כֵּסֶל' (kesel) betyr 'dårskap' eller 'selvtilfredshet', ikke bare 'å stole på seg selv'. 'Skjebnen' for 'דַרְכָּם' gir bedre mening i konteksten om døden."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 15,
    "text": "Som sauer er de bestemt for dødsriket, døden skal vokte dem. Om morgenen skal de oppriktige herske over dem, og deres skikkelse skal fortæres i dødsriket, langt fra deres bolig."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 16,
    "text": "Men Gud skal løskjøpe min sjel fra dødsrikets grep, for han skal ta meg til seg. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 17,
    "text": "Vær ikke redd når noen blir rik, når hans hus får større prakt."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 18,
    "text": "For når han dør, kan han ikke ta med seg noe. Hans herlighet følger ham ikke ned i graven."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 19,
    "text": "Selv om han velsigner sin sjel mens han lever, og folk priser deg når du gjør det godt for deg selv,",
    "versions": [
      {
        "text": "Selv om han velsigner seg selv mens han lever, og folk priser ham fordi han gjør det godt for seg selv,",
        "explanation": "Det hebraiske har et skifte til 2. person ('וְיוֹדֻךָ' - 'de priser deg', 'כִּי־תֵיטִיב לָךְ' - 'når du gjør det godt for deg'). Dette direkte tiltalet er en del av visdomspoesiens stil og bør bevares."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 20,
    "text": "skal han gå til sine fedres slekt. De skal aldri mer se lyset."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 21,
    "text": "Et menneske i prakt, men uten forstand, er som dyrene som går til grunne."
  }
]