[
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 1,
    "text": "Til korlederen. Med fløyter. En salme av David.",
    "versions": [
      {
        "text": "Til korlederen. Til fløytespill. En salme av David.",
        "explanation": "Det hebraiske 'el-hanechilot' refererer til fløyter/blåseinstrumenter. 'Med fløyter' er en mer presis oversettelse enn 'Til fløytespill' og følger vanlig oversettelsespraksis for salmenes overskrifter."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 2,
    "text": "Lytt til mine ord, Herre, gi akt på min stille klage.",
    "versions": [
      {
        "text": "Lytt til mine ord, Herre, legg merke til min sukking.",
        "explanation": "Det hebraiske 'hagigi' (הֲגִיגִי) betyr mer en stille meditasjon, mumling eller indre klage, ikke bare 'sukking'. 'Stille klage' formidler bedre denne nyanseforskjellen. 'Gi akt på' er også en mer presis oversettelse av 'binah' (forstå/vær oppmerksom på)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 3,
    "text": "Hør mitt rop om hjelp, min Konge og min Gud, for til deg ber jeg."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 4,
    "text": "Herre, om morgenen hører du min stemme. Om morgenen legger jeg min bønn fram for deg og venter."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 5,
    "text": "For du er ikke en Gud som har behag i ondskap. Det onde får ikke bo hos deg.",
    "versions": [
      {
        "text": "For du er ikke en Gud som har behag i ondskap. Ingen som gjør det onde, kan bo hos deg.",
        "explanation": "Det hebraiske 'lo yegurcha ra' betyr bokstavelig 'det onde får ikke oppholde seg/bo hos deg'. Den nåværende oversettelsen 'Ingen som gjør det onde' er en fortolkning. 'Det onde' (רָע - ra) er mer direkte og poetisk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 6,
    "text": "De hovmodige kan ikke bestå for dine øyne. Du hater alle som gjør urett."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 7,
    "text": "Du ødelegger dem som taler løgn. Herren avskyr den som er blodtørstig og full av svik."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men jeg, ved din store miskunn, får komme inn i ditt hus. I ærefrykt for deg bøyer jeg meg mot ditt hellige tempel.",
    "versions": [
      {
        "text": "Men jeg får komme inn i ditt hus ved din store nåde. I ærefrykt for deg bøyer jeg meg mot ditt hellige tempel.",
        "explanation": "Det hebraiske 'chesed' (חֶסֶד) oversettes ofte bedre med 'miskunn' eller 'trofaste kjærlighet' enn bare 'nåde'. Ordstillingen 'jeg, ved din store miskunn' gjenspeiler også den hebraiske emfasen bedre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 9,
    "text": "Herre, led meg i din rettferdighet på grunn av mine fiender. Jevn ut din vei for meg."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 10,
    "text": "For det er ingen sannhet i deres munn, deres indre er fullt av fordervelse. Deres strupe er en åpen grav, deres tunge bruker de til smiger.",
    "versions": [
      {
        "text": "For det er ingen sannhet i deres munn, deres indre er fullt av ondskap. Deres strupe er en åpen grav, deres tunge bruker de til smiger.",
        "explanation": "Det hebraiske 'havvot' (הַוּוֹת) betyr mer spesifikt 'fordervelse', 'ødeleggelse' eller 'ulykker' - det handler om destruktive planer, ikke bare generell 'ondskap'. Dette gir også bedre variasjon fra vers 5."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 11,
    "text": "Døm dem skyldig, Gud! La dem falle på grunn av sine egne planer. Støt dem bort for deres mange synder, for de har gjort opprør mot deg."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 12,
    "text": "Men la alle som søker tilflukt hos deg, glede seg. La dem juble til evig tid! Vern dem, så de som elsker ditt navn, kan fryde seg i deg."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 13,
    "text": "For du, Herre, velsigner den rettferdige. Du omgir ham med velvilje som med et skjold."
  }
]