[
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 1,
    "text": "En salme av Asaf. Gud, Den Mektige, HERREN, har talt og kalt på jorden, fra solens oppgang til dens nedgang."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 2,
    "text": "Fra Sion, skjønnhetens fullkommenhet, stråler Gud fram."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 3,
    "text": "Vår Gud kommer og skal ikke tie. Foran ham går en fortærende ild, og rundt ham raser en mektig storm."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 4,
    "text": "Han kaller på himmelen der oppe og på jorden, for å dømme sitt folk."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 5,
    "text": "Samle mine trofaste til meg, de som har sluttet pakt med meg ved offer."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 6,
    "text": "Og himmelen forkynner hans rettferdighet, for Gud selv er dommer. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 7,
    "text": "Hør, mitt folk, jeg vil tale! Israel, jeg vil vitne mot deg: Jeg er Gud, din Gud."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 8,
    "text": "Det er ikke for dine ofre jeg refser deg, dine brennoffer er stadig foran meg.",
    "versions": [
      {
        "text": "Det er ikke for dine ofre jeg refser deg, dine brennoffer er alltid foran meg.",
        "explanation": "Ordet 'תָמִיד' (tamid) betyr 'kontinuerlig/stadig'. 'Stadig' er mer idiomatisk norsk i denne sammenhengen enn 'alltid', og passer bedre med betydningen av at brennofringene konstant er i Guds påsyn."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 9,
    "text": "Jeg vil ikke ta en okse fra ditt hus eller bukker fra dine innhegninger.",
    "versions": [
      {
        "text": "Jeg trenger ikke å ta okser fra ditt hus eller bukker fra dine innhegninger.",
        "explanation": "Det hebraiske 'לֹא־אֶקַּח' (lo eqqach) betyr 'jeg vil ikke ta', ikke 'jeg trenger ikke å ta'. Originalen uttrykker Guds vilje/beslutning, ikke hans behov. Også 'פָר' (par) er entall - 'en okse', ikke flertall 'okser'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 10,
    "text": "For alle skogens dyr tilhører meg, og feet på de tusen fjell."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 11,
    "text": "Jeg kjenner alle fjellenes fugler, og markens vrimmel er hos meg."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 12,
    "text": "Om jeg var sulten, ville jeg ikke si det til deg, for verden og alt den rommer tilhører meg."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 13,
    "text": "Spiser jeg kjøtt av okser, eller drikker jeg blod av bukker?"
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 14,
    "text": "Ofre takkoffer til Gud, og innfri dine løfter til Den Høyeste.",
    "versions": [
      {
        "text": "Ofre takksigelsesoffer til Gud, og innfri dine løfter til Den Høyeste.",
        "explanation": "Ordet 'takksigelsesoffer' er tungt for muntlig lesning. 'Takkoffer' er mer naturlig norsk og flyter bedre ved høytlesning, samtidig som det bevarer betydningen av 'תּוֹדָה' (todah)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 15,
    "text": "Rop til meg på nødens dag, så vil jeg utfri deg, og du skal ære meg."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 16,
    "text": "Men til den ugudelige sier Gud: Hva rett har du til å forkynne mine forskrifter og ta min pakt i din munn?"
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 17,
    "text": "Du hater jo tukt og kaster mine ord bak deg."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 18,
    "text": "Når du ser en tyv, slår du følge med ham, og med ekteskapsbrytere holder du lag."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 19,
    "text": "Du slipper din munn løs med ondskap, og din tunge spinner svik."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 20,
    "text": "Du sitter der og snakker mot din bror, du baktaler din egen mors sønn.",
    "versions": [
      {
        "text": "Du sitter og snakker mot din bror, du baktaler din egen mors sønn.",
        "explanation": "Å legge til 'der' gir en mer naturlig norsk setningsrytme og understreker det sittende/vedvarende aspektet ved handlingen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 21,
    "text": "Dette har du gjort, og jeg har tidd. Du tenkte at jeg var som deg. Men jeg skal refse deg og legge det fram for dine øyne."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 22,
    "text": "Forstå dette, dere som glemmer Gud, så jeg ikke river dere i stykker uten at noen kan redde."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 23,
    "text": "Den som ofrer takkoffer, ærer meg. Den som holder den rette vei, ham vil jeg la se Guds frelse.",
    "versions": [
      {
        "text": "Den som ofrer takksigelsesoffer, ærer meg. Og den som holder den rette vei, ham vil jeg la se Guds frelse.",
        "explanation": "Samme forenkling fra 'takksigelsesoffer' til 'takkoffer' for bedre muntlig flyt. Også fjernet 'Og' i begynnelsen av andre setning for bedre rytme - det hebraiske 'וְ' her fungerer mer som en strukturmarkør enn en konjunksjon som trenger oversettes."
      }
    ]
  }
]