[
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 1,
    "text": "Til korlederen. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 2,
    "text": "Da profeten Natan kom til ham, etter at han hadde gått inn til Batseba."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 3,
    "text": "Vær meg nådig, Gud, etter din kjærlighet! Slett ut mine overtredelser etter din store barmhjertighet!",
    "versions": [
      {
        "text": "Vær meg nådig, Gud, i din kjærlighet! Slett ut mine overtredelser i din store barmhjertighet!",
        "explanation": "Hebraisk 'כְּ' (ke-) betyr 'i samsvar med' eller 'etter', ikke bare 'i'. Dette understreker at Guds handling er basert på hans karakter. 'Etter' gir bedre mening teologisk og er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 4,
    "text": "Vask meg fullstendig ren fra min skyld, og rens meg fra min synd!"
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 5,
    "text": "For jeg kjenner mine overtredelser, og min synd står alltid for meg."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 6,
    "text": "Mot deg alene har jeg syndet og gjort det som er ondt i dine øyne, så du har rett når du taler, og er ren når du dømmer."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 7,
    "text": "Se, i synd ble jeg født, og i synd unnfanget min mor meg.",
    "versions": [
      {
        "text": "Se, jeg ble født i synd, og min mor unnfanget meg i synd.",
        "explanation": "Den hebraiske teksten har en poetisk parallellisme der 'עָוֺן' (synd/skyld) og 'חֵטְא' (synd) kommer først i hver setningsdel. Den nåværende oversettelsen gjentar 'i synd' to ganger som om det var identisk, men den foreslåtte versjonen bevarer bedre den hebraiske ordstillingen og poesien."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 8,
    "text": "Se, du ønsker sannhet i det innerste, og i det skjulte lærer du meg visdom!",
    "versions": [
      {
        "text": "Se, du gleder deg over sannhet i det innerste, så lær meg visdom i hjertets dyp!",
        "explanation": "Hebraisk 'חָפַצְתָּ' betyr 'du ønsker/vil ha', ikke 'du gleder deg over'. Dessuten er 'וּבְסָתֻם' (og i det skjulte) en parallell til 'i det innerste', og verbet 'תוֹדִיעֵנִי' er indikativ ('du lærer meg'), ikke imperativ ('lær meg')."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 9,
    "text": "Rens meg med isop så jeg blir ren! Vask meg så jeg blir hvitere enn snø!"
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 10,
    "text": "La meg høre fryd og glede, la de knuste ben få juble!"
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 11,
    "text": "Skjul ditt ansikt for mine synder, og slett ut all min skyld!"
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 12,
    "text": "Skap i meg et rent hjerte, Gud, og forny en stødig ånd i mitt indre!"
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 13,
    "text": "Kast meg ikke bort fra ditt ansikt, og ta ikke din hellige Ånd fra meg!",
    "versions": [
      {
        "text": "Kast meg ikke bort fra ditt ansikt, og ta ikke din Hellige Ånd fra meg!",
        "explanation": "I GT-kontekst refererer 'רוּחַ קָדְשְׁךָ' primært til Guds hellige ånd/kraft, ikke nødvendigvis til Den Hellige Ånd som person i trinitarisk forstand. Liten 'h' i 'hellige' er mer nøytralt og lar teksten tale i sin egen kontekst."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 14,
    "text": "Gi meg tilbake gleden over din frelse, og la en villig ånd holde meg oppe!",
    "versions": [
      {
        "text": "Gi meg tilbake gleden over din frelse, og hold meg oppe med en villig ånd!",
        "explanation": "Hebraisk 'רוּחַ נְדִיבָה' (en villig/gavmild ånd) er subjektet som skal støtte/holde oppe. Den foreslåtte formuleringen gjør det tydeligere at det er ånden som er den aktive kraften."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 15,
    "text": "Da vil jeg lære overtredere dine veier, og syndere skal vende om til deg."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 16,
    "text": "Frels meg fra blodskyld, Gud, du min frelses Gud! Da skal min tunge juble over din rettferdighet."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 17,
    "text": "Herre, åpne mine lepper, så min munn kan forkynne din pris!"
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 18,
    "text": "For du ønsker ikke slaktoffer, ellers ville jeg gitt det. Brennoffer har du ikke behag i.",
    "versions": [
      {
        "text": "For du har ikke glede i slaktoffer, ellers ville jeg gitt det. Brennoffer tar du ikke imot med velbehag.",
        "explanation": "Hebraisk 'לֹא־תַחְפֹּץ' betyr 'du ønsker ikke' og 'לֹא תִרְצֶה' betyr 'du har ikke behag i'. Den foreslåtte oversettelsen er mer direkte og bevarer bedre den hebraiske parallellismen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 19,
    "text": "Offer for Gud er en knust ånd, et knust og sønderknust hjerte. Gud, det vil du ikke forakte.",
    "versions": [
      {
        "text": "Offer for Gud er en knust ånd. Et knust og sønderbrutt hjerte vil du ikke forakte, Gud.",
        "explanation": "Hebraisk har 'נִשְׁבָּר וְנִדְכֶּה' (knust og sønderknust) som beskriver hjertet - begge ordene bør knyttes til hjerte. 'Sønderbrutt' er en god oversettelse, men 'sønderknust' fanger bedre intensiteten i 'נִדְכֶּה'. Dessuten er strukturen bedre med hjertet som del av offerbeskrivelsen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 20,
    "text": "Gjør vel mot Sion i din nåde, bygg opp Jerusalems murer!"
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 21,
    "text": "Da vil du glede deg over rettferdige offer, brennoffer og heloffer. Da skal de ofre okser på ditt alter."
  }
]