[
  {
    "bookId": 19,
    "chapterId": 52,
    "verseId": 1,
    "text": "Til korlederen. En læresalme av David."
  },
  {
    "bookId": 19,
    "chapterId": 52,
    "verseId": 2,
    "text": "Da edomitten Doeg kom og fortalte Saul og sa til ham: «David har kommet til Ahimeleks hus.»"
  },
  {
    "bookId": 19,
    "chapterId": 52,
    "verseId": 3,
    "text": "Hvorfor skryter du av ondskap, du mektige? Guds trofasthet varer hele dagen.",
    "versions": [
      {
        "text": "Hvorfor skryter du av ondskap, du mektige? Guds nåde varer hele dagen.",
        "explanation": "Hebraisk 'chesed' oversettes bedre med 'trofasthet' eller 'trofast kjærlighet' enn bare 'nåde' i denne konteksten. Det gir også bedre kontrast til den ondes skryt - Guds trofasthet er bestandig i motsetning til den ondes midlertidige makt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 52,
    "verseId": 4,
    "text": "Din tunge planlegger ødeleggelse, lik en skarp barberkniv som utøver svik."
  },
  {
    "bookId": 19,
    "chapterId": 52,
    "verseId": 5,
    "text": "Du elsker ondt mer enn godt, løgn fremfor å tale rettferdighet. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 52,
    "verseId": 6,
    "text": "Du elsker alle ødeleggende ord, du falske tunge."
  },
  {
    "bookId": 19,
    "chapterId": 52,
    "verseId": 7,
    "text": "Så skal også Gud rive deg ned for alltid. Han skal gripe deg og rykke deg ut av ditt telt, og rykke deg opp med rot fra de levendes land. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 52,
    "verseId": 8,
    "text": "De rettferdige skal se det og frykte, og de skal le av ham:",
    "versions": [
      {
        "text": "De rettferdige skal se det og frykte, og de skal le av ham:",
        "explanation": "For bedre flyt inn i det følgende sitatet i vers 9, bør det legges til 'og si' for å tydeliggjøre at vers 9 er de rettferdiges ord."
      },
      {
        "text": "De rettferdige skal se det og frykte, og de skal le av ham og si:",
        "explanation": "Tillegget 'og si' finnes ikke i grunnteksten. Hebraisk har bare 'וְעָלָיו יִשְׂחָקוּ' (og de skal le av ham). Vers 9 starter med 'הִנֵּה' (Se!) som fungerer godt som innledning til et nytt utsagn uten at vers 8 trenger å eksplisitt introdusere et sitat. Selv om intensjonen var å forbedre flyten, legger dette til ord som ikke er i originalteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 52,
    "verseId": 9,
    "text": "«Se, der er mannen som ikke gjorde Gud til sin tilflukt, men stolte på sin store rikdom og søkte styrke i sin ondskap.»"
  },
  {
    "bookId": 19,
    "chapterId": 52,
    "verseId": 10,
    "text": "Men jeg er som et friskt oliventre i Guds hus. Jeg setter min lit til Guds trofasthet for evig og alltid.",
    "versions": [
      {
        "text": "Men jeg er som et grønt oliventre i Guds hus. Jeg setter min lit til Guds nåde for evig og alltid.",
        "explanation": "'Ra'anan' betyr 'friskt/frodig' snarere enn bare 'grønt' - det handler om livskraft. Også her bør 'chesed' konsekvent oversettes med 'trofasthet' som i vers 3."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 52,
    "verseId": 11,
    "text": "Jeg vil takke deg for evig, for du har handlet. Jeg venter på ditt navn, for det er godt, i nærvær av dine trofaste.",
    "versions": [
      {
        "text": "Jeg vil prise deg for evig, fordi du har gjort det. Jeg vil håpe på ditt navn, for det er godt, i nærvær av dine trofaste.",
        "explanation": "Hebraisk 'אוֹדְךָ' (odekha) betyr primært 'takke' snarere enn 'prise' i denne konteksten. Også 'אֲקַוֶּה' (aqavveh) betyr 'vente på/sette sitt håp til' - 'venter på' gir bedre muntlig flyt. 'כִּי עָשִׂיתָ' (for du har gjort/handlet) kan med fordel gjengis som 'for du har handlet' for å understreke Guds aktive inngripen."
      }
    ]
  }
]