[
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 1,
    "text": "Til korlederen. Etter «Mahalat». En læresalme av David."
  },
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 2,
    "text": "Dåren sier i sitt hjerte: «Det finnes ingen Gud.» De handler fordervet og gjør avskyelige ting. Det er ingen som gjør godt.",
    "versions": [
      {
        "text": "Dåren sier i sitt hjerte: «Det finnes ingen Gud.» De handler fordervet og gjør avskyelig urett. Det er ingen som gjør godt.",
        "explanation": "Det hebraiske 'עָוֶל' (urett/ondskap) er et substantiv, og 'הִתְעִיבוּ עָוֶל' betyr at de har gjort avskyelige ting/handlinger. 'Avskyelig urett' er litt tungt på norsk; 'avskyelige ting' flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 3,
    "text": "Gud ser ned fra himmelen på menneskenes barn for å se om det finnes noen forstandig, noen som søker Gud."
  },
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 4,
    "text": "Alle har vendt seg bort, alle er blitt fordervet. Det er ingen som gjør godt, ikke en eneste."
  },
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 5,
    "text": "Forstår de ikke, disse som gjør ondt, de som fortærer mitt folk som om de spiste brød? De påkaller ikke Gud."
  },
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 6,
    "text": "Der ble de grepet av frykt – en frykt der det ikke var grunn til frykt. For Gud sprer beinene til dem som beleirer deg. Du gjør dem til skamme, for Gud har forkastet dem.",
    "versions": [
      {
        "text": "Der ble de grepet av stor frykt, en frykt som aldri før fantes. For Gud sprer beinene til dem som beleirer deg. Du gjør dem til skamme, for Gud har forkastet dem.",
        "explanation": "Frasen 'לֹא־הָיָה פָחַד' kan forstås som 'der det ikke var (grunn til) frykt', altså at de fryktet uten reell grunn. Dette gir bedre teologisk mening – fiendene fryktet der de ikke burde ha fryktet, fordi Gud hadde tatt kontroll."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 7,
    "text": "Å, om frelsen for Israel måtte komme fra Sion! Når Gud vender sitt folks skjebne, skal Jakob juble og Israel glede seg."
  }
]