[
  {
    "bookId": 19,
    "chapterId": 54,
    "verseId": 1,
    "text": "Til korlederen. Med strengespill. En læresalme av David."
  },
  {
    "bookId": 19,
    "chapterId": 54,
    "verseId": 2,
    "text": "Da sifittene kom og sa til Saul: «David gjemmer seg hos oss.»"
  },
  {
    "bookId": 19,
    "chapterId": 54,
    "verseId": 3,
    "text": "Gud, frels meg ved ditt navn, og forsvar min sak ved din makt.",
    "versions": [
      {
        "text": "Gud, frels meg ved ditt navn, og hjelp meg til min rett ved din makt.",
        "explanation": "Det hebraiske תְדִינֵֽנִי (tedineni) betyr 'døm meg' eller 'forsvar min sak'. 'Hjelp meg til min rett' er en fri gjengivelse, men 'forsvar min sak' gir en mer direkte og naturlig oversettelse av det juridiske bildet i teksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 54,
    "verseId": 4,
    "text": "Gud, hør min bønn, lytt til ordene fra min munn."
  },
  {
    "bookId": 19,
    "chapterId": 54,
    "verseId": 5,
    "text": "For fremmede har reist seg mot meg, og voldsmenn søker å ta mitt liv. De har ikke Gud for øye. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 54,
    "verseId": 6,
    "text": "Se, Gud er min hjelper. Herren er blant dem som støtter mitt liv.",
    "versions": [
      {
        "text": "Se, Gud er min hjelper. Herren er den som opprettholder mitt liv.",
        "explanation": "Det hebraiske בְּֽסֹמְכֵ֥י נַפְשִֽׁי (besomkhe nafshi) bruker en flertallsform 'blant dem som støtter'. Oversettelsen 'den som opprettholder' mister denne nyansen, selv om det teologisk er akseptabelt. 'Blant dem som støtter' er mer tekstnært."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 54,
    "verseId": 7,
    "text": "Han skal la det onde ramme dem som lurer på meg. Utrydd dem i din trofasthet.",
    "versions": [
      {
        "text": "La det onde vende tilbake over mine fiender. Utrydd dem i din trofasthet.",
        "explanation": "Det hebraiske יָשִׁיב er en indikativ (fremtid), ikke imperativ. Dessuten betyr שֹׁרְרָי (shoreray) 'mine fiender/de som lurer på meg', og verset uttrykker en tillitsfull konstatering snarere enn en bønn."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 54,
    "verseId": 8,
    "text": "Med et frivillig offer vil jeg ofre til deg. Jeg vil prise ditt navn, Herre, for det er godt."
  },
  {
    "bookId": 19,
    "chapterId": 54,
    "verseId": 9,
    "text": "For han har reddet meg fra all nød, og mitt øye har sett på mine fiender.",
    "versions": [
      {
        "text": "For han har reddet meg fra all nød, og mitt øye har sett mine fienders fall.",
        "explanation": "Det hebraiske רָאֲתָ֥ה עֵינִֽי וּבְאֹיְבַי betyr bokstavelig 'mitt øye har sett på mine fiender' - altså sett dem beseiret eller ydmyket. Ordet 'fall' er lagt til i oversettelsen og finnes ikke i grunnteksten. En mer tekstnær oversettelse lar leseren selv forstå implikasjonen."
      }
    ]
  }
]