[
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 1,
    "text": "Til korlederen. Med strengespill. En læresalme av David."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 2,
    "text": "Lytt til min bønn, Gud, og skjul deg ikke for min bønnfallelse."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 3,
    "text": "Gi meg din oppmerksomhet og svar meg! Jeg farer urolig omkring i min klage og stønner høyt"
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 4,
    "text": "for fiendens røst, for den ugudeliges undertrykkelse. For de velter ondskap over meg, og i vrede forfølger de meg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 5,
    "text": "Mitt hjerte skjelver i mitt indre, og dødens redsler har falt over meg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 6,
    "text": "Frykt og beven kommer over meg, og forferdelse innhyller meg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 7,
    "text": "Da sa jeg: Å, om jeg hadde vinger som duen! Da ville jeg fly av sted og finne hvile."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 8,
    "text": "Se, da ville jeg flykte langt bort, jeg ville overnatte i ørkenen. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 9,
    "text": "Jeg ville haste til et tilfluktssted, bort fra den rivende vind og storm."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 10,
    "text": "Forvirr dem, Herre, splitt deres tungemål! For jeg ser vold og strid i byen."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 11,
    "text": "Dag og natt patruljerer de på dens murer, og ondskap og ulykke er i dens midte."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 12,
    "text": "Fordervelse er i dens midte, og svik og bedrag viker ikke fra dens torg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 13,
    "text": "For det er ikke en fiende som håner meg, det kunne jeg bære. Det er ikke min hater som reiser seg mot meg, da kunne jeg skjule meg for ham."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 14,
    "text": "Men det er du, et menneske som meg, min fortrolige venn, min kjenning."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 15,
    "text": "Vi som sammen hadde søt fortrolighet, vi som vandret i Guds hus midt i høytidsskaren.",
    "versions": [
      {
        "text": "Vi som sammen delte fortrolighet, vi som vandret i Guds hus midt i høytidsskaren.",
        "explanation": "Det hebraiske נַמְתִּיק סוֹד betyr bokstavelig 'gjorde rådslagning søt' - verbet מתק (søt) har en viktig poetisk kvalitet som går tapt i 'delte fortrolighet'. 'Hadde søt fortrolighet' bevarer denne nyansen bedre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 16,
    "text": "La døden komme over dem! La dem fare levende ned til dødsriket! For ondskap bor i deres hjem, i deres indre."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 17,
    "text": "Jeg roper til Gud, og Herren frelser meg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 18,
    "text": "Kveld og morgen og midt på dagen klager jeg og sukker, og han hører min røst."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 19,
    "text": "Han løser min sjel i fred fra kampen mot meg, for de var mange mot meg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 20,
    "text": "Gud hører og svarer dem, han som troner fra evighet. Sela. For de vil ikke endre seg og frykter ikke Gud."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 21,
    "text": "Han løftet sin hånd mot dem som var i fred med ham, han vanhelliget sin pakt."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 22,
    "text": "Glatt som smør var hans munn, men krig var i hans hjerte. Hans ord var mykere enn olje, men de var dragne sverd."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 23,
    "text": "Kast din byrde på Herren, og han skal holde deg oppe. Han skal aldri la den rettferdige vakle."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 24,
    "text": "Men du, Gud, skal støte dem ned i fordervelsens grav. Blodtørstige og svikefulle menn skal ikke nå halvveis i sine dager. Men jeg setter min lit til deg."
  }
]