[
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 1,
    "text": "Til korlederen. Etter «Den tause due blant fjerne». En miktam av David, da filisterne grep ham i Gat.",
    "versions": [
      {
        "text": "Til korlederen. Etter «Duen på fjerne eiker». En miktam av David, da filisterne grep ham i Gat.",
        "explanation": "Det hebraiske 'אֵלֶם' betyr 'taus/stum', ikke 'eiker'. 'רְחֹקִים' betyr 'fjerne (steder/folk)'. Melodiangivelsen refererer trolig til en sang kalt 'Den tause due blant fjerne' eller lignende."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 2,
    "text": "Vær meg nådig, Gud, for mennesker vil sluke meg. Hele dagen trenger fienden seg inn på meg."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 3,
    "text": "Mine motstandere vil sluke meg hele dagen, for mange kjemper mot meg i stolthet."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 4,
    "text": "Den dagen jeg frykter, setter jeg min lit til deg."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 5,
    "text": "I Gud priser jeg hans ord. Til Gud har jeg satt min lit, jeg frykter ikke. Hva kan et menneske gjøre meg?"
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 6,
    "text": "Hele dagen fordreier de mine ord, alle deres tanker er rettet mot å skade meg."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 7,
    "text": "De samler seg og lurer i skjul, de vokter mine skritt, som om de ventet på å ta mitt liv."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 8,
    "text": "Skal de slippe unna med sin ondskap? I vrede, støt folkene ned, Gud!"
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 9,
    "text": "Mine vandringer har du talt. Samle mine tårer i din lærflaske – står de ikke i din bok?"
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 10,
    "text": "Da skal mine fiender vike tilbake den dagen jeg roper. Dette vet jeg: Gud er med meg."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 11,
    "text": "I Gud priser jeg hans ord, i Herren priser jeg hans ord."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 12,
    "text": "Til Gud har jeg satt min lit, jeg frykter ikke. Hva kan et menneske gjøre meg?"
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 13,
    "text": "På meg hviler løftene til deg, Gud. Jeg vil bringe deg takkoffer."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 14,
    "text": "For du har fridd mitt liv fra døden, ja, mine føtter fra fall, så jeg kan vandre for Guds ansikt i livets lys."
  }
]