[
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 1,
    "text": "Til korlederen. «Ødelegg ikke.» En miktam av David, da han flyktet fra Saul inn i hulen."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 2,
    "text": "Vær meg nådig, Gud, vær meg nådig, for hos deg søker min sjel tilflukt. I skyggen av dine vinger finner jeg ly til ulykkene er over.",
    "versions": [
      {
        "text": "Vær meg nådig, Gud, vær meg nådig, for hos deg søker min sjel tilflukt. I skyggen av dine vinger finner jeg ly til ødeleggelsen er over.",
        "explanation": "Det hebraiske הַוּוֹת (havvot) betyr 'ulykker', 'ødeleggelser' eller 'katastrofer' i flertall. 'Ulykkene' gir en mer presis oversettelse og flyter bedre muntlig enn 'ødeleggelsen'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 3,
    "text": "Jeg roper til Gud, Den høyeste, til Gud som fullfører sin gjerning for meg."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 4,
    "text": "Han sender hjelp fra himmelen og frelser meg fra den som håner meg. Sela. Gud sender sin nåde og sin trofasthet.",
    "versions": [
      {
        "text": "Han sender hjelp fra himmelen og frelser meg, han gjør til skamme den som vil oppsluke meg. Sela. Gud sender sin nåde og sin trofasthet.",
        "explanation": "Det hebraiske חֵרֵף (cheref) betyr 'håne' eller 'spotte', og שֹׁאֲפִי (sho'afi) betyr 'den som snapper etter meg' eller 'den som forfølger meg'. Oversettelsen 'gjør til skamme den som vil oppsluke meg' er en tolkning, men 'fra den som håner meg' er nærmere originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 5,
    "text": "Min sjel er midt iblant løver, jeg ligger blant dem som brenner av raseri, mennesker med tenner som spyd og piler, og tunger som skarpe sverd."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 6,
    "text": "Reis deg høyt over himmelen, Gud! La din herlighet være over hele jorden!",
    "versions": [
      {
        "text": "Opphøyet er du over himmelen, Gud, din herlighet er over hele jorden!",
        "explanation": "רוּמָה er en imperativ (bydeform) - 'reis deg høyt' eller 'vær opphøyet'. Den nåværende oversettelsen gjør det til en konstatering, men originalen er en bønn/oppfordring til Gud om å vise sin storhet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 7,
    "text": "De la ut et garn for mine føtter, de bøyde min sjel ned. De gravde en grop foran meg, men selv falt de i den. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 8,
    "text": "Mitt hjerte er trygt, Gud, mitt hjerte er trygt. Jeg vil synge og spille."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 9,
    "text": "Våkn opp, min sjel! Våkn opp, harpe og lyre! Jeg vil vekke morgenrøden."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 10,
    "text": "Jeg vil prise deg blant folkene, Herre, lovsynge deg blant folkeslagene."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 11,
    "text": "For din nåde når til himmelen, og din trofasthet til skyene."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 12,
    "text": "Reis deg høyt over himmelen, Gud! La din herlighet være over hele jorden!",
    "versions": [
      {
        "text": "Opphøyet er du over himmelen, Gud, din herlighet er over hele jorden!",
        "explanation": "Samme som vers 6 - רוּמָה er imperativ. Dette er et refreng som gjentas, og bør oversettes konsistent som en bønn."
      }
    ]
  }
]