[
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 1,
    "text": "Til korlederen. «Ødelegg ikke.» En miktam av David."
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 2,
    "text": "Taler dere virkelig rettferdighet, dere stumme? Dømmer dere menneskenes barn med rettskaffenhet?"
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 3,
    "text": "Nei, i hjertet øver dere urett, i landet veier dere ut vold med deres hender."
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 4,
    "text": "De ugudelige er på avveier fra mors liv, de som taler løgn, farer vill fra de ble født."
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 5,
    "text": "De har gift lik en slanges gift, de er som en døv slange som lukker sitt øre,"
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 6,
    "text": "som ikke hører på slangetemmernes røst, på den kyndige som binder trolldom."
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 7,
    "text": "Gud, knus tennene i deres munn! Slå ut løvenes kjever, Herre!"
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 8,
    "text": "La dem renne bort som vann som forsvinner. Når han legger an sine piler, la dem bli som avkuttet.",
    "versions": [
      {
        "text": "La dem renne bort som vann som forsvinner. Når han spenner sin bue, la pilene bli sløve.",
        "explanation": "Hebraisk 'yitmolalu' betyr snarere 'bli avkuttet/visne' enn 'sløve'. Bildet er at pilene blir ubrukelige som om de var kuttet av. 'Spenner sin bue' er også litt unøyaktig for 'yidrok' som betyr å 'tråkke/legge an'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 9,
    "text": "La dem bli som sneglen som oppløses mens den kryper, som en kvinnes dødfødte barn som aldri ser solen."
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 10,
    "text": "Før deres gryter kjenner varmen fra tornekrattet, skal han feie dem bort, både det rå og det brennende.",
    "versions": [
      {
        "text": "Før deres gryter kjenner varmen fra tornekrattet, skal han rive dem bort, enten de er friske eller brennende.",
        "explanation": "Det hebraiske 'yis'arennu' kommer fra 'sa'ar' (storm/feie bort), ikke 'rive'. 'Chai' (rå/levende) og 'charon' (brennende/glødende) refererer til tornekrattet - både det rå og det brennende - ikke til personene."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 11,
    "text": "Den rettferdige skal glede seg når han ser hevnen, han skal vaske sine føtter i den ugudeliges blod."
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 12,
    "text": "Og mennesker skal si: «Sannelig, det er lønn for den rettferdige! Sannelig, det finnes en Gud som dømmer på jorden!»"
  }
]