[
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 1,
    "text": "Til korlederen. «Ødelegg ikke.» Av David. En miktam. Da Saul sendte menn som voktet huset for å drepe ham."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 2,
    "text": "Frels meg fra mine fiender, min Gud! Løft meg høyt over dem som reiser seg mot meg."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 3,
    "text": "Redd meg fra dem som gjør urett, og frels meg fra blodtørstige menn."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 4,
    "text": "For se, de lurer på mitt liv, mektige menn samler seg mot meg – uten at jeg har syndet eller forbrutt meg, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 5,
    "text": "Uten skyld fra min side stormer de frem og gjør seg klare. Våkn opp, kom meg i møte og se!"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 6,
    "text": "Du, Herre Gud, hærskarenes Gud, Israels Gud, våkn opp og straff alle folkeslag! Vis ingen nåde mot troløse ugjerningsfolk. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 7,
    "text": "De kommer tilbake om kvelden, de hyler som hunder og streifer omkring i byen."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 8,
    "text": "Se hva som strømmer fra deres munn – sverd er på deres lepper. For hvem hører det vel?"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 9,
    "text": "Men du, Herre, ler av dem, du spotter alle folkeslag."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 10,
    "text": "Hans styrke – på deg vil jeg vente, for Gud er min tilflukt."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 11,
    "text": "Min nådige Gud kommer meg i møte, Gud lar meg se ned på mine fiender.",
    "versions": [
      {
        "text": "Min nådige Gud kommer meg i møte, Gud lar meg se mine fiender falle.",
        "explanation": "Det hebraiske יַרְאֵנִי בְשֹׁרְרָי betyr bokstavelig 'lar meg se på mine fiender' – det handler om å se triumf over dem, ikke nødvendigvis at de 'faller'. 'Se ned på' formidler triumfen uten å legge til noe som ikke står i teksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 12,
    "text": "Drep dem ikke, så mitt folk ikke glemmer! Driv dem omkring ved din makt og støt dem ned, Herre, vårt skjold!",
    "versions": [
      {
        "text": "Drep dem ikke, så mitt folk ikke glemmer! Driv dem omkring ved din makt og slå dem ned, Herre, vårt skjold!",
        "explanation": "הוֹרִידֵמוֹ (horidemo) fra ירד betyr 'før dem ned/nedover' eller 'støt dem ned', ikke 'slå dem ned'. 'Støt dem ned' er mer nøyaktig og gir bedre rytme."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 13,
    "text": "Synden i deres munn er ordene på deres lepper. La dem fanges i sitt hovmod, for de taler forbannelse og løgn."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 14,
    "text": "Gjør ende på dem i vrede, gjør ende på dem så de ikke er mer! Da skal de erkjenne at Gud hersker i Jakob, til jordens ender. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 15,
    "text": "De kommer tilbake om kvelden, de hyler som hunder og streifer omkring i byen."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 16,
    "text": "De flakker omkring etter mat; blir de ikke mette, blir de værende natten over.",
    "versions": [
      {
        "text": "De flakker omkring etter mat, og blir de ikke mette, knurrer de gjennom natten.",
        "explanation": "וַיָּלִינוּ (vayyalinu) fra לין betyr 'de overnatter/blir natten over', ikke 'knurrer'. Verbet beskriver at de forblir ute hele natten på jakt etter mat, ikke at de lager lyd."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 17,
    "text": "Men jeg vil synge om din styrke, om morgenen vil jeg juble over din godhet. For du har vært min tilflukt, et tilfluktssted på min trengsels dag."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 18,
    "text": "Min styrke, for deg vil jeg synge, for Gud er min tilflukt, min nådige Gud."
  }
]