[
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 1,
    "text": "Til korlederen. Med strengespill. På den åttende. En salme av David.",
    "versions": [
      {
        "text": "Til korlederen. Med strengespill. Etter den åttende. En salme av David.",
        "explanation": "Preposisjonen עַל betyr 'på' eller 'over', ikke 'etter'. 'På den åttende' (שְּׁמִינִית) refererer sannsynligvis til en åttestrengers lyre eller en bestemt toneart/modus."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 2,
    "text": "Herre, straff meg ikke i din vrede, og tukt meg ikke i din harme."
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 3,
    "text": "Vær meg nådig, Herre, for jeg er svak. Helbred meg, Herre, for mine ben skjelver.",
    "versions": [
      {
        "text": "Vær meg nådig, Herre, for jeg er svak. Helbred meg, Herre, for mine knokler skjelver.",
        "explanation": "עֲצָמָי oversettes bedre med 'ben' enn 'knokler' på moderne norsk. 'Knokler' er noe uvanlig og kan virke mer slangpreget. 'Ben' er mer naturlig og like korrekt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 4,
    "text": "Min sjel er grepet av stor angst. Og du, Herre – hvor lenge?"
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 5,
    "text": "Vend tilbake, Herre, og fri min sjel! Frels meg for din nådes skyld!"
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 6,
    "text": "For i døden er det ingen som husker deg. I dødsriket, hvem kan prise deg der?"
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 7,
    "text": "Jeg er utmattet av min klage. Hver natt lar jeg sengen min flyte over, jeg gjennomfukter mitt leie med tårer.",
    "versions": [
      {
        "text": "Jeg er utmattet av min klage. Hver natt væter jeg min seng, jeg gjennomfukter mitt leie med tårer.",
        "explanation": "Verbet אַשְׂחֶה (fra שׂחה) betyr 'å la flyte over' eller 'oversvømme'. 'Væter' er litt svakt – originalen har en sterkere poetisk kraft med bildet av at sengen flyter over av tårer."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 8,
    "text": "Mitt øye er svekket av sorg, det er slitt ut på grunn av alle mine fiender."
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 9,
    "text": "Vik bort fra meg, alle dere som gjør urett! For Herren har hørt lyden av min gråt."
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 10,
    "text": "Herren har hørt min bønn om nåde. Herren tar imot min bønn."
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 11,
    "text": "Alle mine fiender skal bli til skamme og skjelve stort. De skal vende tilbake og bli til skamme på et øyeblikk.",
    "versions": [
      {
        "text": "Alle mine fiender skal bli til skamme og skjelve storlig. De skal vike tilbake og bli til skamme i et øyeblikk.",
        "explanation": "'Storlig' er et arkaisk adverb som ikke brukes i moderne norsk bokmål. 'Stort' eller 'voldsomt' ville være mer naturlig og moderne."
      },
      {
        "text": "Alle mine fiender skal bli til skamme og skjelve stort.",
        "explanation": "Den nåværende oversettelsen mangler siste del av verset: יָשֻׁבוּ יֵבֹשׁוּ רָגַע ('de skal vende tilbake og bli til skamme på et øyeblikk'). Selv om tidligere versjon hadde 'vike tilbake', er 'vende tilbake' en mer direkte oversettelse av יָשֻׁבוּ, og 'på et øyeblikk' er mer naturlig norsk enn 'i et øyeblikk'."
      }
    ]
  }
]