[
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 1,
    "text": "Til korlederen. Etter «Lilje» – et vitnesbyrd. En miktam av David. Til lærdom."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 2,
    "text": "Da han kjempet mot Aram-Naharajim og Aram-Soba, og Joab vendte tilbake og slo Edom i Saltdalen, tolv tusen mann."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 3,
    "text": "Gud, du har forkastet oss, du brøt gjennom våre rekker. Du var vred – reis oss opp igjen!"
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 4,
    "text": "Du fikk jorden til å skjelve, du slo sprekker i den. Hel dens brudd, for den vakler!"
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 5,
    "text": "Du lot ditt folk oppleve harde tider, du ga oss vin som fikk oss til å rave."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 6,
    "text": "Du har gitt dem som frykter deg, et banner å løfte høyt, for sannhetens skyld. Sela",
    "versions": [
      {
        "text": "Du har gitt dem som frykter deg, et banner å samles under, for sannhetens skyld. Sela",
        "explanation": "Det hebraiske verbet 'lehitnoses' betyr å løfte seg opp, å reise seg, å flagre/vaie – ikke primært å samles under. Bildet er at banneret løftes høyt og kan ses, som et samlingstegn. 'Å løfte høyt' fanger denne betydningen bedre og gir god rytme."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 7,
    "text": "For at dine elskede skal bli fridd ut, frels med din høyre hånd og svar meg!"
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 8,
    "text": "Gud har talt i sin hellighet: «Jeg vil juble! Jeg skal dele ut Sikem og måle opp Sukkot-dalen."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 9,
    "text": "Gilead er mitt, og Manasse er mitt. Efraim er hjelmen på mitt hode, Juda er min herskerstav."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 10,
    "text": "Moab er mitt vaskefat. På Edom kaster jeg min sandal. Filisterland, rop ut din underkastelse for meg!»"
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 11,
    "text": "Hvem fører meg til den befestede byen? Hvem leder meg helt til Edom?"
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 12,
    "text": "Er det ikke du, Gud, som har forkastet oss? Du drar ikke ut med våre hærer, Gud."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 13,
    "text": "Gi oss hjelp mot fienden, for menneskers frelse er forgjeves."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 14,
    "text": "Med Gud skal vi gjøre storverk, han skal trampe ned våre fiender."
  }
]