[
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 1,
    "text": "Til korlederen. Etter Jedutuns vis. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 2,
    "text": "Bare hos Gud er min sjel stille, fra ham kommer min frelse."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 3,
    "text": "Bare han er min klippe og min frelse, min borg – jeg skal ikke vakle mye."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 4,
    "text": "Hvor lenge vil dere angripe en mann? Dere vil alle drepe ham, som en vegg som heller, et gjerde som faller.",
    "versions": [
      {
        "text": "Hvor lenge vil dere storme mot en mann, alle sammen slå ham ned, som en vegg som heller, et gjerde som faller?",
        "explanation": "Det hebraiske תְּרָצְּחוּ (teratsechu) betyr 'dere vil myrde/drepe', ikke bare 'slå ned'. Ordet er sterkere enn oversettelsen formidler. Også en liten omstrukturering for bedre flyt ved opplesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 5,
    "text": "Bare på å støte ham ned fra hans høyde legger de råd. De finner behag i løgn. Med munnen velsigner de, men i sitt indre forbanner de. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 6,
    "text": "Vær bare stille for Gud, min sjel, for fra ham kommer mitt håp."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 7,
    "text": "Bare han er min klippe og min frelse, min borg – jeg skal ikke vakle."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 8,
    "text": "Hos Gud er min frelse og min ære. Min mektige klippe, min tilflukt er i Gud."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 9,
    "text": "Stol på ham til enhver tid, dere folk! Øs ut deres hjerte for hans ansikt. Gud er vår tilflukt. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 10,
    "text": "Bare en pust er menneskers barn, en løgn er fornemme menns sønner. På vektskålen stiger de opp, de er lettere enn et pust, alle sammen.",
    "versions": [
      {
        "text": "Bare en pust er menneskers barn, en løgn er stormennenes sønner. På vektskålen stiger de opp, de er lettere enn et pust, alle sammen.",
        "explanation": "בְּנֵי אִישׁ refererer til sønner av 'en mann av rang/betydning', altså fornemme eller høytstående menn. 'Stormennenes sønner' er en akseptabel tolkning, men 'fornemme menns sønner' er noe mer presis og flyter godt ved opplesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 11,
    "text": "Stol ikke på utpressing, sett ikke fåfengt håp til ran. Om rikdom vokser, fest ikke hjertet til den."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 12,
    "text": "Én gang har Gud talt, to ganger har jeg hørt det: At makten tilhører Gud."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 13,
    "text": "Og hos deg, Herre, er nåden, for du gjengjelder enhver etter hans gjerning."
  }
]