[
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 1,
    "text": "En salme av David, fra den gang han var i Juda ørken."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 2,
    "text": "Gud, du er min Gud, deg søker jeg. Min sjel tørster etter deg, min kropp lengter etter deg i et tørt og utmattet land uten vann."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 3,
    "text": "Slik har jeg skuet deg i helligdommen, for å se din kraft og din herlighet."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 4,
    "text": "For din nåde er bedre enn livet, mine lepper skal prise deg."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 5,
    "text": "Slik vil jeg velsigne deg så lenge jeg lever, i ditt navn vil jeg løfte mine hender."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 6,
    "text": "Som av marg og fett blir min sjel mettet, og med jublende lepper skal min munn lovprise.",
    "versions": [
      {
        "text": "Som av fett og fedme blir min sjel mettet, og med jublende lepper skal min munn lovprise.",
        "explanation": "Hebraisk 'chelev' (fett) og 'deshen' (fedme/fett) refererer til det beste av offermåltidet. 'Marg og fett' er en mer naturlig norsk uttrykksmåte som bevarer bildet av rikelig næring, mens 'fett og fedme' høres redundant og mindre poetisk ut på norsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 7,
    "text": "Når jeg minnes deg på mitt leie, grunner jeg på deg i nattens våketimer."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 8,
    "text": "For du har vært min hjelp, i skyggen av dine vinger jubler jeg."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 9,
    "text": "Min sjel holder seg tett til deg, din høyre hånd holder meg oppe."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 10,
    "text": "Men de som søker å ta mitt liv, de skal fare ned i jordens dyp."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 11,
    "text": "De skal bli overgitt til sverdet, de skal bli til føde for sjakaler."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 12,
    "text": "Men kongen skal glede seg i Gud. Hver den som sverger ved ham, skal rose seg, for munnen til løgnerne skal bli lukket."
  }
]