[
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 1,
    "text": "Til korlederen. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 2,
    "text": "Hør min røst, Gud, når jeg klager. Vern mitt liv mot fiendens trussel."
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 3,
    "text": "Skjul meg for de ondes hemmelige råd, for hopen av dem som gjør urett."
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 4,
    "text": "De har hvesset sin tunge som et sverd, de har lagt bitre ord på sin bue.",
    "versions": [
      {
        "text": "De har hvesset sin tunge som et sverd, de har spent sin bue med bitre ord.",
        "explanation": "Det hebraiske uttrykket 'דָּרְכוּ חִצָּם דָּבָר מָר' betyr at de har spent buen med et bittert ord som pil, altså at det bitre ordet er pilen. 'Spent sin bue med bitre ord' er litt uklart; 'lagt bitre ord på sin bue' gir et tydeligere bilde av at ordene er ammunisjonen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 5,
    "text": "De skyter fra skjul mot den uskyldige, plutselig skyter de ham uten frykt."
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 6,
    "text": "De styrker hverandre i ondt forsett, de planlegger å legge ut snarer. De sier: «Hvem kan se oss?»"
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 7,
    "text": "De pønsker ut urett: «Vi har fullført en utspekulert plan!» Menneskets indre og hjerte er dypt."
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 8,
    "text": "Men Gud skyter en pil mot dem, plutselig rammes de av sine sår.",
    "versions": [
      {
        "text": "Men Gud skyter sin pil mot dem, plutselig blir de rammet.",
        "explanation": "Det hebraiske 'הָיוּ מַכּוֹתָם' betyr 'deres slag/sår ble (til virkelighet)' - altså at sårene blir deres. Uttrykket 'rammes de av sine sår' gjenspeiler bedre at dette er en gjengjeldelse."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 9,
    "text": "Deres egen tunge fører dem i fall. Alle som ser dem, rister på hodet."
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 10,
    "text": "Da skal alle mennesker frykte og forkynne Guds verk, og de skal forstå hans gjerning."
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 11,
    "text": "Den rettferdige skal glede seg i Herren og søke tilflukt hos ham. Alle med oppriktig hjerte skal lovprise ham."
  }
]