[
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 1,
    "text": "Til korlederen. En salme av David. En sang."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 2,
    "text": "For deg er stillhet lovprisning, Gud, på Sion, og til deg skal løfter innfris."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 3,
    "text": "Du som hører bønn, til deg kommer alt som lever.",
    "versions": [
      {
        "text": "Du som hører bønn, til deg skal alt kjød komme.",
        "explanation": "«Alt kjød» er en hebraisme som kan lyde arkaisk på norsk. «Alt som lever» gir samme mening og flyter bedre ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 4,
    "text": "Misgjerningenes ord overveldet meg, men våre overtredelser tilgir du."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 5,
    "text": "Salig er den du utvelger og lar komme nær, så han får bo i dine forgårder. La oss mettes av det gode i ditt hus, det hellige i ditt tempel."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 6,
    "text": "Med veldige gjerninger svarer du oss i rettferdighet, du vår frelses Gud, du som er tilflukt for alle jordens ender og de fjerne hav."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 7,
    "text": "Du som grunnfester fjellene med din kraft, omgjordet med velde.",
    "versions": [
      {
        "text": "Han som grunnfester fjellene med sin kraft, omgjordet med velde.",
        "explanation": "Salmen tiltaler Gud direkte i andre person gjennom hele teksten (v.2-6, 9-13). Skiftet til tredje person («Han») bryter flyten. Hebraisk partisipp kan oversettes begge veier, men konteksten tilsier andre person."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 8,
    "text": "Du stiller havenes brusen, bølgenes brus og folkenes larm.",
    "versions": [
      {
        "text": "Han stiller havenes brusen, bølgenes brus og folkenes larm.",
        "explanation": "Samme som vers 7 – bør være andre person for konsistens med resten av salmen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 9,
    "text": "De som bor ved jordens ender, frykter for dine tegn. Der morgenen bryter frem og kvelden faller på, lar du jubel lyde."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 10,
    "text": "Du ser til jorden og gir den overflod, du gjør den overmåte rik. Guds bekk er full av vann. Du bereder deres korn, for slik bereder du jorden."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 11,
    "text": "Du vanner dens furer, du jevner dens plogland. Med regnskurer gjør du den myk, og dens grøde velsigner du."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 12,
    "text": "Du kroner året med din godhet, og dine spor drypper av overflod."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 13,
    "text": "Ørkenens beitemarker drypper, og høydene kler seg i jubel.",
    "versions": [
      {
        "text": "Ørkenens beitemarker drypper, og haugene omgjorder seg med jubel.",
        "explanation": "«Haugene» er litt uvanlig; «høydene» er mer naturlig norsk for «גְּבָעוֹת». «Kler seg i» flyter bedre muntlig enn «omgjorder seg med»."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 14,
    "text": "Markene er kledd med sauer, og dalene er dekket med korn. De roper av glede, ja, de synger."
  }
]