[
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 1,
    "text": "Til korlederen. En sang, en salme. Rop med jubel for Gud, all jorden!"
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 2,
    "text": "Syng om hans navns ære, gi ham ære og pris!"
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 3,
    "text": "Si til Gud: Hvor skremmende er dine gjerninger! For din veldes skyld må fiendene underkaste seg for deg."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 4,
    "text": "All jorden skal tilbe deg og synge for deg, de skal lovsynge ditt navn. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 5,
    "text": "Kom og se Guds gjerninger, fryktinngytende er hans verk blant menneskenes barn."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 6,
    "text": "Han gjorde havet til tørt land, gjennom elven gikk de til fots. Der gledet vi oss i ham."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 7,
    "text": "Han hersker med sin velde til evig tid, hans øyne våker over folkeslagene. La ikke de opprørske opphøye seg! Sela"
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 8,
    "text": "Pris vår Gud, dere folk, la lovsangen til ham lyde!"
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 9,
    "text": "Han holder vår sjel i live og lar ikke vår fot vakle."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 10,
    "text": "For du har prøvd oss, Gud, du har lutret oss som sølv blir lutret."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 11,
    "text": "Du førte oss inn i garnet, du la tunge byrder på våre hofter."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 12,
    "text": "Du lot mennesker ri over våre hoder, vi gikk gjennom ild og vann. Men du førte oss ut til overflod."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 13,
    "text": "Jeg vil gå inn i ditt hus med brennoffer, jeg vil innfri mine løfter til deg,"
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 14,
    "text": "de som mine lepper lovet og min munn talte da jeg var i nød."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 15,
    "text": "Brennoffer av fete dyr vil jeg ofre til deg, med røkelse av værer. Jeg vil ofre okser og bukker. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 16,
    "text": "Kom og hør, alle dere som frykter Gud, så skal jeg fortelle hva han har gjort for min sjel."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 17,
    "text": "Til ham ropte min munn, og lovprisning var på min tunge.",
    "versions": [
      {
        "text": "Til ham ropte jeg med min munn, og lovprisning lå under min tunge.",
        "explanation": "Uttrykket 'ropte jeg med min munn' er noe redundant. 'Ropte min munn' er mer naturlig på norsk. 'Under min tunge' kan gjengis 'på min tunge' for bedre flyt, da betydningen er at lovprisning var klar til å uttrykkes."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 18,
    "text": "Hadde jeg hatt ondskap i mitt hjerte, ville Herren ikke ha hørt."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 19,
    "text": "Men sannelig, Gud har hørt, han har lyttet til min bønns røst."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 20,
    "text": "Lovet være Gud, som ikke avviste min bønn og ikke tok sin nåde fra meg!"
  }
]