[
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 1,
    "text": "Til korlederen. Av David. En salme. En sang."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 2,
    "text": "Gud reiser seg, hans fiender blir spredt, de som hater ham, flykter for hans ansikt."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 3,
    "text": "Som røyk drives bort, driver du dem bort. Som voks smelter for ilden, går de ugudelige til grunne for Guds ansikt."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 4,
    "text": "Men de rettferdige gleder seg, de jubler for Guds ansikt og fryder seg med glede."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 5,
    "text": "Syng for Gud, lovsyng hans navn! Bygg vei for ham som rir gjennom ørkenen. Herren er hans navn, juble for hans ansikt!"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 6,
    "text": "En far for farløse og en forsvarer for enker er Gud i sin hellige bolig."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 7,
    "text": "Gud gir de ensomme et hjem å bo i, han fører fanger ut til lykke og velstand. Men de opprørske må bo i et fortoret land."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 8,
    "text": "Gud, da du dro ut foran ditt folk, da du skred fram gjennom ødemarken – Sela"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 9,
    "text": "da skalv jorden, ja, himlene dryppet for Guds ansikt. Sinai skalv for Guds ansikt, Israels Gud."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 10,
    "text": "Du lot en rikelig regn falle, Gud, din arvedel var utmattet, men du styrket den."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 11,
    "text": "Din flokk slo seg ned der. I din godhet sørget du for de hjelpeløse, Gud."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 12,
    "text": "Herren gir ordet, stor er skaren av kvinner som bringer gledesbudskap:"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 13,
    "text": "«Hærenes konger flykter, de flykter! Kvinnen som blir hjemme, deler byttet.»"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 14,
    "text": "Selv om dere hviler mellom kveene, er duens vinger dekket med sølv og fjærene med gulgrønt gull.",
    "versions": [
      {
        "text": "Når dere hviler mellom kveene, er duens vinger dekket med sølv og fjærene med gulgrønt gull.",
        "explanation": "Det hebraiske אִֽם (im) kan oversettes som 'selv om' eller 'om' snarere enn 'når', noe som bedre fanger den betingede betydningen i originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 15,
    "text": "Da Den allmektige spredte kongene der, falt det snø på Salmon."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 16,
    "text": "Guds fjell er Basan-fjellet, et fjell med mange topper er Basan-fjellet."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 17,
    "text": "Hvorfor ser dere med misunnelse, dere fjell med mange topper, på det fjellet Gud har valgt til sin bolig? Ja, Herren skal bo der for evig."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 18,
    "text": "Guds vogner er titusener, tusen på tusen. Herren er blant dem, Sinai er i helligdommen."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 19,
    "text": "Du steg opp i det høye, du førte fanger bort, du tok imot gaver blant mennesker, også blant de opprørske, for at Herren Gud skal bo der."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 20,
    "text": "Lovet være Herren! Dag etter dag bærer han oss. Gud er vår frelse. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 21,
    "text": "Gud er for oss en Gud som frelser, og hos Herren, vår Herre, er det utgang fra døden."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 22,
    "text": "Ja, Gud skal knuse hodet på sine fiender, den hårete issen på dem som vandrer i sin skyld."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 23,
    "text": "Herren sa: «Fra Basan vil jeg hente dem tilbake, jeg henter dem tilbake fra havets dyp,"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 24,
    "text": "så du kan bade din fot i blod, og dine hunders tunge får sin del av fiendene.»"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 25,
    "text": "De ser dine seierstog, Gud, min Guds, min konges tog inn i helligdommen."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 26,
    "text": "Foran går sangerne, bakerst strengespillerne, i midten unge kvinner som slår på trommer."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 27,
    "text": "Lov Gud i forsamlingene, lov Herren, dere som er fra Israels kilde!"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 28,
    "text": "Der er Benjamin, den yngste, som leder dem, Judas fyrster i sin skare, Sebulons fyrster, Naftalis fyrster."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 29,
    "text": "Din Gud har bestemt din styrke. Vis din styrke, Gud, du som har handlet for oss!"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 30,
    "text": "Fra ditt tempel over Jerusalem skal konger bringe deg gaver."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 31,
    "text": "Trugg dyret i sivet, flokken av okser blant folkenes kalver! Tråkk ned dem som begjærer sølvstykker, spre folkene som har lyst til krig!"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 32,
    "text": "Stormenn skal komme fra Egypt, Kusj skal rekke sine hender ut mot Gud."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 33,
    "text": "Dere jordens riker, syng for Gud, lovsyng Herren! Sela"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 34,
    "text": "Syng for ham som rir på de eldgamle himlers himmel! Hør, han lar sin røst lyde, en mektig røst."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 35,
    "text": "Gi Gud ære! Hans majestet er over Israel, og hans makt er i skyene."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 36,
    "text": "Fryktinngytende er du, Gud, fra din helligdom! Israels Gud, han gir folket kraft og styrke. Lovet være Gud!"
  }
]