[
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 1,
    "text": "Til korlederen. Etter «Liljer». Av David."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 2,
    "text": "Frels meg, Gud, for vannet når meg til sjelen.",
    "versions": [
      {
        "text": "Frels meg, Gud, for vannet står meg til halsen.",
        "explanation": "Det hebraiske 'עַד־נָֽפֶשׁ' (ad-nefesh) betyr bokstavelig 'til sjelen/livet', ikke 'til halsen'. Selv om 'til halsen' er en vanlig idiomatisk oversettelse, mister man den dypere betydningen om livstrussel. Alternativt kan 'vannet truer mitt liv' brukes."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 3,
    "text": "Jeg synker i bunnløs gjørme og finner ikke fotfeste. Jeg er kommet ut på dypt vann, og strømmen river meg med."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 4,
    "text": "Jeg er utmattet av å rope, strupen er hes. Øynene mine svikter mens jeg venter på min Gud."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 5,
    "text": "Flere enn hårene på mitt hode er de som hater meg uten grunn. Mektige er de som vil utrydde meg, mine fiender med sine løgner. Det jeg ikke har røvet, må jeg likevel gi tilbake."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 6,
    "text": "Gud, du kjenner min dårskap, mine synder er ikke skjult for deg."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 7,
    "text": "La ikke dem som håper på deg, bli til skamme på grunn av meg, Herre, Gud Sebaot. La ikke dem som søker deg, bli vanæret for min skyld, Israels Gud."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 8,
    "text": "For din skyld har jeg båret hån, skam har dekket mitt ansikt."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 9,
    "text": "Jeg er blitt en fremmed for mine brødre, en utlending for min mors sønner."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 10,
    "text": "For nidkjærhet for ditt hus har fortært meg, og hånen fra dem som håner deg, har falt på meg."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 11,
    "text": "Jeg gråt, og min sjel fastet, men det ble til hån mot meg."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 12,
    "text": "Jeg kledde meg i sekkestrie, og jeg ble til spott for dem."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 13,
    "text": "De som sitter i porten, snakker om meg, og drankerne synger viser om meg."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 14,
    "text": "Men jeg retter min bønn til deg, Herre, i en tid som behager deg. Gud, i din store miskunn, svar meg med din trofaste frelse."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 15,
    "text": "Dra meg opp av gjørmen, la meg ikke synke. La meg bli reddet fra dem som hater meg, fra de dype vannene."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 16,
    "text": "La ikke vannflommen skylle over meg, la ikke dypet sluke meg. La ikke brønnen lukke sin munn over meg."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 17,
    "text": "Svar meg, Herre, for din nåde er god. Vend deg til meg i din store barmhjertighet."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 18,
    "text": "Skjul ikke ditt ansikt for din tjener, for jeg er i nød. Skynd deg, svar meg!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 19,
    "text": "Kom nær til min sjel og forløs den, fri meg ut for mine fienders skyld."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 20,
    "text": "Du kjenner min vanære, min skam og min fornedrelse. Alle mine motstandere står åpent for deg."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 21,
    "text": "Hånen har knust mitt hjerte, og jeg er i fortvilelse. Jeg ventet på medlidenhet, men det kom ingen, på trøstere, men fant ingen."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 22,
    "text": "De ga meg galle i maten, og for min tørst ga de meg eddik å drikke."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 23,
    "text": "La deres bord bli en snare for dem, og deres gjestebud bli en felle."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 24,
    "text": "La deres øyne bli formørket så de ikke ser, og la deres hofter alltid vakle."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 25,
    "text": "Øs din vrede ut over dem, la din brennende harme nå dem."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 26,
    "text": "La deres leir ligge øde, la ingen bo i deres telt."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 27,
    "text": "For den du har slått, forfølger de, og de forteller om smerten til dem du har såret."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 28,
    "text": "Legg skyld til deres skyld, la dem ikke få del i din rettferdighet."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 29,
    "text": "La dem bli strøket ut av livets bok, la dem ikke bli skrevet blant de rettferdige."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 30,
    "text": "Men jeg er elendig og full av smerte. La din frelse, Gud, løfte meg opp."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 31,
    "text": "Jeg vil lovprise Guds navn med sang og opphøye ham med takksigelse."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 32,
    "text": "Det skal behage Herren mer enn en okse, en ung okse med horn og klover."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 33,
    "text": "De ydmyke ser det og gleder seg. Dere som søker Gud, la hjertet få nytt liv!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 34,
    "text": "For Herren hører de fattige, og han forakter ikke sine fangne."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 35,
    "text": "Himmel og jord skal lovprise ham, havet og alt som rører seg der."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 36,
    "text": "For Gud skal frelse Sion og bygge opp byene i Juda. De skal bo der og ta landet i eie."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 37,
    "text": "Hans tjeneres ætt skal arve det, og de som elsker hans navn, skal bo der."
  }
]