[
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 1,
    "text": "Hos deg, Herre, søker jeg tilflukt. La meg aldri bli til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 2,
    "text": "Fri meg ut og redd meg ved din rettferdighet. Bøy ditt øre til meg og frels meg."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 3,
    "text": "Vær for meg en klippeborg jeg alltid kan komme til. Du har befalt at jeg skal frelses, for du er mitt fjell og min festning.",
    "versions": [
      {
        "text": "Vær en klippe der jeg kan bo, dit jeg alltid kan komme. Du har befalt at jeg skal frelses, for du er mitt fjell og min festning.",
        "explanation": "Hebraisk 'צוּר מָעוֹן' (tsur ma'on) betyr mer 'klippeborg' eller 'klippefestning som bolig' - en befestet tilfluktssted. 'Der jeg kan bo' er litt svakere enn originalen som vektlegger en fast, trygg tilflukt man kan komme til gjentatte ganger."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 4,
    "text": "Min Gud, redd meg fra den ugudeliges hånd, fra den urettferdiges og voldsmannens grep."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 5,
    "text": "For du er mitt håp, Herre, min Gud. Du har vært min trygghet fra ungdommen av."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 6,
    "text": "På deg har jeg støttet meg fra mors liv, fra min mors skjød har du vært min forsørger. Deg priser jeg alltid."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 7,
    "text": "For mange er jeg blitt som et under, men du er min sterke tilflukt."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 8,
    "text": "La min munn være fylt av din pris, hele dagen av din herlighet."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 9,
    "text": "Forkast meg ikke i alderdommens tid, forlat meg ikke når kraften svikter."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 10,
    "text": "For mine fiender taler om meg, de som vokter på mitt liv, rådslår sammen.",
    "versions": [
      {
        "text": "For mine fiender taler om meg, de som lurer på mitt liv, rådslår sammen.",
        "explanation": "'שֹׁמְרֵי נַפְשִׁי' betyr bokstavelig 'de som vokter/passer på mitt liv' i betydningen å overvåke for å skade. 'Lurer på' fungerer, men 'vokter på' gir bedre gjenklang med det hebraiske uttrykket."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 11,
    "text": "De sier: «Gud har forlatt ham. Forfølg ham og grip ham, for ingen vil redde ham.»"
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 12,
    "text": "Gud, vær ikke langt fra meg! Min Gud, skynd deg og hjelp meg!"
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 13,
    "text": "La dem som anklager meg, bli til skamme og gå til grunne. La dem som søker min ulykke, bli dekket av hån og vanære."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 14,
    "text": "Men jeg vil alltid håpe og stadig legge mer til din pris."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 15,
    "text": "Min munn skal fortelle om din rettferdighet, hele dagen om din frelse, for den er uten tall.",
    "versions": [
      {
        "text": "Min munn skal fortelle om din rettferdighet, hele dagen om din frelse, for jeg kjenner ikke tall på den.",
        "explanation": "'For jeg kjenner ikke tall på den' er litt kronglete for muntlig lesning. 'For den er uten tall' flyter bedre og formidler samme mening - at Guds frelsesgjerninger er utallige."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 16,
    "text": "Jeg vil komme med Herren Guds veldige gjerninger, jeg vil forkynne din rettferdighet, din alene."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 17,
    "text": "Gud, du har lært meg fra ungdommen av, og frem til nå forkynner jeg dine under."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 18,
    "text": "Også når jeg blir gammel og grå, Gud, forlat meg ikke, før jeg får fortelle om din arm til neste slekt, om din makt til alle som kommer."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 19,
    "text": "Din rettferdighet, Gud, når til det høye. Du har gjort store ting. Gud, hvem er som du?"
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 20,
    "text": "Du som har latt meg se mange og harde trengsler, du vil igjen gi meg liv og igjen føre meg opp fra jordens dyp."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 21,
    "text": "Du vil øke min ære og igjen trøste meg."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 22,
    "text": "Også jeg vil prise deg med harpe for din trofasthet, min Gud. Jeg vil spille for deg på lyre, du Israels Hellige."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 23,
    "text": "Mine lepper skal juble når jeg synger for deg, og min sjel som du har løst ut."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 24,
    "text": "Også min tunge skal hele dagen tale om din rettferdighet, for de som søker min ulykke, er blitt til skamme og til spott."
  }
]