[
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 1,
    "text": "Av Salomo. Gud, gi kongen din rett og kongesønnen din rettferdighet."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 2,
    "text": "Han skal dømme ditt folk med rettferd og dine hjelpeløse med rett."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 3,
    "text": "Fjellene skal bære fred til folket, og haugene rettferdighet."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 4,
    "text": "Han skal dømme de hjelpeløse i folket med rett, frelse de fattiges barn og knuse undertrykkeren."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 5,
    "text": "Måtte de frykte deg så lenge solen skinner, og så lenge månen lyser, fra slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 6,
    "text": "Han skal komme ned som regn over nyklippet eng, som regnskyll som væter jorden."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 7,
    "text": "I hans dager skal den rettferdige blomstre, og freden skal være stor inntil månen ikke er mer."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 8,
    "text": "Han skal herske fra hav til hav, fra elven til jordens ender."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 9,
    "text": "Ørkenens folk skal bøye kne for ham, og hans fiender skal slikke støv."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 10,
    "text": "Konger fra Tarsis og fjerne kyster skal bringe gaver, konger fra Saba og Seba skal komme med tributt."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 11,
    "text": "Alle konger skal tilbe ham, alle folkeslag skal tjene ham."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 12,
    "text": "For han skal frelse den fattige som roper, den hjelpeløse som ingen hjelper har."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 13,
    "text": "Han skal ha medynk med den svake og fattige og frelse de fattiges liv."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 14,
    "text": "Han skal løskjøpe dem fra svik og vold, og deres blod skal være dyrebart i hans øyne.",
    "versions": [
      {
        "text": "Han skal løse dem fra undertrykkelse og vold, og deres blod skal være dyrebart i hans øyne.",
        "explanation": "מִתּוֹךְ betyr 'svik', 'bedrag' eller 'undertrykkelse gjennom lureri'. Verbet גאל betyr 'løskjøpe' (som en løser/goel), ikke bare 'løse'. 'Løskjøpe' gir bedre teologisk dybde."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 15,
    "text": "Måtte han leve! Måtte de gi ham gull fra Saba, be for ham alltid og velsigne ham hele dagen."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 16,
    "text": "Måtte det være rikelig med korn i landet, helt opp på fjelltoppene. Måtte grøden bølge som Libanon, og folk blomstre i byene som gresset på jorden.",
    "versions": [
      {
        "text": "Måtte det være overflod av korn i landet, helt opp på fjelltoppene. Måtte grøden bølge som Libanon, og folk blomstre i byene som gresset på jorden.",
        "explanation": "פִסַּת־בַּר betyr en håndfull eller mengde korn. 'Rikelig' er mer nøyaktig enn 'overflod' og har bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 17,
    "text": "Måtte hans navn bestå for evig, hans navn vokse så lenge solen skinner. Alle folkeslag skal velsigne seg i ham og prise ham salig."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 18,
    "text": "Lovet være Herren Gud, Israels Gud, han som alene gjør under."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 19,
    "text": "Lovet være hans herlige navn til evig tid! Hele jorden skal fylles av hans herlighet. Amen, ja amen."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 20,
    "text": "Her ender bønnene til David, Isais sønn."
  }
]