[
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 1,
    "text": "En læresalme av Asaf. Hvorfor, Gud, har du forkastet oss for alltid? Hvorfor ryker din vrede mot fårene på din beitemark?",
    "versions": [
      {
        "text": "En læresalme av Asaf. Hvorfor, Gud, har du forkastet oss for alltid? Hvorfor ryker din vrede mot den flokken du vokter?",
        "explanation": "Det hebraiske 'צֹאן מַרְעִיתֶךָ' betyr mer bokstavelig 'fårene på din beitemark/beite' - en vanlig billedbruk i Salmene. 'Flokken du vokter' er akseptabelt, men 'fårene på din beitemark' er mer trofast mot originalen og gir bedre poetisk klang."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 2,
    "text": "Husk din menighet som du vant deg i fordums tid, som du frikjøpte til å være din arvedel, Sion-fjellet der du har tatt bolig."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 3,
    "text": "Rett dine skritt mot de evige ruinene! Fienden har ødelagt alt i helligdommen."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 4,
    "text": "Dine motstandere brølte midt i ditt møtested, de satte opp sine tegn som tegn."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 5,
    "text": "Det var som når økser løftes høyt i tett skog."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 6,
    "text": "Og nå knuser de alt det utskårne med øks og brekkjern.",
    "versions": [
      {
        "text": "Og nå slår de i stykker alt utskåret arbeid med hakker og hammere.",
        "explanation": "Hebraisk 'כַשִּׁיל' er en type øks og 'כֵילַפֹּת' er brekkjern eller lignende verktøy. 'Hakker og hammere' er unøyaktig. 'Knuser' gjengir 'יַהֲלֹמוּן' bedre enn 'slår i stykker'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 7,
    "text": "De har satt ild på din helligdom, vanhelliget og revet ned boligen for ditt navn til jorden."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 8,
    "text": "De sa i sitt hjerte: «La oss knuse dem alle sammen!» De brente ned alle Guds møtesteder i landet."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 9,
    "text": "Våre tegn ser vi ikke lenger, det finnes ingen profet mer, og ingen av oss vet hvor lenge det skal vare."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 10,
    "text": "Hvor lenge, Gud, skal motstanderen håne? Skal fienden spotte ditt navn for evig?"
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 11,
    "text": "Hvorfor holder du din hånd tilbake, din høyre hånd? Dra den ut av din favn og gjør ende på dem!"
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 12,
    "text": "Men Gud er min konge fra fordums tid, han som utfører frelsesverk på jorden."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 13,
    "text": "Du kløvde havet med din kraft, du knuste hodene på sjøuhyrene i vannet."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 14,
    "text": "Du knuste hodene på Leviatan, du ga ham som føde til ørkenens skapninger."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 15,
    "text": "Du lot kilder og bekker bryte frem, du tørket ut evige strømmer."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 16,
    "text": "Din er dagen, din er også natten. Du har satt månen og solen på plass."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 17,
    "text": "Du har fastsatt alle jordens grenser, sommer og vinter har du skapt."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 18,
    "text": "Husk dette: Fienden har hånet Herren, et dåraktig folk har spottet ditt navn."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 19,
    "text": "Overgi ikke din turteldues liv til villdyret, glem ikke dine elendiges liv for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 20,
    "text": "Se til pakten! For landets mørke steder er fulle av voldssteder."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 21,
    "text": "La ikke den undertrykte vende tilbake med skam, la den fattige og nødlidende prise ditt navn."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 22,
    "text": "Reis deg, Gud, før din sak! Husk hvordan dårer håner deg hele dagen."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 23,
    "text": "Glem ikke dine fienders røst, larmen fra dem som reiser seg mot deg, som stadig stiger."
  }
]