[
  {
    "bookId": 19,
    "chapterId": 75,
    "verseId": 1,
    "text": "Til korlederen. «Ødelegg ikke.» En salme av Asaf. En sang."
  },
  {
    "bookId": 19,
    "chapterId": 75,
    "verseId": 2,
    "text": "Vi takker deg, Gud, vi takker deg! Ditt navn er nær, de forkynner dine undergjerninger.",
    "versions": [
      {
        "text": "Vi takker deg, Gud, vi takker deg! Ditt navn er nær, dine undergjerninger forkynnes.",
        "explanation": "Det hebraiske 'סִפְּרוּ' (sipru) er en 3. person flertall perfektum - 'de forteller/forkynner'. Den nåværende passive formen 'forkynnes' er akseptabel, men en aktiv form gir bedre flyt for muntlig lesning og er nærmere originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 75,
    "verseId": 3,
    "text": "«Når jeg velger tiden, da dømmer jeg rettferdig."
  },
  {
    "bookId": 19,
    "chapterId": 75,
    "verseId": 4,
    "text": "Jorden vakler med alle som bor på den, men jeg har grunnfestet dens søyler.» Sela"
  },
  {
    "bookId": 19,
    "chapterId": 75,
    "verseId": 5,
    "text": "Jeg sier til de overmodige: «Vær ikke overmodige!» Og til de ugudelige: «Løft ikke hornet!"
  },
  {
    "bookId": 19,
    "chapterId": 75,
    "verseId": 6,
    "text": "Løft ikke hornet mot det høye, tal ikke med stiv nakke!»"
  },
  {
    "bookId": 19,
    "chapterId": 75,
    "verseId": 7,
    "text": "For ikke fra øst eller vest, ikke fra ørkenen eller fjellene kommer opphøyelse."
  },
  {
    "bookId": 19,
    "chapterId": 75,
    "verseId": 8,
    "text": "For Gud er dommeren, én fornedrer han, en annen opphøyer han."
  },
  {
    "bookId": 19,
    "chapterId": 75,
    "verseId": 9,
    "text": "For et beger er i Herrens hånd, med skummende vin, fullt av krydret drikk. Han skjenker av det, ja, til siste berme skal alle jordens ugudelige drikke det ut."
  },
  {
    "bookId": 19,
    "chapterId": 75,
    "verseId": 10,
    "text": "Men jeg vil forkynne det til evig tid, jeg vil lovsynge Jakobs Gud."
  },
  {
    "bookId": 19,
    "chapterId": 75,
    "verseId": 11,
    "text": "Alle de ugudeliges horn vil jeg hogge av, men den rettferdiges horn skal løftes høyt."
  }
]