[
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 1,
    "text": "Til korlederen. Med strengespill. En salme av Asaf. En sang."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 2,
    "text": "Gud er kjent i Juda, i Israel er hans navn stort."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 3,
    "text": "I Salem reiste han sin hytte, og sin bolig på Sion."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 4,
    "text": "Der knuste han buens lynende piler, skjold og sverd og krig. Sela",
    "versions": [
      {
        "text": "Der knuste han buens flammende piler, skjold og sverd og krig. Sela",
        "explanation": "Det hebraiske 'רִשְׁפֵי' (rishpei) refererer til lyn eller gnister, ikke bare flammer. 'Lynende piler' gir bedre gjengivelse av bildet med raske, dødelige prosjektiler og har bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 5,
    "text": "Strålende er du, mektig fra rovdyrfjellene."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 6,
    "text": "De modige ble plyndret, de sovnet inn i sin søvn. Ingen av krigerne kunne løfte sine hender."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 7,
    "text": "Ved din trussel, Jakobs Gud, falt både vogn og hest i dyp søvn."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 8,
    "text": "Du er fryktinngytende, du! Hvem kan stå for ditt åsyn når din vrede er tent?"
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 9,
    "text": "Fra himmelen lot du din dom lyde. Jorden fryktet og ble stille.",
    "versions": [
      {
        "text": "Fra himmelen lot du din dom lyde. Jorden fryktet og ble stille",
        "explanation": "Mangler punktum på slutten av verset."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 10,
    "text": "da Gud reiste seg til dom for å frelse alle de ydmyke på jorden. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 11,
    "text": "For menneskets vrede skal prise deg, resten av vreden binder du fast."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 12,
    "text": "Avlegg løfter og oppfyll dem for Herren deres Gud! Alle som er rundt ham, skal bringe gaver til ham som er fryktinngytende."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 13,
    "text": "Han kutter av fyrstenes mot. Han er fryktinngytende for jordens konger."
  }
]