[
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 1,
    "text": "Til korlederen. Etter Jedutuns vis. Av Asaf. En salme."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 2,
    "text": "Min røst stiger til Gud, og jeg roper. Min røst stiger til Gud, og han lytter til meg."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 3,
    "text": "På nødens dag søkte jeg Herren. Om natten var min hånd utstrakt uten å hvile. Min sjel lot seg ikke trøste."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 4,
    "text": "Jeg tenker på Gud og sukker. Jeg grubler, og min ånd blir motløs. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 5,
    "text": "Du holdt mine øyne våkne. Jeg var urolig og kunne ikke tale."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 6,
    "text": "Jeg tenkte på fordums dager, på år fra evighet av."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 7,
    "text": "Jeg minnes min sang om natten. Jeg grunner i mitt hjerte, og min ånd ransaker."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 8,
    "text": "Vil Herren forkaste for alltid og aldri mer vise velvilje?"
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 9,
    "text": "Er hans nåde borte for evig? Har hans ord tatt slutt for alle slekter?"
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 10,
    "text": "Har Gud glemt å være nådig? Har han i vrede lukket for sin barmhjertighet? Sela"
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 11,
    "text": "Da sa jeg: Dette er min smerte – at Den høyestes høyre hånd har forandret seg."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 12,
    "text": "Jeg vil minnes HERRENS gjerninger."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 13,
    "text": "Jeg vil grunne på alt ditt verk og tale om dine storverk."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 14,
    "text": "Gud, din vei er hellig. Hvem er en gud så stor som Gud?"
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 15,
    "text": "Du er den Gud som gjør under. Du har kunngjort din makt blant folkene."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 16,
    "text": "Med din arm forløste du ditt folk, Jakobs og Josefs barn. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 17,
    "text": "Vannene så deg, Gud, vannene så deg og skalv. Også dypene bevet."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 18,
    "text": "Skyene øste ut vann, himmelen lot sin røst lyde, og dine piler fór hit og dit."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 19,
    "text": "Drønnet av din torden rullet, lynene lyste opp verden, jorden skalv og ristet.",
    "versions": [
      {
        "text": "Drønnet av ditt torden rullet, lynene lyste opp verden, jorden skalv og ristet.",
        "explanation": "Grammatisk feil: 'torden' er hankjønn på norsk og tar 'din', ikke 'ditt'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 20,
    "text": "Gjennom havet gikk din vei, din sti gjennom veldige vann, men dine fotspor ble ikke sett."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 21,
    "text": "Du førte ditt folk som en flokk ved Moses og Arons hånd."
  }
]