[
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 1,
    "text": "En læresalme av Asaf. Lytt, mitt folk, til min lære, vend øret til ordene fra min munn."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 2,
    "text": "Jeg vil åpne min munn med en lignelse, forkynne gåter fra gammel tid."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 3,
    "text": "Det vi har hørt og kjenner, det våre fedre har fortalt oss."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 4,
    "text": "Vi vil ikke skjule det for deres barn, men fortelle den kommende slekt om Herrens lovsang, hans makt og de under han har gjort.",
    "versions": [
      {
        "text": "Vi vil ikke skjule det for deres barn, men fortelle den kommende slekt om Herrens pris, hans makt og de under han har gjort.",
        "explanation": "תְּהִלּוֹת betyr 'lovprisninger' eller 'lovsang' snarere enn 'pris'. 'Lovsang' er mer poetisk og presis for oral lesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 5,
    "text": "Han reiste et vitnesbyrd i Jakob og satte en lov i Israel. Han påla våre fedre å gjøre dette kjent for sine barn."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 6,
    "text": "Slik skal den kommende slekt få vite det, barn som ennå ikke er født. De skal stå frem og fortelle det til sine barn."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 7,
    "text": "Da vil de sette sin lit til Gud og ikke glemme Guds gjerninger, men holde hans bud."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 8,
    "text": "De skal ikke bli som sine fedre, en trassig og opprørsk slekt, en slekt som ikke gjorde hjertet fast og hvis ånd ikke var trofast mot Gud."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 9,
    "text": "Efraims sønner, bueskyttere i rustning, vendte om på stridens dag.",
    "versions": [
      {
        "text": "Efraims sønner, væpnet med buer, vendte om på stridens dag.",
        "explanation": "נוֹשְׁקֵי רוֹמֵי־קָשֶׁת betyr bokstavelig 'de som spenner buer' eller 'bueskyttere som skyter'. 'Bueskyttere i rustning' gir en mer levende beskrivelse og bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 10,
    "text": "De holdt ikke Guds pakt og nektet å følge hans lov."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 11,
    "text": "De glemte hans gjerninger og de under han hadde vist dem."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 12,
    "text": "For deres fedres øyne gjorde han under i Egypt, på sletten ved Soan."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 13,
    "text": "Han kløvde havet og førte dem gjennom, han stilte vannet som en voll."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 14,
    "text": "Han ledet dem med skyen om dagen og hele natten med ildens lys."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 15,
    "text": "Han kløvde klipper i ørkenen og ga dem rikelig å drikke som fra det store dyp."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 16,
    "text": "Han lot bekker strømme fra klippen og vann renne ned som elver."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 17,
    "text": "Men de fortsatte å synde mot ham, de trosset Den høyeste i ødemarken."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 18,
    "text": "De fristet Gud i sitt hjerte og krevde mat etter sin lyst."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 19,
    "text": "De talte mot Gud og sa: «Kan Gud dekke bord i ørkenen?»"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 20,
    "text": "«Se, han slo på klippen så vannet fløt og bekkene strømmet. Men kan han også gi brød? Kan han skaffe kjøtt til sitt folk?»"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 21,
    "text": "Derfor hørte Herren det og ble harm. En ild ble tent mot Jakob, og vrede flammet opp mot Israel."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 22,
    "text": "For de trodde ikke på Gud og stolte ikke på hans frelse."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 23,
    "text": "Da befalte han skyene der oppe og åpnet himmelens dører."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 24,
    "text": "Han lot manna regne ned over dem til føde og ga dem himmelkorn."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 25,
    "text": "Mennesker spiste de mektiges brød, han sendte dem mat til overflod.",
    "versions": [
      {
        "text": "Mennesker spiste englers brød, han sendte dem mat til overflod.",
        "explanation": "אַבִּירִים betyr 'de mektige' eller 'de sterke', ikke nødvendigvis 'engler'. Tradisjonelt tolket som englenes brød (jf. Septuaginta), men grunnbetydningen er 'de mektiges brød'. 'De mektiges brød' er mer tekstnær."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 26,
    "text": "Han drev østenvinden frem på himmelen og førte sønnenvinden med sin kraft."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 27,
    "text": "Han lot kjøtt regne over dem som støv, vingede fugler som havets sand."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 28,
    "text": "Han lot dem falle midt i leiren, rundt omkring deres boliger."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 29,
    "text": "De spiste og ble overmette, han ga dem det de begjærte."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 30,
    "text": "Men de hadde ennå ikke sluppet sin begjæring, maten var fremdeles i deres munn."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 31,
    "text": "Da flammet Guds vrede opp mot dem. Han drepte blant deres kraftigste menn og felte Israels unge."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 32,
    "text": "Tross alt dette syndet de videre og trodde ikke på hans under."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 33,
    "text": "Så lot han deres dager ende i tomhet og deres år i brå forferdelse."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 34,
    "text": "Når han drepte dem, søkte de ham, de vendte om og søkte Gud."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 35,
    "text": "De husket at Gud var deres klippe, Den høyeste Gud deres gjenløser."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 36,
    "text": "Men de smigret ham med sin munn og løy for ham med sin tunge."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 37,
    "text": "Deres hjerte var ikke fast hos ham, de var ikke trofaste mot hans pakt."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 38,
    "text": "Men han er barmhjertig, han tilgir synd og ødelegger ikke. Gang på gang holdt han sin vrede tilbake og lot ikke hele sin harme våkne."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 39,
    "text": "Han husket at de var kjøtt, en vind som farer forbi og ikke vender tilbake."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 40,
    "text": "Hvor ofte trosset de ham i ørkenen og voldte ham sorg i ødemarken!"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 41,
    "text": "Igjen og igjen satte de Gud på prøve og krenket Israels Hellige."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 42,
    "text": "De husket ikke hans hånd, den dagen han fridde dem fra fienden."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 43,
    "text": "Da han gjorde sine tegn i Egypt, sine under på sletten ved Soan."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 44,
    "text": "Han forvandlet deres elver til blod, så de ikke kunne drikke av bekkene sine."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 45,
    "text": "Han sendte fluesvermer som åt dem, og frosker som ødela for dem."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 46,
    "text": "Han ga gresshoppene deres grøde og gresshoppsvermene frukten av deres arbeid."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 47,
    "text": "Han slo ned deres vintrær med hagl og deres sykomortrær med frost."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 48,
    "text": "Han overga deres fe til hagl og deres buskap til lynet."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 49,
    "text": "Han sendte sin brennende vrede over dem, harme, raseri og nød, en hær av ulykkesengler."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 50,
    "text": "Han banet vei for sin vrede, han sparte ikke deres liv fra døden, men overga dem til pest."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 51,
    "text": "Han slo alle førstefødte i Egypt, kraftens førstegrøde i Hams telt."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 52,
    "text": "Han førte sitt folk ut som sauer og ledet dem som en hjord gjennom ørkenen."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 53,
    "text": "Han ledet dem trygt, de fryktet ikke, men havet skyllet over deres fiender."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 54,
    "text": "Han førte dem til sitt hellige land, til fjellet som hans høyre hånd hadde vunnet."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 55,
    "text": "Han drev folkeslagene bort foran dem, tildelte dem land til arv og lot Israels stammer bo i deres telt."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 56,
    "text": "Men de satte Gud, Den høyeste, på prøve og trosset ham, de holdt ikke hans vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 57,
    "text": "De falt fra og var troløse som sine fedre, de sviktet som en slakk bue."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 58,
    "text": "De vakte hans harme med sine offerhauger og egget hans nidkjærhet med sine avgudsbillder."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 59,
    "text": "Gud hørte det og ble harm, han forkastet Israel fullstendig."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 60,
    "text": "Han forlot sin bolig i Sjilo, teltet der han bodde blant mennesker."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 61,
    "text": "Han overga sin styrke til fangenskap og sin herlighet i fiendens hånd."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 62,
    "text": "Han overga sitt folk til sverdet og raste mot sin arv."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 63,
    "text": "Ilden fortærte deres unge menn, og deres jomfruer fikk ingen bryllupssang."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 64,
    "text": "Deres prester falt for sverdet, og deres enker kunne ikke gråte."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 65,
    "text": "Da våknet Herren som av søvn, som en kriger som våkner av vinrus.",
    "versions": [
      {
        "text": "Da våknet Herren som en som har sovet, som en kriger som ruser seg av vin.",
        "explanation": "מִתְרוֹנֵן מִיָּיִן beskriver en som roper/våkner fra vinrus, ikke en som aktivt ruser seg. Bildet er av en kriger som våkner fra en rus og reiser seg til kamp."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 66,
    "text": "Han slo sine fiender tilbake og påførte dem evig skam."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 67,
    "text": "Han forkastet Josefs telt og valgte ikke Efraims stamme."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 68,
    "text": "Men han valgte Juda stamme, Sion-fjellet som han elsker."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 69,
    "text": "Han bygde sin helligdom høy som himmelen, fast som jorden han grunnla for evig."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 70,
    "text": "Han valgte David, sin tjener, og hentet ham fra sauekveene."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 71,
    "text": "Fra å følge diegivende sauer førte han ham til å gjete Jakob, sitt folk, og Israel, sin arv."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 72,
    "text": "Han gjette dem med et oppriktig hjerte og ledet dem med kyndige hender.",
    "versions": [
      {
        "text": "Han gjette dem med et helhjertet hjerte og ledet dem med kyndige hender.",
        "explanation": "כְּתֹם לְבָבוֹ betyr 'med hjertets oppriktighet/integritet'. 'Helhjertet hjerte' er en redundans på norsk. 'Oppriktig hjerte' gir bedre flyt."
      }
    ]
  }
]