[
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 1,
    "text": "En salme av Asaf. Gud, hedningfolk har trengt inn i din arv, de har vanhelliget ditt hellige tempel, de har lagt Jerusalem i ruiner."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 2,
    "text": "De har gitt dine tjeneres lik som føde til himmelens fugler, dine frommes kjøtt til jordens villdyr."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 3,
    "text": "De har utøst blodet deres som vann rundt Jerusalem, og det var ingen som begravde dem."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 4,
    "text": "Vi er blitt til spott for våre naboer, til hån og løye for dem som bor omkring oss."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 5,
    "text": "Hvor lenge, Herre? Vil du være vred for alltid? Skal din nidkjærhet brenne som ild?"
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 6,
    "text": "Øs din vrede ut over hedningfolkene som ikke kjenner deg, over rikene som ikke påkaller ditt navn."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 7,
    "text": "For de har fortært Jakob og lagt hans bosted øde."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 8,
    "text": "Tilregn oss ikke fedrenes synder! La din barmhjertighet raskt komme oss i møte, for vi er blitt svært svake."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 9,
    "text": "Hjelp oss, Gud, vår frelser, for ditt navns ære! Redd oss og tilgi oss våre synder for ditt navns skyld!"
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 10,
    "text": "Hvorfor skal hedningfolkene si: «Hvor er deres Gud?» La det bli kjent blant folkene, for våre øyne, at du hevner dine tjeneres utøste blod!",
    "versions": [
      {
        "text": "Hvorfor skal hedningfolkene si: «Hvor er deres Gud?» La hevnen for dine tjeneres utøste blod bli kjent blant folkene for våre øyne!",
        "explanation": "Omstruktureringen gir bedre flyt for muntlig lesning og gjør setningen lettere å følge. Den hebraiske teksten vektlegger at hevnen skal bli synlig/kjent."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 11,
    "text": "La fangens klagerop nå fram for ditt åsyn! Spar med din veldige arm dem som er dømt til døden!",
    "versions": [
      {
        "text": "La fangens klagerop nå fram for ditt åsyn! Bevar med din veldige arm dem som er dømt til døden!",
        "explanation": "Det hebraiske 'הוֹתֵר' (fra יתר) betyr 'la bli igjen, spar, la overleve'. 'Spar' gjengir dette mer presist enn 'bevar' og passer bedre til konteksten med dødsdømte fanger."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 12,
    "text": "Gjengjeld våre naboer sjudobbelt i deres fang den spott de har hånet deg med, Herre!"
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 13,
    "text": "Men vi, ditt folk og den flokken du vokter, vi vil takke deg til evig tid. Fra slekt til slekt vil vi forkynne din pris."
  }
]