[
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 1,
    "text": "Til korlederen. Etter Gittit-melodien. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 2,
    "text": "Herre, vår Herre, hvor herlig ditt navn er over hele jorden! Du som har lagt din prakt over himmelen.",
    "versions": [
      {
        "text": "Herre, vår Herre, hvor herlig ditt navn er over hele jorden! Du har satt din prakt høyere enn himmelen.",
        "explanation": "Det hebraiske 'תְּנָה' (tenah) betyr 'å legge/sette' og 'עַל' betyr 'over/på'. Oversettelsen 'høyere enn' er en tolkning, mens 'over himmelen' er mer direkte og poetisk korrekt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 3,
    "text": "Fra munnen til småbarn og spedbarn har du reist en voll mot dine motstandere, for å bringe til taushet fienden og den hevngjerrige.",
    "versions": [
      {
        "text": "Fra munnen til småbarn og spedbarn har du grunnlagt styrke for å møte dine motstandere, for å bringe til taushet fienden og den hevngjerrige.",
        "explanation": "Det hebraiske 'יִסַּדְתָּ עֹז' (grunnlagt styrke/makt) kan også forstås som 'reist et bolverk/en festning'. 'Grunnlagt styrke' er akseptabelt, men 'for å møte' er en tilføyelse som ikke finnes i originalen. Det hebraiske 'לְמַעַן' betyr 'på grunn av' eller 'for ... skyld', ikke 'for å møte'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 4,
    "text": "Når jeg ser dine himler, dine fingrers verk, månen og stjernene som du har satt på plass –",
    "versions": [
      {
        "text": "Når jeg ser din himmel, dine fingrers verk, månen og stjernene som du har satt på plass –",
        "explanation": "Det hebraiske 'שָׁמֶיךָ' (shamekha) er flertall: 'dine himler'. Dette er den vanlige hebraiske formen og bør bevares for nøyaktighet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 5,
    "text": "hva er da et menneske at du husker på ham, et menneskebarn at du tar deg av ham?"
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 6,
    "text": "Du gjorde ham lite ringere enn engler og kronet ham med ære og herlighet.",
    "versions": [
      {
        "text": "Du gjorde ham bare lite ringere enn Gud og kronet ham med ære og herlighet.",
        "explanation": "Det hebraiske 'אֱלֹהִים' (elohim) kan bety 'Gud' eller 'guddommelige vesener/engler'. LXX oversetter med 'ἀγγέλους' (engler), og Hebreerbrevet 2:7 følger denne tradisjonen. Begge tolkninger er teologisk forsvarlige, men 'engler' er en vanlig oversettelse som også reflekterer den nytestamentlige bruken. Alternativt kan en fotnote vurderes."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 7,
    "text": "Du satte ham til hersker over dine henders verk, alt har du lagt under hans føtter:"
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 8,
    "text": "småfe og storfe, alle sammen, ja, også de ville dyrene på marken,",
    "versions": [
      {
        "text": "småfe og storfe, alle sammen, og også de ville dyrene på marken,",
        "explanation": "For bedre muntlig flyt og rytme kan 'og også' erstattes med 'ja, også'. Dette gir en mer naturlig norsk setningsrytme ved høytlesning, samtidig som meningen bevares."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 9,
    "text": "fuglene under himmelen og fiskene i havet, alt som ferdes på havets stier."
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 10,
    "text": "Herre, vår Herre, hvor herlig ditt navn er over hele jorden!"
  }
]