[
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 1,
    "text": "Til korlederen. Etter «Liljer». Et vitnesbyrd. Av Asaf. En salme."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 2,
    "text": "Israels hyrde, lytt! Du som leder Josef som en flokk, du som troner over kjerubene, åpenbar deg i din glans!"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 3,
    "text": "Foran Efraim, Benjamin og Manasse, vekk din velde og kom oss til frelse!"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 4,
    "text": "Gud, reis oss opp igjen! La ditt ansikt lyse, så vi blir frelst!"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 5,
    "text": "Herre Gud, hærskarenes Gud, hvor lenge vil din vrede ryke mot ditt folks bønn?",
    "versions": [
      {
        "text": "Herre Gud, hærskarenes Gud, hvor lenge vil du ryke av vrede mot ditt folks bønn?",
        "explanation": "Det hebraiske verbet עָשַׁנְתָּ betyr 'ryke' og beskriver Guds vrede som ryker/ulmer. Nåværende oversettelse 'ryke av vrede' er akseptabelt, men 'din vrede ryke' gir bedre flyt og er nærmere originalen der vreden selv ryker."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 6,
    "text": "Du har gitt dem tårebrød å ete og tårer i fulle mål å drikke."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 7,
    "text": "Du gjør oss til en strid for våre naboer, og våre fiender spotter oss."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 8,
    "text": "Gud, hærskarenes Gud, reis oss opp igjen! La ditt ansikt lyse, så vi blir frelst!"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 9,
    "text": "Et vintre hentet du fra Egypt, du drev ut folkene og plantet det."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 10,
    "text": "Du ryddet grunn for det, det slo røtter og fylte landet."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 11,
    "text": "Fjellene ble dekket av dets skygge, og dets grener dekket Guds sedrer."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 12,
    "text": "Det strakte sine ranker til havet og sine skudd til elven."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 13,
    "text": "Hvorfor har du revet ned dets gjerde, så alle som går forbi på veien, plukker av det?"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 14,
    "text": "Villsvinet fra skogen gnager på det, og markens dyr beiter det ned."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 15,
    "text": "Hærskarenes Gud, vend tilbake! Se ned fra himmelen og gi akt! Ta deg av dette vintreet,"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 16,
    "text": "den stammen din høyre hånd har plantet, den sønnen du har styrket for deg selv.",
    "versions": [
      {
        "text": "den planten din høyre hånd har satt, den sønnen du har fostret for deg selv.",
        "explanation": "כַנָּה refererer til en stamme eller skudd på vintreet, ikke en generell 'plante'. Også אִמַּצְתָּה betyr 'styrket/gjort sterk', ikke 'fostret'. Dette gir bedre sammenheng med vintre-metaforen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 17,
    "text": "Det er brent med ild, det er hugget ned. For ditt ansikts trussel går de til grunne."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 18,
    "text": "La din hånd være over mannen ved din høyre side, over det menneske du har fostret for deg selv."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 19,
    "text": "Da skal vi ikke vike fra deg. Gi oss liv, så skal vi påkalle ditt navn."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 20,
    "text": "Herre Gud, hærskarenes Gud, reis oss opp igjen! La ditt ansikt lyse, så vi blir frelst!"
  }
]