[
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 1,
    "text": "Til korlederen. Etter Gittit. Av Asaf."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 2,
    "text": "Syng med jubel for Gud, vår styrke, rop med glede for Jakobs Gud!"
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 3,
    "text": "Stem i sang og slå på tamburin, på den vakre lyre og harpe!"
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 4,
    "text": "Blås i horn ved nymåne, ved fullmåne, på vår høytidsdag!"
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 5,
    "text": "For dette er en lov for Israel, en forskrift fra Jakobs Gud."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 6,
    "text": "Han satte det som et vitnesbyrd for Josef da han dro ut mot Egypts land. Jeg hører et språk jeg ikke kjenner:",
    "versions": [
      {
        "text": "Han satte det som et vitnesbyrd i Josef da han dro ut mot Egypts land. Jeg hører et språk jeg ikke kjenner:",
        "explanation": "Preposisjonen בִּֽיה֘וֹסֵ֤ף kan oversettes 'for Josef' eller 'over Josef' snarere enn 'i Josef'. 'For Josef' gir bedre mening på norsk - vitnesbyrdet ble gitt for/til Josef-stammene."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 7,
    "text": "«Jeg løftet byrden fra hans skulder, hans hender slapp å bære kurven."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 8,
    "text": "I nøden ropte du, og jeg fridde deg ut. Jeg svarte deg skjult i tordenen, jeg prøvde deg ved Meribas vann. Sela",
    "versions": [
      {
        "text": "I nøden ropte du, og jeg fridde deg ut. Jeg svarte deg fra tordenskyen, jeg prøvde deg ved Meribas vann. Sela",
        "explanation": "בְּסֵ֣תֶר רַ֑עַם betyr mer bokstavelig 'i tordenens skjul' eller 'skjult i tordenen'. Dette refererer til Guds skjulte nærvær i tordenskyen, ikke bare 'fra tordenskyen'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 9,
    "text": "Hør, mitt folk, jeg vil vitne for deg! Israel, om du bare ville lytte til meg!"
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 10,
    "text": "Det skal ikke være noen fremmed gud hos deg, du skal ikke tilbe en utlendings gud."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 11,
    "text": "Jeg er Herren din Gud, som førte deg opp fra Egypts land. Åpne din munn vidt, og jeg vil fylle den!"
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 12,
    "text": "Men mitt folk hørte ikke på min røst, Israel ville ikke ha meg."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 13,
    "text": "Så lot jeg dem fare i hjertets hardhet, de fikk følge sine egne planer."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 14,
    "text": "Om bare mitt folk ville høre på meg, om Israel ville vandre på mine veier!"
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 15,
    "text": "Da ville jeg snart kue deres fiender og vende min hånd mot deres motstandere."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 16,
    "text": "De som hater Herren, ville krype for ham, og deres tid ville vare for evig."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 17,
    "text": "Jeg ville gi dem å spise av den fineste hvete, og med honning fra klippen ville jeg mette deg.»"
  }
]