[
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 1,
    "text": "En sang. En salme av Asaf."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 2,
    "text": "Gud, vær ikke taus! Ti ikke, vær ikke stille, Gud!"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 3,
    "text": "For se, dine fiender larmer, og de som hater deg, løfter hodet."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 4,
    "text": "Mot ditt folk legger de listige planer, de rådslår mot dem du verner."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 5,
    "text": "De sier: «Kom, la oss utslette dem som folk, så Israels navn ikke lenger blir husket!»"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 6,
    "text": "For de rådslår sammen med ett sinn, mot deg slutter de pakt:"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 7,
    "text": "Edoms telt og ismaelittene, Moab og hagrittene,"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 8,
    "text": "Gebal og Ammon og Amalek, Filisterland sammen med dem som bor i Tyrus."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 9,
    "text": "Også Assur har sluttet seg til dem, de er blitt en arm for Lots barn. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 10,
    "text": "Gjør med dem som med Midjan, som med Sisera, som med Jabin ved bekken Kisjon,"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 11,
    "text": "de som ble tilintetgjort ved En-Dor og ble til gjødsel for jorden."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 12,
    "text": "Gjør med deres stormenn som med Oreb og Seeb, med alle deres fyrster som med Sebah og Salmunna,"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 13,
    "text": "de som sa: «La oss ta Guds beitemarker i eie!»"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 14,
    "text": "Min Gud, gjør dem som virvlende strå, som halm for vinden!",
    "versions": [
      {
        "text": "Min Gud, gjør dem som virvlende støv, som halm for vinden!",
        "explanation": "Det hebraiske 'galgal' (גַּלְגַּל) betyr primært 'hjul' eller 'virvlende ting' (som tørre tornebusker eller strå som virvler i vinden), ikke 'støv'. 'Virvlende strå' gir bedre bilde av noe lett som blir kastet omkring, og skaper bedre parallell med 'halm' i neste linje."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 15,
    "text": "Som ild som brenner ned skogen, som flammen som setter fjellene i brann,"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 16,
    "text": "slik skal du forfølge dem med din storm og slå dem med redsel ved ditt uvær."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 17,
    "text": "Fyll deres ansikt med skam, så de søker ditt navn, Herre!"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 18,
    "text": "La dem bli til skamme og forferdes for alltid, la dem vanæres og gå til grunne."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 19,
    "text": "La dem kjenne at du alene, du som bærer navnet Herren, er Den høyeste over hele jorden."
  }
]