[
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 1,
    "text": "Til korlederen. Etter Gittit. Av Korahs sønner. En salme."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 2,
    "text": "Hvor elskelige dine boliger er, Herre Sebaot!"
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 3,
    "text": "Min sjel lengter og fortæres av lengsel etter Herrens forgårder. Mitt hjerte og mitt kjød roper med jubel mot den levende Gud."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 4,
    "text": "Selv spurven har funnet et hus, og svalen et rede der hun legger sine unger – ved dine altere, Herre Sebaot, min konge og min Gud."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 5,
    "text": "Salige er de som bor i ditt hus, de lovpriser deg alltid. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 6,
    "text": "Salig er det mennesket som har sin kraft i deg, de som har pilegrimsveier i sitt hjerte."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 7,
    "text": "Når de går gjennom Bakadalen, gjør de den til en kilde, og høstregnet hyller den i velsignelse."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 8,
    "text": "De går fra kraft til kraft, til de står fram for Gud på Sion."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 9,
    "text": "Herre Gud Sebaot, hør min bønn! Lytt, du Jakobs Gud! Sela."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 10,
    "text": "Se til vårt skjold, Gud, se på din salvedes ansikt!"
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 11,
    "text": "For én dag i dine forgårder er bedre enn tusen andre. Jeg vil heller stå ved dørstokken i min Guds hus enn bo i de ugudeliges telt."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 12,
    "text": "For Herren Gud er sol og skjold. Herren gir nåde og ære. Han nekter ikke noe godt til dem som vandrer ulastelig."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 13,
    "text": "Herre Sebaot, salig er det mennesket som setter sin lit til deg!"
  }
]