[
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 1,
    "text": "Til kordirigenten. Av Korahs sønner. En salme."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 2,
    "text": "Herre, du har vist velvilje mot ditt land, du har vendt Jakobs skjebne.",
    "versions": [
      {
        "text": "Herre, du har vist velvilje mot ditt land, du har gjenreist Jakob fra fangenskap.",
        "explanation": "The Hebrew phrase 'שַׁבְתָּ שְׁבִית' (shavta shevit) is an idiom meaning 'restored the fortunes' or 'turned the captivity'. While 'gjenreist fra fangenskap' captures one meaning, the phrase is broader - referring to restoration of fortunes/destiny, not necessarily literal captivity. 'Vendt Jakobs skjebne' better captures this nuance."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 3,
    "text": "Du har tatt bort ditt folks skyld, du har dekket over all deres synd. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 4,
    "text": "Du har trukket tilbake all din harme, du har vendt deg bort fra din brennende vrede."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 5,
    "text": "Før oss tilbake, du vår frelses Gud, og la din harme mot oss opphøre.",
    "versions": [
      {
        "text": "Reis oss opp igjen, du vår frelses Gud, la din vrede mot oss ta slutt.",
        "explanation": "The Hebrew 'שׁוּבֵנוּ' means 'restore us' or 'bring us back/turn us' rather than 'reis oss opp' (raise us up). Also 'כַּעַס' (ka'as) is better rendered as 'harme' (indignation/vexation) to distinguish it from 'אַף' (anger/wrath) used elsewhere in this psalm."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 6,
    "text": "Vil du være vred på oss for alltid? Vil du la din vrede vare fra slekt til slekt?"
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 7,
    "text": "Vil du ikke igjen gi oss liv, så ditt folk kan glede seg i deg?"
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 8,
    "text": "Vis oss din miskunn, Herre, og gi oss din frelse."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 9,
    "text": "Jeg vil lytte til hva Gud Herren taler, for han taler fred til sitt folk og til sine trofaste – måtte de ikke vende tilbake til dårskap.",
    "versions": [
      {
        "text": "Jeg vil lytte til hva Gud Herren taler, for han taler fred til sitt folk og til sine trofaste – bare de ikke vender tilbake til dårskap.",
        "explanation": "The Hebrew 'וְאַל־יָשׁוּבוּ' is better understood as a wish or prayer ('may they not return') rather than a condition ('bare de ikke'). 'Måtte de ikke' captures the optative sense better for oral reading."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 10,
    "text": "Sannelig, hans frelse er nær for dem som frykter ham, så herlighet kan bo i vårt land."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 11,
    "text": "Miskunn og sannhet skal møtes, rettferd og fred skal kysse hverandre."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 12,
    "text": "Sannhet skal spire frem fra jorden, og rettferd skal skue ned fra himmelen."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 13,
    "text": "Herren skal også gi det som godt er, og vårt land skal gi sin grøde."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 14,
    "text": "Rettferd skal gå foran ham og berede veien for hans føtter."
  }
]