[
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 1,
    "text": "En sang, en salme av Korah-sønnene. For korlederen. Etter «Mahalat leannot». En læresang av esrahitten Heman."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 2,
    "text": "Herre, min frelses Gud, dag og natt roper jeg til deg."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 3,
    "text": "La min bønn komme frem for ditt ansikt, vend ditt øre til mitt rop."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 4,
    "text": "For min sjel er mett av lidelser, og mitt liv er nær dødsriket."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 5,
    "text": "Jeg regnes blant dem som går ned i graven, jeg er blitt som en mann uten kraft."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 6,
    "text": "Blant de døde er jeg fri, lik de drepte som ligger i graven, dem du ikke lenger husker, de som er avskåret fra din hånd.",
    "versions": [
      {
        "text": "Blant de døde er jeg overlatt til meg selv, lik de drepte som ligger i graven, dem du ikke lenger husker, de som er avskåret fra din hånd.",
        "explanation": "Det hebraiske 'חָפְשִׁי' (chofshi) betyr 'fri' - men i en ironisk/tragisk forstand: fri fra livets forpliktelser, fri fordi man er glemt. 'Overlatt til meg selv' er en fortolkning, men 'fri' fanger bedre den bitre ironien i originalen og er mer presis."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 7,
    "text": "Du har lagt meg i den dypeste grav, i mørke, i avgrunnen."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 8,
    "text": "Din vrede hviler tungt på meg, med alle dine bølger trykker du meg ned. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 9,
    "text": "Du har drevet mine venner bort fra meg, du har gjort meg motbydelig for dem. Jeg er innestengt og kan ikke komme ut."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 10,
    "text": "Mitt øye er sløvet av lidelse. Jeg påkaller deg, Herre, hver dag, jeg strekker mine hender ut mot deg."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 11,
    "text": "Gjør du under for de døde? Kan skygger reise seg og prise deg? Sela",
    "versions": [
      {
        "text": "Gjør du vel under for de døde? Kan skygger reise seg og prise deg? Sela",
        "explanation": "Det hebraiske 'תַּעֲשֶׂה־פֶּלֶא' spør rett og slett om Gud gjør under for de døde. 'Vel' er overflødig og gjør setningen litt tyngre uten å tilføre noe fra originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 12,
    "text": "Forkynnes din nåde i graven, din trofasthet i avgrunnen?"
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 13,
    "text": "Blir dine under kjent i mørket, din rettferdighet i glemselens land?"
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 14,
    "text": "Men jeg roper til deg, Herre, om morgenen kommer min bønn til deg."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 15,
    "text": "Hvorfor, Herre, forkaster du min sjel? Hvorfor skjuler du ditt ansikt for meg?"
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 16,
    "text": "Elendig er jeg og døende fra ungdommen av. Jeg har båret din redsel, jeg er rådvill."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 17,
    "text": "Din brennende vrede går over meg, dine redsler tilintetgjør meg."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 18,
    "text": "De omgir meg som vann hele dagen, de omringer meg fra alle kanter."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 19,
    "text": "Du har drevet venn og kjær bort fra meg, mine fortrolige er bare mørke."
  }
]