[
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 1,
    "text": "En læresalme av Etan, esrahitten."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 2,
    "text": "Om Herrens nåde vil jeg synge til evig tid, fra slekt til slekt vil min munn forkynne din trofasthet."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 3,
    "text": "For jeg sier: Nåden bygges opp for evig, i himmelen grunnfester du din trofasthet."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 4,
    "text": "Jeg har sluttet en pakt med min utvalgte, jeg har sverget for David, min tjener:"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 5,
    "text": "Til evig tid vil jeg grunnfeste din ætt og bygge din trone fra slekt til slekt. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 6,
    "text": "Himlene priser dine under, Herre, og din trofasthet i de helliges forsamling."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 7,
    "text": "For hvem i skyene kan måle seg med Herren? Hvem blant gudesønnene ligner Herren?"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 8,
    "text": "Gud er fryktet i de helliges store råd, veldige og skremmende over alle som omgir ham."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 9,
    "text": "Herre, hærskarenes Gud, hvem er som du? Mektig er du, Herre, og din trofasthet omgir deg."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 10,
    "text": "Du hersker over havets velde, når bølgene reiser seg, stiller du dem."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 11,
    "text": "Du knuste Rahab som en gjennomboret, med din sterke arm spredte du dine fiender."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 12,
    "text": "Himmelen tilhører deg, også jorden er din, verden og alt som fyller den – du har grunnlagt dem."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 13,
    "text": "Nord og sør har du skapt, Tabor og Hermon jubler over ditt navn."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 14,
    "text": "Du har en arm med velde, din hånd er sterk, din høyre hånd er opphøyet."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 15,
    "text": "Rettferd og rett er din trones grunnvoll, nåde og sannhet går foran ditt ansikt."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 16,
    "text": "Salig er det folk som kjenner jubelropet, Herre, de vandrer i ditt ansikts lys."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 17,
    "text": "I ditt navn fryder de seg hele dagen, ved din rettferdighet blir de opphøyet."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 18,
    "text": "For du er vår styrkes pryd, ved din velvilje løfter du vårt horn.",
    "versions": [
      {
        "text": "For du er deres styrkes pryd, ved din velvilje løfter du vårt horn.",
        "explanation": "Hebraisk 'עֻזָּמוֹ' har suffiks som refererer til folket omtalt i konteksten. 'Vår styrke' passer bedre med 'vårt horn' i samme vers og gir bedre sammenheng."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 19,
    "text": "For Herren er vårt skjold, Israels Hellige er vår konge."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 20,
    "text": "Den gang talte du i et syn til dine trofaste og sa: Jeg har lagt hjelp på en helt, jeg har opphøyet en utvalgt fra folket."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 21,
    "text": "Jeg fant David, min tjener, med min hellige olje salvet jeg ham."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 22,
    "text": "Min hånd skal holde ham oppe, min arm skal styrke ham."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 23,
    "text": "Ingen fiende skal overliste ham, ingen urettferdig skal undertrykke ham."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 24,
    "text": "Jeg skal knuse hans motstandere foran ham og slå ned dem som hater ham."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 25,
    "text": "Min trofasthet og nåde skal være med ham, i mitt navn skal hans horn bli opphøyet."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 26,
    "text": "Jeg legger hans hånd på havet og hans høyre hånd på elvene."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 27,
    "text": "Han skal rope til meg: Du er min far, min Gud og min frelses klippe."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 28,
    "text": "Ja, jeg vil gjøre ham til førstefødt, den høyeste blant jordens konger."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 29,
    "text": "Til evig tid vil jeg bevare min nåde mot ham, og min pakt skal stå fast for ham."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 30,
    "text": "Jeg setter hans ætt til å vare evig og hans trone som himmelens dager."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 31,
    "text": "Om hans sønner forlater min lov og ikke vandrer etter mine bud,"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 32,
    "text": "om de krenker mine forskrifter og ikke holder mine befalinger,"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 33,
    "text": "da vil jeg straffe deres synd med riset og deres skyld med slag."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 34,
    "text": "Men min nåde vil jeg ikke ta fra ham, og jeg vil ikke svikte min trofasthet."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 35,
    "text": "Jeg vil ikke bryte min pakt og ikke endre det som gikk ut over mine lepper."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 36,
    "text": "Én gang har jeg sverget ved min hellighet – skulle jeg lyve for David?"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 37,
    "text": "Hans ætt skal vare til evig tid, og hans trone skal stå som solen for meg."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 38,
    "text": "Som månen skal den stå fast for evig, et trofast vitne i skyene. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 39,
    "text": "Men du har forkastet og vraket, du har latt din vrede gå ut over din salvede."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 40,
    "text": "Du har brutt pakten med din tjener, vanhelliget hans krone ned i støvet."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 41,
    "text": "Du har revet ned alle hans murer, lagt hans festninger i grus."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 42,
    "text": "Alle som går forbi, plyndrer ham, han er blitt til spott for sine naboer."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 43,
    "text": "Du har løftet hans motstanderes høyre hånd, du har gledet alle hans fiender."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 44,
    "text": "Du vendte hans sverds egg tilbake og holdt ham ikke oppe i striden.",
    "versions": [
      {
        "text": "Du lot hans sverd vike tilbake og holdt ham ikke oppe i striden.",
        "explanation": "Hebraisk 'צוּר חַרְבּוֹ' betyr 'hans sverds egg/skarphet'. Bildet er at sverdet mister sin skarphet eller slagkraft, ikke at det viker tilbake. 'Vendte hans sverds egg tilbake' formidler dette bedre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 45,
    "text": "Du har gjort ende på hans glans og kastet hans trone til jorden."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 46,
    "text": "Du har forkortet hans ungdoms dager, du har dekket ham med skam. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 47,
    "text": "Hvor lenge, Herre? Vil du skjule deg for alltid? Hvor lenge skal din vrede brenne som ild?"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 48,
    "text": "Husk hvor kort mitt liv er! Til hvilken tomhet har du skapt alle mennesker!"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 49,
    "text": "Hvem er den mann som lever og ikke ser døden, som berger sin sjel fra dødsrikets grep? Sela"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 50,
    "text": "Hvor er din nåde fra fordums tid, Herre, som du sverget David i din trofasthet?"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 51,
    "text": "Husk, Herre, dine tjeneres vanære! Jeg bærer i mitt bryst hånen fra alle de mange folkene,",
    "versions": [
      {
        "text": "Husk, Herre, dine tjeneres vanære! Jeg bærer i mitt fang alle de mange folkenes hån,",
        "explanation": "Hebraisk 'בְחֵיקִי' betyr 'i mitt bryst/favn' - det handler om å bære smerten innvendig. 'I mitt fang' gir feil bilde. 'I mitt bryst' formidler den indre smerten bedre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 52,
    "text": "som dine fiender håner med, Herre, som de håner din salvedes fotspor med."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 53,
    "text": "Lovet være Herren til evig tid! Amen og amen."
  }
]