[
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 1,
    "text": "Til korlederens. Al-mut labben. En salme av David.",
    "versions": [
      {
        "text": "Til korlederen. Al-mut labben. En salme av David.",
        "explanation": "The Hebrew למנצח uses a preposition with the definite article, which in Norwegian typically renders as 'Til korlederen' or 'For korlederen'. However, the current translation is acceptable - this is a very minor stylistic point."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 2,
    "text": "Jeg vil prise Herren av hele mitt hjerte, jeg vil fortelle om alle dine under.",
    "versions": [
      {
        "text": "Jeg vil prise Herren av hele mitt hjerte, jeg vil fortelle om alle dine underfulle gjerninger.",
        "explanation": "The Hebrew נִפְלְאוֹתֶֽיךָ means 'your wonders/marvels'. The word 'underfulle gjerninger' is a bit heavy for oral reading. The Norwegian 'under' (wonders) is more concise and natural, and commonly used in biblical Norwegian."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 3,
    "text": "Jeg vil glede meg og juble i deg, jeg vil lovsynge ditt navn, du Høyeste."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 4,
    "text": "Når mine fiender viker tilbake, snubler de og går til grunne for ditt ansikt."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 5,
    "text": "For du har ført min sak og forsvart min rett, du sitter på tronen som en rettferdig dommer."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 6,
    "text": "Du har irettesatt folkeslagene og tilintetgjort den ugudelige, du har utslettet deres navn for alltid og evig.",
    "versions": [
      {
        "text": "Du har truet folkeslagene og tilintetgjort de ugudelige, du har utslettet deres navn for alltid og evig.",
        "explanation": "The Hebrew גָּעַר means 'rebuke' or 'reprimand' rather than 'threaten'. Also, רָשָׁע is singular ('the wicked one'), not plural."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 7,
    "text": "Fiendens ruiner er borte for alltid. Du har revet ned deres byer, minnet om dem er utslettet.",
    "versions": [
      {
        "text": "Fienden er borte, ruinene ligger øde for alltid. Du har revet ned deres byer, minnet om dem er utslettet.",
        "explanation": "The Hebrew תַּמּוּ חֳרָבוֹת ('the ruins are finished/complete') suggests the ruins themselves have come to an end. The current phrasing 'ruinene ligger øde' implies they still exist but are desolate, which slightly misses the point that even the ruins are gone."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 8,
    "text": "Men Herren troner for evig, han har grunnfestet sin trone til dom.",
    "versions": [
      {
        "text": "Men Herren troner for evig, han har reist sin trone til dom.",
        "explanation": "The Hebrew כּוֹנֵן means 'established/made firm' rather than simply 'raised'. 'Grunnfestet' captures the sense of permanence and stability better."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 9,
    "text": "Han dømmer verden med rettferdighet, han feller dom over folkene med rettskaffenhet."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 10,
    "text": "Herren er en tilflukt for den undertrykte, en tilflukt i trengselstider."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 11,
    "text": "De som kjenner ditt navn, setter sin lit til deg, for du har ikke forlatt dem som søker deg, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 12,
    "text": "Lovsyng Herren som troner på Sion, forkynn hans gjerninger blant folkene!"
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 13,
    "text": "For han som krever blodet tilbake, husker dem, han glemmer ikke de ydmykes rop."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 14,
    "text": "Vær meg nådig, Herre! Se min lidelse fra dem som hater meg, du som løfter meg opp fra dødens porter.",
    "versions": [
      {
        "text": "Vær meg nådig, Herre! Se min nød som jeg lider under dem som hater meg, du som løfter meg opp fra dødens porter.",
        "explanation": "The phrase 'min nød som jeg lider under dem som hater meg' is somewhat awkward in Norwegian. The Hebrew עָנְיִי מִשֹּׂנְאָי means 'my affliction from those who hate me'. A smoother rendering would be 'min lidelse fra dem som hater meg'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 15,
    "text": "Da kan jeg forkynne all din pris i Sions datters porter og juble over din frelse."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 16,
    "text": "Folkeslagene har sunket ned i gropen de selv gravde, i garnet de skjulte, er deres fot fanget.",
    "versions": [
      {
        "text": "Folkeslagene har sunket ned i graven de selv gravde, i garnet de skjulte, er deres fot fanget.",
        "explanation": "The Hebrew שַׁחַת typically means 'pit' or 'trap' rather than 'grave' (קֶבֶר). 'Gropen' or 'fellen' would be more accurate and maintains the imagery of a trap they made for others."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 17,
    "text": "Herren har kunngjort seg ved dommen han har holdt: Den ugudelige er snart i sine egne henders verk. Higgajon. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 18,
    "text": "De ugudelige skal vende tilbake til dødsriket, alle folkene som glemmer Gud."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 19,
    "text": "For den fattige skal ikke bli glemt for alltid, de ydmykes håp skal ikke gå til grunne for evig."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 20,
    "text": "Reis deg, Herre! La ikke mennesket seire, la folkeslagene bli dømt for ditt ansikt."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 21,
    "text": "Legg frykt over dem, Herre! La folkene innse at de bare er mennesker. Sela."
  }
]