[
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 1,
    "text": "En bønn av Moses, Guds mann. Herre, du har vært vår bolig fra slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 2,
    "text": "Før fjellene ble født, før du frembrakte jorden og verden, fra evighet til evighet er du Gud."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 3,
    "text": "Du lar mennesket vende tilbake til støv og sier: «Vend tilbake, dere menneskebarn!»"
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 4,
    "text": "For tusen år er i dine øyne som dagen i går når den er forbi, som en nattevakt."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 5,
    "text": "Du skyller dem bort som i en søvn. Om morgenen er de som gresset som skifter.",
    "versions": [
      {
        "text": "Du skyller dem bort, de blir som en søvn. Om morgenen er de som gresset som gror.",
        "explanation": "Verbet יַחֲלֹף (yachalof) betyr 'skifter/forandrer seg' snarere enn 'gror'. Dette passer bedre med vers 6 som beskriver gressets forgjengelighet. 'Som en søvn' gir også bedre flyt enn 'de blir som en søvn'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 6,
    "text": "Om morgenen blomstrer det og gror, om kvelden visner det og tørker bort."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 7,
    "text": "For vi fortæres av din vrede, av din harme blir vi slått med skrekk."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 8,
    "text": "Du har stilt våre synder foran deg, våre skjulte synder i lyset fra ditt ansikt."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 9,
    "text": "Alle våre dager svinner bort i din vrede, vi ender våre år som et sukk.",
    "versions": [
      {
        "text": "Alle våre dager svinner bort i din vrede, vi avslutter våre år som et sukk.",
        "explanation": "For bedre muntlig flyt og rytme er 'ender' mer naturlig enn 'avslutter' på norsk i denne poetiske konteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 10,
    "text": "Vårt livs dager er sytti år, eller åtti år om vi har krefter. Selv det beste av dem er møye og tomhet, for hastig går det, og vi flyr av sted."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 11,
    "text": "Hvem kjenner din vredes styrke og din harme slik den svarer til frykten for deg?"
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 12,
    "text": "Lær oss å telle våre dager, så vi kan vinne et hjerte med visdom."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 13,
    "text": "Vend om, Herre! Hvor lenge? Ha medlidenhet med dine tjenere!"
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 14,
    "text": "Mett oss om morgenen med din nåde, så vi kan juble og glede oss alle våre dager."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 15,
    "text": "Gled oss like mange dager som du har plaget oss, like mange år som vi har sett ulykke."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 16,
    "text": "La ditt verk bli synlig for dine tjenere, din herlighet over deres barn."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 17,
    "text": "Må Herrens, vår Guds, velbehag være over oss! Gjør våre henders verk varig for oss, ja, gjør våre henders verk varig!"
  }
]