[
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 1,
    "text": "Den som bor i Den høyestes skjul, hviler i Den allmektiges skygge."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 2,
    "text": "Jeg sier til Herren: «Min tilflukt og min borg, min Gud som jeg setter min lit til.»"
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 3,
    "text": "For han skal fri deg fra fuglefangerens snare, fra pesten som ødelegger.",
    "versions": [
      {
        "text": "For han skal fri deg fra fuglefangerens snare, fra den ødeleggende pest.",
        "explanation": "Hebraisk 'deber havvot' betyr bokstavelig 'ødeleggende pest' eller 'pest som ødelegger'. Den nåværende oversettelsen er akseptabel, men 'pesten som ødelegger' gir bedre rytme for muntlig lesning og er mer parallell med vers 6."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 4,
    "text": "Med sine vinger dekker han deg, under hans fjær finner du ly. Hans trofasthet er skjold og vern."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 5,
    "text": "Du skal ikke frykte for nattens redsler, ikke for pilen som flyr om dagen,"
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 6,
    "text": "ikke for pesten som sniker seg i mørket, ikke for sotten som herjer ved høylys dag."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 7,
    "text": "Om tusen faller ved din side, ti tusen ved din høyre hånd – deg skal det ikke ramme."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 8,
    "text": "Du skal bare se det med dine øyne, se hvordan de ugudelige får sin lønn."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 9,
    "text": "For du har gjort Herren til din tilflukt, Den høyeste til din bolig."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 10,
    "text": "Ingen ulykke skal ramme deg, ingen plage skal komme nær ditt telt."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 11,
    "text": "For han skal gi sine engler befaling om deg, å vokte deg på alle dine veier."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 12,
    "text": "De skal bære deg på hendene, så du ikke støter foten mot stein."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 13,
    "text": "Du skal tråkke på løve og slange, trampe på ungløve og drage.",
    "versions": [
      {
        "text": "Du skal tråkke på løve og slange, trampe på ungløve og sjøorm.",
        "explanation": "Hebraisk 'tannin' kan bety sjøorm, drage eller havuhyre. I denne poetiske konteksten med farlige dyr på land er 'drage' mer passende enn 'sjøorm', og gir bedre rytme og teologisk resonans med ondskapens symbolikk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 14,
    "text": "«Fordi han holder seg til meg, vil jeg fri ham ut. Jeg vil løfte ham opp, for han kjenner mitt navn."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 15,
    "text": "Han skal rope til meg, og jeg vil svare ham. Jeg er med ham i nøden, jeg vil redde ham og gi ham ære."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 16,
    "text": "Med et langt liv vil jeg mette ham og la ham se min frelse.»"
  }
]