[
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 1,
    "text": "En salme, en sang for sabbatsdagen."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 2,
    "text": "Det er godt å takke Herren og lovsynge ditt navn, du Høyeste,"
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 3,
    "text": "å forkynne din godhet om morgenen og din trofasthet om natten,"
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 4,
    "text": "til tistrenget harpe og lutt, til ettertenksomt spill på sitar."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 5,
    "text": "For du har gledet meg, Herre, med dine gjerninger, over dine henders verk vil jeg juble."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 6,
    "text": "Hvor store dine gjerninger er, Herre! Hvor dype dine tanker er!"
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 7,
    "text": "En uforstandig mann skjønner det ikke, en dåre fatter ikke dette:"
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 8,
    "text": "Når de ugudelige spirer som gress og alle som gjør ondt, blomstrer opp, er det for å bli tilintetgjort for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 9,
    "text": "Men du, Herre, er opphøyet til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 10,
    "text": "For se, dine fiender, Herre, se, dine fiender går til grunne, alle som gjør ondt, skal bli spredt."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 11,
    "text": "Du har løftet mitt horn som villoksens, jeg er salvet med frisk olje.",
    "versions": [
      {
        "text": "Men mitt horn har du løftet som villoksens, jeg er salvet med frisk olje.",
        "explanation": "Det hebraiske har ikke et kontrasterende element ('men'). Setningen følger naturlig etter vers 10 uten behov for kontrast. Omformulering gir også bedre rytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 12,
    "text": "Mitt øye ser med glede på mine fiender, mine ører hører om de onde som reiser seg mot meg."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 13,
    "text": "Den rettferdige blomstrer som palmen, han vokser som sederen på Libanon."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 14,
    "text": "De er plantet i Herrens hus, de blomstrer i vår Guds forgårder."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 15,
    "text": "Ennå i alderdommen bærer de frukt, de er friske og grønne."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 16,
    "text": "De forkynner at Herren er rettferdig, min klippe, i ham er det ingen urett."
  }
]