[
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 1,
    "text": "Herre, hevnens Gud, hevnens Gud, tre fram i stråleglans!",
    "versions": [
      {
        "text": "Hevnens Gud er Herren, hevnens Gud, tre fram i stråleglans!",
        "explanation": "Den hebraiske teksten har strukturen 'El neqamot YHWH' som er en vokativ konstruksjon - 'Herre, hevnens Gud'. Den nåværende oversettelsen omstrukturerer dette til en deklarativ setning. For bedre nærhet til originalen og muntlig flyt bør vokativformen bevares."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 2,
    "text": "Reis deg, du som dømmer jorden, gi de hovmodige deres lønn!"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 3,
    "text": "Hvor lenge skal de ugudelige, Herre, hvor lenge skal de ugudelige juble?"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 4,
    "text": "De flommer over med frekke ord, alle som gjør urett, skryter høylytt."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 5,
    "text": "Ditt folk knuser de, Herre, din arv undertrykker de."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 6,
    "text": "Enker og fremmede dreper de, farløse myrder de."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 7,
    "text": "De sier: «Herren ser det ikke, Jakobs Gud forstår det ikke.»"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 8,
    "text": "Forstå da, dere uforstandige i folket! Dere dårer, når vil dere bli kloke?"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 9,
    "text": "Han som plantet øret, skulle han ikke høre? Han som formet øyet, skulle han ikke se?"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 10,
    "text": "Han som tukter folkeslagene, skulle han ikke straffe? Han som lærer mennesket kunnskap!"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 11,
    "text": "Herren kjenner menneskets tanker, han vet at de er tomhet."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 12,
    "text": "Salig er den mann du tukter, Herre, den du lærer fra din lov,"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 13,
    "text": "så han får ro fra onde dager, til graven er gravd for den ugudelige."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 14,
    "text": "For Herren forkaster ikke sitt folk, sin arv forlater han ikke."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 15,
    "text": "For dommen skal igjen bygge på rettferd, og alle med oppriktig hjerte skal følge den."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 16,
    "text": "Hvem reiser seg for meg mot de onde? Hvem står opp for meg mot dem som gjør urett?"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 17,
    "text": "Hadde ikke Herren vært min hjelp, hadde min sjel snart bodd i stillheten."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 18,
    "text": "Når jeg sa: «Min fot vakler,» holdt din nåde meg oppe, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 19,
    "text": "Når mange engstelige tanker fyller mitt indre, gir din trøst min sjel glede."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 20,
    "text": "Kan fordervelsens trone være din allierte, de som skaper ulykke gjennom lovbud?",
    "versions": [
      {
        "text": "Kan fordervelsens trone ha fellesskap med deg, den som skaper urett med loven i hånd?",
        "explanation": "Det hebraiske 'yotser amal alei-choq' handler om å bruke loven/lovgivning som et verktøy for å skape ondskap - altså korrupt lovgivning. 'Med loven i hånd' er noe uklart. 'Gjennom lovbud' fanger bedre meningen om misbruk av lovgivende makt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 21,
    "text": "De samler seg mot den rettferdiges liv og dømmer uskyldig blod skyldig."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 22,
    "text": "Men Herren er blitt min festning, min Gud er klippen der jeg finner ly."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 23,
    "text": "Han lar deres ondskap falle tilbake på dem, for deres egen ondskap utrydder han dem. Herren vår Gud utrydder dem."
  }
]