[
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 1,
    "text": "Kom, la oss juble for Herren, la oss rope av glede for vår frelses klippe!"
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 2,
    "text": "La oss tre fram for hans ansikt med takk, la oss hylle ham med lovsanger!"
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 3,
    "text": "For Herren er en stor Gud, en stor konge over alle guder."
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 4,
    "text": "I hans hånd er jordens dybder, og fjellenes topper tilhører ham.",
    "versions": [
      {
        "text": "I hans hånd er jordens dyp, og fjellenes høyder er hans.",
        "explanation": "«מֶחְקְרֵי» (mechqerey) betyr 'dybder' eller 'de dypeste steder' (flertall). 'Jordens dyp' er akseptabelt, men 'dybder' gir bedre flertallsform. I tillegg er «וְתוֹעֲפוֹת» (toafot) bedre gjengitt som 'topper' enn 'høyder'. For bedre parallellisme og flyt kan 'tilhører ham' brukes i stedet for bare 'er hans'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 5,
    "text": "Havet tilhører ham, for han har skapt det, og det tørre land har hans hender formet."
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 6,
    "text": "Kom, la oss tilbe og bøye oss, la oss knele for Herren, vår skaper!"
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 7,
    "text": "For han er vår Gud, og vi er folket på hans beite, sauene i hans hånd. I dag, om dere hører hans røst:"
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 8,
    "text": "Gjør ikke hjertene harde som ved Meriba, som på Massas dag i ørkenen,"
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 9,
    "text": "der fedrene deres satte meg på prøve, de prøvde meg selv om de hadde sett mitt verk.",
    "versions": [
      {
        "text": "der fedrene deres satte meg på prøve, de utfordret meg, enda de hadde sett min gjerning.",
        "explanation": "«בְּחָנוּנִי» (bechanuni) betyr 'de prøvde/testet meg', som er litt forskjellig fra 'utfordret'. 'Prøvde meg' gir bedre parallellisme med 'satte meg på prøve'. «פָעֳלִי» (pooli) kan gjengis som 'mitt verk' for variasjon og bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 10,
    "text": "I førti år var jeg fylt av avsky for den slekten, og jeg sa: De er et folk med villfarne hjerter, de kjenner ikke mine veier."
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 11,
    "text": "Så jeg sverget i min vrede: De skal aldri komme inn til min hvile!"
  }
]