[
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 1,
    "text": "Herren er konge! Jorden skal juble, de mange kyster skal glede seg."
  },
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 2,
    "text": "Sky og mørke omgir ham, rettferd og rett er hans trones grunnvoll."
  },
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 3,
    "text": "Ild går foran ham og fortærer hans fiender på alle kanter."
  },
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 4,
    "text": "Hans lyn lyser opp verden, jorden ser det og skjelver."
  },
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 5,
    "text": "Fjellene smelter som voks for Herrens åsyn, for hele jordens Herre."
  },
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 6,
    "text": "Himlene forkynner hans rettferd, alle folk ser hans herlighet."
  },
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 7,
    "text": "Til skamme blir alle som dyrker gudebilder, de som skryter av avguder. Bøy dere for ham, alle guder!",
    "versions": [
      {
        "text": "Til skamme blir alle som dyrker gudebilder, de som skryter av avguder. Alle guder må bøye seg for ham.",
        "explanation": "Det hebraiske הִשְׁתַּחֲווּ er en imperativ (bydeform), ikke en beskrivelse av nødvendighet. For muntlig lesning gir en direkte oppfordring bedre retorisk kraft og er mer tro mot originalteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 8,
    "text": "Sion hører det og gleder seg, Judas døtre jubler over dine dommer, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 9,
    "text": "For du, Herre, er Den høyeste over hele jorden, høyt opphøyet over alle guder."
  },
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 10,
    "text": "Dere som elsker Herren, hat det onde! Han vokter sine trofastes liv og redder dem fra de ugudeliges hånd."
  },
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 11,
    "text": "Lys er sådd for den rettferdige, og glede for de oppriktige av hjertet."
  },
  {
    "bookId": 19,
    "chapterId": 97,
    "verseId": 12,
    "text": "Gled dere i Herren, dere rettferdige, og pris hans hellige minne!",
    "versions": [
      {
        "text": "Gled dere i Herren, dere rettferdige, og pris hans hellige navn!",
        "explanation": "זֵכֶר betyr 'minne' eller 'ihukommelse', ikke 'navn' (som ville vært שֵׁם). Uttrykket 'hans hellige minne' refererer til å minnes Guds hellige vesen og gjerninger."
      }
    ]
  }
]