[
  {
    "bookId": 19,
    "chapterId": 98,
    "verseId": 1,
    "text": "En salme. Syng for Herren en ny sang, for han har gjort underfulle gjerninger. Hans høyre hånd og hans hellige arm har gitt ham seier."
  },
  {
    "bookId": 19,
    "chapterId": 98,
    "verseId": 2,
    "text": "Herren har kunngjort sin frelse, for folkenes øyne har han åpenbart sin rettferdighet."
  },
  {
    "bookId": 19,
    "chapterId": 98,
    "verseId": 3,
    "text": "Han har husket sin miskunn og sin trofasthet mot Israels hus. Hele jorden har sett vår Guds frelse.",
    "versions": [
      {
        "text": "Han husket sin miskunn og sin trofasthet mot Israels hus. Hele jorden har sett vår Guds frelse.",
        "explanation": "For bedre konsistens med konteksten (vers 2 bruker perfektum 'har kunngjort', 'har åpenbart') og for å gjenspeile den hebraiske perfektumformen, bør 'har husket' brukes i stedet for 'husket'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 98,
    "verseId": 4,
    "text": "Rop av glede for Herren, hele jorden! Bryt ut i jubel og lovsang!"
  },
  {
    "bookId": 19,
    "chapterId": 98,
    "verseId": 5,
    "text": "Lovsyng Herren med lyre, med lyre og sangens klang."
  },
  {
    "bookId": 19,
    "chapterId": 98,
    "verseId": 6,
    "text": "Med trompeter og med hornets klang, rop av glede for kongen, Herren!",
    "versions": [
      {
        "text": "Med trompeter og hornets klang, rop av glede for kongen, Herren!",
        "explanation": "Den hebraiske teksten har preposisjonen gjentatt implisitt i parallellismen. Å legge til 'med' før 'hornets klang' gir bedre rytme og tydeligere parallellisme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 98,
    "verseId": 7,
    "text": "La havet bruse og alt som fyller det, verden og alle som bor i den."
  },
  {
    "bookId": 19,
    "chapterId": 98,
    "verseId": 8,
    "text": "La elvene klappe i hendene, la fjellene juble sammen."
  },
  {
    "bookId": 19,
    "chapterId": 98,
    "verseId": 9,
    "text": "For Herrens åsyn, for han kommer for å dømme jorden. Han skal dømme verden med rettferdighet og folkene med rettvishet."
  }
]