[
  {
    "bookId": 19,
    "chapterId": 99,
    "verseId": 1,
    "text": "Herren er konge! Folkene skjelver. Han troner på kjerubene, jorden bever."
  },
  {
    "bookId": 19,
    "chapterId": 99,
    "verseId": 2,
    "text": "Herren er stor i Sion, opphøyet over alle folk."
  },
  {
    "bookId": 19,
    "chapterId": 99,
    "verseId": 3,
    "text": "De skal prise ditt navn, det store og fryktinngytende. Hellig er han."
  },
  {
    "bookId": 19,
    "chapterId": 99,
    "verseId": 4,
    "text": "Kongens styrke elsker rett. Du har grunnfestet rettferd, du har utført rett og rettferdighet i Jakob.",
    "versions": [
      {
        "text": "Kongens styrke elsker rett. Du har grunnfestet rettferd, rett og rettferdighet i Jakob har du skapt.",
        "explanation": "The word עָשִׂיתָ means 'you have done/performed' rather than 'created' (skapt). Also 'rettferd' and 'rett' are somewhat redundant as translations of מֵישָׁרִים (uprightness/equity) and מִשְׁפָּט (justice)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 99,
    "verseId": 5,
    "text": "Opphøy Herren vår Gud, og tilbe ved hans føtters skammel. Hellig er han."
  },
  {
    "bookId": 19,
    "chapterId": 99,
    "verseId": 6,
    "text": "Moses og Aron var blant hans prester, Samuel blant dem som påkalte hans navn. De ropte til Herren, og han svarte dem."
  },
  {
    "bookId": 19,
    "chapterId": 99,
    "verseId": 7,
    "text": "I skystøtten talte han til dem. De holdt hans vitnesbyrd og den lov han ga dem."
  },
  {
    "bookId": 19,
    "chapterId": 99,
    "verseId": 8,
    "text": "Herre, vår Gud, du svarte dem. En Gud som tilgir var du for dem, men også en som hevnet deres gjerninger.",
    "versions": [
      {
        "text": "Herre, vår Gud, du svarte dem. En tilgivende Gud var du for dem, men også en som straffet deres gjerninger.",
        "explanation": "The Hebrew נֹשֵׂא (nose) means 'forgiving/bearing (sin)' and וְנֹקֵם means 'avenging'. The translation 'straffet' (punished) is weaker than the Hebrew 'avenging'. Also, 'tilgivende' could be 'som tilgir' for better flow in oral reading."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 99,
    "verseId": 9,
    "text": "Opphøy Herren vår Gud, og tilbe ved hans hellige fjell. For hellig er Herren vår Gud."
  }
]