[
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 10,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som binder sammen handlingene i fortellingen og markerer overgangen til neste hendelse."
      },
      {
        "word": "strakte",
        "wordId": 2,
        "original": "וַיִּשְׁלַ֤ח",
        "explanation": "Verbet 'shalach' betyr å sende eller strekke ut. Her beskriver det Abrahams besluttsomme bevegelse mot å fullføre ofringen."
      },
      {
        "word": "Abraham",
        "wordId": 3,
        "original": "אַבְרָהָם֙",
        "explanation": "Navnet betyr 'far til mange folk' og ble gitt av Gud som erstatning for hans opprinnelige navn Abram."
      },
      {
        "word": "ut",
        "wordId": 4,
        "original": "וַיִּשְׁלַ֤ח",
        "explanation": "Del av uttrykket 'strekke ut hånden', som på hebraisk er en fast frase for å gripe etter noe med hensikt."
      },
      {
        "word": "hånden",
        "wordId": 5,
        "original": "יָד֔וֹ",
        "explanation": "'Yad' refererer til hånd og symboliserer ofte makt og handling. Suffixet '-o' betyr 'hans'."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Binder sammen de to handlingene - å strekke ut hånden og å ta kniven."
      },
      {
        "word": "tok",
        "wordId": 7,
        "original": "וַיִּקַּ֖ח",
        "explanation": "Verbet 'laqach' uttrykker en aktiv, bevisst handling - Abraham grep kniven med full intensjon."
      },
      {
        "word": "kniven",
        "wordId": 8,
        "original": "הַֽמַּאֲכֶ֑לֶת",
        "explanation": "Et sjeldent hebraisk ord som kun brukes om slaktekniver. Interessant nok kommer det fra roten 'achal' (å spise), som peker på knivens bruk i offersammenheng."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "לִ",
        "explanation": "Preposisjon som angir hensikt eller formål med handlingen."
      },
      {
        "word": "å",
        "wordId": 10,
        "original": "לִ",
        "explanation": "Del av infinitivkonstruksjonen som uttrykker Abrahams intensjon."
      },
      {
        "word": "slakte",
        "wordId": 11,
        "original": "לִשְׁחֹ֖ט",
        "explanation": "Verbet 'shachat' er teknisk term for rituell slakting. Ordet understreker den religiøse karakteren av det Abraham var i ferd med å gjøre."
      },
      {
        "word": "sin",
        "wordId": 12,
        "original": "בְּנֽוֹ",
        "explanation": "Eiendomspronomenet forsterker det personlige ved ofringen - dette var hans egen sønn."
      },
      {
        "word": "sønn",
        "wordId": 13,
        "original": "בְּנֽוֹ",
        "explanation": "'Ben' med suffixet '-o' betyr 'hans sønn'. Teksten understreker farskapet for å fremheve ofrings enorme krav."
      }
    ]
  }
]