[
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 21,
    "words": [
      {
        "word": "Uz",
        "wordId": 1,
        "original": "עוּץ",
        "explanation": "Navnet betyr trolig «rådgiver» eller «skogsland». Uz er kjent som landet der Job bodde, og dette er stamfaren til folket i den regionen."
      },
      {
        "word": "hans",
        "wordId": 2,
        "original": "וֹ",
        "explanation": "Eiendomssuffikset -o på hebraisk, som viser tilhørighet til Nakor som ble nevnt i forrige vers."
      },
      {
        "word": "førstefødte",
        "wordId": 3,
        "original": "בְּכֹרוֹ",
        "explanation": "Fra roten בכר som handler om å være først. Den førstefødte hadde spesiell status i det gamle Israel med dobbel arverett og velsignelse."
      },
      {
        "word": "Buz",
        "wordId": 4,
        "original": "בּוּז",
        "explanation": "Navnet betyr «forakt» eller «hån». Interessant nok kom profeten Elihu i Jobs bok fra busittene, etterkommerne av Buz."
      },
      {
        "word": "hans",
        "wordId": 5,
        "original": "וֹ",
        "explanation": "Suffikset refererer tilbake til Nakor, faren til disse sønnene."
      },
      {
        "word": "bror",
        "wordId": 6,
        "original": "אָחִיו",
        "explanation": "Refererer til broderforholdet mellom Buz og Uz. Ordet אָח brukes både om biologiske brødre og om nære slektninger generelt."
      },
      {
        "word": "Kemuel",
        "wordId": 7,
        "original": "קְמוּאֵל",
        "explanation": "Navnet kan bety «Guds forsamling» eller «reist av Gud», sammensatt av קום (å reise seg) og אֵל (Gud)."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "אֲבִי",
        "explanation": "Oversettelsen gjengir den hebraiske konstruksjonen som introduserer Kemuels rolle som stamfar."
      },
      {
        "word": "er",
        "wordId": 9,
        "original": "אֲבִי",
        "explanation": "Del av den norske gjengivelsen av den hebraiske stamfar-konstruksjonen."
      },
      {
        "word": "far",
        "wordId": 10,
        "original": "אֲבִי",
        "explanation": "Ordet אָב betyr «far», men brukes ofte i slektstavler om en stamfar eller grunnlegger av et folk eller en klan."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "אֲבִי",
        "explanation": "Preposisjonen er del av den norske konstruksjonen «far til» som gjengir det hebraiske konstruktusforholdet."
      },
      {
        "word": "Aram",
        "wordId": 12,
        "original": "אֲרָם",
        "explanation": "Stamfaren til arameerne, et semittisk folk som bodde i Syria-regionen. Arameisk ble senere et viktig handelsspråk i oldtiden."
      }
    ]
  }
]