[
  {
    "bookId": 1,
    "chapterId": 22,
    "verseId": 8,
    "words": [
      {
        "word": "Abraham",
        "wordId": 1,
        "original": "אַבְרָהָם",
        "explanation": "Navnet betyr «far til mange folkeslag» og ble gitt av Gud som et tegn på pakten (tidligere Abram)."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale eller svare, her brukt som respons på Isaks spørsmål om offerdyret."
      },
      {
        "word": "Gud",
        "wordId": 3,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er en av de viktigste betegnelsene på Gud i Bibelen, grammatisk en flertallsform som uttrykker majestet."
      },
      {
        "word": "vil",
        "wordId": 4,
        "original": "יִרְאֶה",
        "explanation": "Del av verbet «ra'ah» som betyr «å se» eller «å sørge for». Dette ordet gir senere navn til stedet Moria («Herren ser»)."
      },
      {
        "word": "selv",
        "wordId": 5,
        "original": "לּוֹ",
        "explanation": "Preposisjonen «lo» betyr «for seg selv», og understreker at Gud personlig vil ta ansvar for å skaffe offerdyret."
      },
      {
        "word": "sørge",
        "wordId": 6,
        "original": "יִרְאֶה",
        "explanation": "Profetiske ord fra Abraham som peker frem mot væren som Gud faktisk ville skaffe til veie som erstatning for Isak."
      },
      {
        "word": "for",
        "wordId": 7,
        "original": "יִרְאֶה־לּוֹ",
        "explanation": "Denne sammensetningen uttrykker at Gud vil «se til» eller «forsyne» - en hebraisk idiom for guddommelig omsorg."
      },
      {
        "word": "lammet",
        "wordId": 8,
        "original": "הַשֶּׂה",
        "explanation": "Refererer til et ungt får eller geit brukt som offerdyr. Artikkelen «ha» (den) antyder et spesifikt lam Gud vil utpeke."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "לְ",
        "explanation": "Preposisjon som angir formål eller hensikt."
      },
      {
        "word": "brennofferet",
        "wordId": 10,
        "original": "עֹלָה",
        "explanation": "Betyr bokstavelig «det som stiger opp» - et offer som brennes helt og stiger opp som røyk til Gud."
      },
      {
        "word": "min",
        "wordId": 11,
        "original": "בְּנִי",
        "explanation": "Possessivformen «min» er knyttet til det hebraiske ordet for sønn, og viser den nære relasjonen mellom Abraham og Isak."
      },
      {
        "word": "sønn",
        "wordId": 12,
        "original": "בְּנִי",
        "explanation": "«Beni» er en kjærlig tiltaleform som gjør Abrahams svar dypt følelsesladet i denne dramatiske situasjonen."
      },
      {
        "word": "Og",
        "wordId": 13,
        "original": "וַ",
        "explanation": "Konjunksjonen «vav» binder setningene sammen og driver fortellingen fremover."
      },
      {
        "word": "de",
        "wordId": 14,
        "original": "וַיֵּלְכוּ",
        "explanation": "Refererer til Abraham og Isak som fortsetter reisen sammen."
      },
      {
        "word": "gikk",
        "wordId": 15,
        "original": "וַיֵּלְכוּ",
        "explanation": "Verbet «halak» beskriver deres fortsatte vandring mot offerstedet på Moria-fjellet."
      },
      {
        "word": "begge",
        "wordId": 16,
        "original": "שְׁנֵיהֶם",
        "explanation": "Understreker enheten mellom far og sønn - de går sammen i tillit og lydighet."
      },
      {
        "word": "to",
        "wordId": 17,
        "original": "שְׁנֵיהֶם",
        "explanation": "Tallet to fremhever det intime fellesskapet mellom Abraham og Isak på denne prøvelsens vei."
      },
      {
        "word": "sammen",
        "wordId": 18,
        "original": "יַחְדָּו",
        "explanation": "«Yachdav» gjentas fra vers 6, og skaper en litterær ramme som fremhever deres ubrutte fellesskap."
      },
      {
        "word": "videre",
        "wordId": 19,
        "original": "וַיֵּלְכוּ",
        "explanation": "Implisitt i verbformen - de fortsetter den tunge vandringen mot det ukjente, i tro på Guds forsyn."
      }
    ]
  }
]