[{"bookId":4,"chapterId":10,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":10,"verseId":2,"text":"Lag to sølvtrumpeter for deg selv; du skal lage dem av hamret arbeid. De skal brukes til å kalle sammen forsamlingen og til å bryte leirene opp."},{"bookId":4,"chapterId":10,"verseId":3,"text":"Når de blåser i dem, skal hele forsamlingen samle seg hos deg ved inngangen til møteteltet."},{"bookId":4,"chapterId":10,"verseId":4,"text":"Hvis de bare blåser i én, skal lederne, høvdingene over Israels tusener, samle seg hos deg."},{"bookId":4,"chapterId":10,"verseId":5,"text":"Når dere blåser alarm, skal leirene som ligger mot øst, bryte opp."},{"bookId":4,"chapterId":10,"verseId":6,"text":"Når dere blåser alarm for andre gang, skal leirene som ligger mot sør, bryte opp. De skal blåse alarm for hver gang de skal bryte opp."},{"bookId":4,"chapterId":10,"verseId":7,"text":"Men når forsamlingen skal samles, skal dere blåse, men ikke blåse alarm."},{"bookId":4,"chapterId":10,"verseId":8,"text":"Aron sønnene, prestene, skal blåse i trompetene. Dette skal være en evig ordning for dere og deres etterkommere."},{"bookId":4,"chapterId":10,"verseId":9,"text":"Når dere går i krig i deres land mot en fiende som angriper dere, skal dere blåse alarm med trompetene. Da skal dere bli husket for Herrens, deres Guds, ansikt, og dere skal bli reddet fra deres fiender."},{"bookId":4,"chapterId":10,"verseId":10,"text":"Også på deres gledesdager, på deres høytider og ved begynnelsen av månedene, skal dere blåse i trompetene over brennofferalter og fredsoffer, og de skal være til minne for dere for deres Guds ansikt. Jeg er Herren deres Gud."},{"bookId":4,"chapterId":10,"verseId":11,"text":"I det andre året, i den andre måneden, på den tjueførste dagen i måneden, løftet skyen seg fra vitnesbyrdets tabernakel."},{"bookId":4,"chapterId":10,"verseId":12,"text":"Israels barn brøt opp fra Sinai-ørkenen i sine reiser. Så hvilte skyen i Paran-ørkenen."},{"bookId":4,"chapterId":10,"verseId":13,"text":"De brøt opp for første gang etter Herrens ordning gjennom Moses."},{"bookId":4,"chapterId":10,"verseId":14,"text":"Først brøt Judas leir opp etter sine avdelinger. Over hans hær var Nahshon, sønn av Amminadab."},{"bookId":4,"chapterId":10,"verseId":15,"text":"Over Issakars stammes hær var Nethanel, sønn av Zuar."},{"bookId":4,"chapterId":10,"verseId":16,"text":"Over Sebulons stammes hær var Eliab, sønn av Helon."},{"bookId":4,"chapterId":10,"verseId":17,"text":"Så ble tabernaklet tatt ned, og Gersonittene og Merarittene, som bar tabernaklet, brøt opp."},{"bookId":4,"chapterId":10,"verseId":18,"text":"Deretter brøt Rubens leir opp etter sine avdelinger. Over hans hær var Elizur, sønn av Shedeur."},{"bookId":4,"chapterId":10,"verseId":19,"text":"Over Simeons stammes hær var Shelumiel, sønn av Zurishaddai."},{"bookId":4,"chapterId":10,"verseId":20,"text":"Over Gads stammes hær var Eliasaph, sønn av Deuel."},{"bookId":4,"chapterId":10,"verseId":21,"text":"Så brøt Kehatittene, som bar de hellige gjenstandene, opp. Tabernaklet skulle være reist opp før de ankom."},{"bookId":4,"chapterId":10,"verseId":22,"text":"Deretter brøt Efraims leir opp etter sine avdelinger. Over hans hær var Elishama, sønn av Ammihud."},{"bookId":4,"chapterId":10,"verseId":23,"text":"Over Manasses stammes hær var Gamaliel, sønn av Pedahzur."},{"bookId":4,"chapterId":10,"verseId":24,"text":"Over Benjamins stammes hær var Abidan, sønn av Gideoni."},{"bookId":4,"chapterId":10,"verseId":25,"text":"Sist brøt Dans leir opp etter sine avdelinger. Over hans hær var Ahiezer, sønn av Ammishaddai."},{"bookId":4,"chapterId":10,"verseId":26,"text":"Over Ashers stammes hær var Pagiel, sønn av Ochran."},{"bookId":4,"chapterId":10,"verseId":27,"text":"Over Naftalis stammes hær var Ahira, sønn av Enan."},{"bookId":4,"chapterId":10,"verseId":28,"text":"Dette var reiseordenen for Israels barn etter deres avdelinger, da de brøt opp."},{"bookId":4,"chapterId":10,"verseId":29,"text":"Moses sa til Hobab, sønn av Reuel, midjanitten, Moses' svigerfar: \"Vi bryter opp til det stedet som Herren har sagt han vil gi oss. Kom med oss, så skal vi gjøre godt mot deg, for Herren har lovet gode ting for Israel.\""},{"bookId":4,"chapterId":10,"verseId":30,"text":"Men han svarte: \"Jeg vil ikke gå med; jeg vil dra til mitt eget land og til min egen slekt.\""},{"bookId":4,"chapterId":10,"verseId":31,"text":"Da sa Moses: \"Vennligst ikke forlat oss, for du vet hvor vi skal slå leir i ørkenen, og du kan være våre øyne.\""},{"bookId":4,"chapterId":10,"verseId":32,"text":"Og hvis du går med oss, skal det gode som Herren gjør mot oss, også komme deg til gode.\""},{"bookId":4,"chapterId":10,"verseId":33,"text":"Så brøt de opp fra Herrens fjell og marsjerte i tre dager. Herrens paktsark gikk foran dem i tre dager for å søke ut et hvilested for dem."},{"bookId":4,"chapterId":10,"verseId":34,"text":"Og Herrens sky var over dem om dagen når de brøt opp fra leiren."},{"bookId":4,"chapterId":10,"verseId":35,"text":"Når arken brøt opp, sa Moses: \"Reis deg, Herre! Måtte dine fiender bli spredt, og måtte de som hater deg, flykte foran deg.\""},{"bookId":4,"chapterId":10,"verseId":36,"text":"Og når den hvilte, sa han: \"Vend tilbake, Herre, til de titusener av Israels familier.\""}]