[{"bookId":4,"chapterId":11,"verseId":1,"text":"Folket klaget over sin vanskelige situasjon for Herrens ører, og da Herren hørte det, ble hans vrede tent. En ild fra Herren brant blant dem og fortærte noen ytterst i leiren."},{"bookId":4,"chapterId":11,"verseId":2,"text":"Folket ropte til Moses, og Moses ba til Herren, og ilden døde ut."},{"bookId":4,"chapterId":11,"verseId":3,"text":"Derfor kalte de stedet Tabera, fordi Herrens ild hadde brent blant dem."},{"bookId":4,"chapterId":11,"verseId":4,"text":"Blandingsfolket som var blant dem, fikk en sterk lyst, og også israelittene begynte å gråte igjen og sa: 'Hvem skal gi oss kjøtt å spise?'"},{"bookId":4,"chapterId":11,"verseId":5,"text":"Vi husker fisken vi spiste i Egypt uten å betale, agurkene, melonene, purren, løken og hvitløken."},{"bookId":4,"chapterId":11,"verseId":6,"text":"Men nå er sjelen vår tørr, det er ingenting å se til, bare manna for øynene våre.'"},{"bookId":4,"chapterId":11,"verseId":7,"text":"Mannaen var som korianderfrø og så ut som bedellium."},{"bookId":4,"chapterId":11,"verseId":8,"text":"Folket gikk omkring og sanket den, malte den på kvern eller knuste den i morter, kokte den i gryter og laget kaker av den. Smaken av den var som smaken av bakverk laget med olje."},{"bookId":4,"chapterId":11,"verseId":9,"text":"Når duggen falt over leiren om natten, falt mannaen ned over den."},{"bookId":4,"chapterId":11,"verseId":10,"text":"Moses hørte folket gråte, hver familie ved inngangen til sitt telt. Herrens vrede ble meget oppflammet, og Moses syntes det var ille."},{"bookId":4,"chapterId":11,"verseId":11,"text":"Moses sa til Herren: 'Hvorfor har du gjort det ille med din tjener? Og hvorfor har jeg ikke funnet nåde i dine øyne, så du legger byrden av hele dette folket på meg?'"},{"bookId":4,"chapterId":11,"verseId":12,"text":"'Har jeg unnfanget hele dette folket? Har jeg født dem, siden du sier til meg: Bær dem i ditt fang som en amme bærer et diende barn, til det landet du med ed lovet deres fedre?'"},{"bookId":4,"chapterId":11,"verseId":13,"text":"'Hvor skal jeg få kjøtt fra til å gi til hele dette folket? For de gråter foran meg og sier: Gi oss kjøtt å spise!'"},{"bookId":4,"chapterId":11,"verseId":14,"text":"'Jeg er ikke i stand til alene å bære hele dette folket, for det er for tungt for meg.'"},{"bookId":4,"chapterId":11,"verseId":15,"text":"'Hvis du vil behandle meg slik, så drep meg heller, hvis jeg har funnet nåde i dine øyne, så jeg ikke trenger å se min ulykke.'"},{"bookId":4,"chapterId":11,"verseId":16,"text":"Herren sa til Moses: 'Samle meg sytti menn av Israels eldste, som du vet er folkets eldste og tjenestemenn, og ta dem med til telthelligdommen, så de kan stå der sammen med deg.'"},{"bookId":4,"chapterId":11,"verseId":17,"text":"'Jeg vil komme ned og tale med deg der, og jeg vil ta av ånden som er på deg, og legge den på dem. De skal bære byrden av folket sammen med deg, så du ikke må bære den alene.'"},{"bookId":4,"chapterId":11,"verseId":18,"text":"'Si til folket: Hellig dere til i morgen, så skal dere få kjøtt å spise, fordi dere gråt i Herrens ører og sa: Hvem skal gi oss kjøtt å spise? For det var bedre for oss i Egypt. Derfor vil Herren gi dere kjøtt, og dere skal spise.'"},{"bookId":4,"chapterId":11,"verseId":19,"text":"'Dere skal ikke bare spise en dag, eller to dager, eller fem dager, eller ti dager, eller tjue dager,'"},{"bookId":4,"chapterId":11,"verseId":20,"text":"'men en hel måned, til det kommer ut av nesen på dere og blir dere til avsky, fordi dere har forkastet Herren som er blant dere, og grått foran ham og sagt: Hvorfor dro vi ut av Egypt?'"},{"bookId":4,"chapterId":11,"verseId":21,"text":"Moses sa: 'Folket jeg er blant, er seks hundre tusen fotfolk, og du har sagt: Jeg vil gi dem kjøtt, så de kan spise en hel måned.'"},{"bookId":4,"chapterId":11,"verseId":22,"text":"'Skal sauer og storfe slaktes for dem, så det blir nok for dem? Eller skal alle fiskene i havet samles for dem, så det blir nok?'"},{"bookId":4,"chapterId":11,"verseId":23,"text":"Herren sa til Moses: 'Er Herrens arm for kort? Nå skal du få se om det jeg har sagt til deg, vil skje eller ikke.'"},{"bookId":4,"chapterId":11,"verseId":24,"text":"Så gikk Moses ut og fortalte folket Herrens ord. Han samlet sytti menn av folkets eldste og stilte dem rundt telthelligdommen."},{"bookId":4,"chapterId":11,"verseId":25,"text":"Herren kom ned i skyen og talte til ham. Han tok av ånden som var på ham, og la den på de sytti eldste. Da ånden hvilte på dem, profeterte de, men de gjorde det ikke senere."},{"bookId":4,"chapterId":11,"verseId":26,"text":"To menn var blitt igjen i leiren, den ene het Eldad og den andre Medad. Ånden hvilte på dem; de var blant de skrevne, men hadde ikke gått ut til telthelligdommen. De profeterte i leiren."},{"bookId":4,"chapterId":11,"verseId":27,"text":"En ung mann løp og fortalte Moses: 'Eldad og Medad profeterer i leiren!'"},{"bookId":4,"chapterId":11,"verseId":28,"text":"Josva, Nuns sønn, som hadde vært Moses' tjener fra ungdommen av, tok til orde og sa: 'Min herre Moses, stans dem!'"},{"bookId":4,"chapterId":11,"verseId":29,"text":"Men Moses sa til ham: 'Er du sjalu på mine vegne? Om bare hele Herrens folk var profeter, og Herren ville legge sin ånd på dem!'"},{"bookId":4,"chapterId":11,"verseId":30,"text":"Så trakk Moses seg tilbake til leiren sammen med Israels eldste."},{"bookId":4,"chapterId":11,"verseId":31,"text":"Da drev en vind fra Herren med seg vaktler fra havet og slapp dem ned over leiren, omkring en dagsreise på denne siden og omkring en dagsreise på hin siden, rundt omkring leiren, og omtrent to alen over jordoverflaten."},{"bookId":4,"chapterId":11,"verseId":32,"text":"Folket sto opp hele den dagen, hele natten og hele neste dag, og samlet vaktler. Den som samlet minst, fikk ti homer. De bredte dem ut rundt omkring leiren."},{"bookId":4,"chapterId":11,"verseId":33,"text":"Mens kjøttet ennå var mellom tennene, før det var tygget, ble Herrens vrede tent mot folket, og Herren slo folket med en meget stor plage."},{"bookId":4,"chapterId":11,"verseId":34,"text":"De kalte stedet Kibrot-Hattaava, for der begravde de folkene som hadde hatt så lyst."},{"bookId":4,"chapterId":11,"verseId":35,"text":"Fra Kibrot-Hattaava dro folket til Haserot, og de ble i Haserot."}]