[{"bookId":4,"chapterId":12,"verseId":1,"text":"Mirjam og Aron snakket mot Moses på grunn av den kusjittiske kvinnen han hadde giftet seg med, for han hadde giftet seg med en kusjittisk kvinne."},{"bookId":4,"chapterId":12,"verseId":2,"text":"De sa: «Har Herren bare talt gjennom Moses? Har han ikke også talt gjennom oss?» Og Herren hørte det."},{"bookId":4,"chapterId":12,"verseId":3,"text":"Mannen Moses var svært ydmyk, mer ydmyk enn noen annen på jordens overflate."},{"bookId":4,"chapterId":12,"verseId":4,"text":"Plutselig sa Herren til Moses, Aron og Mirjam: «Kom ut, dere tre, til møteteltet.» Og de tre kom ut."},{"bookId":4,"chapterId":12,"verseId":5,"text":"Da steg Herren ned i en skysøyle, stanset ved inngangen til teltet og kalte på Aron og Mirjam. Begge kom fram."},{"bookId":4,"chapterId":12,"verseId":6,"text":"Han sa: «Hør nå mine ord: Når det er en profet blant dere, åpenbarer jeg meg for ham i syn, i drømme taler jeg til ham."},{"bookId":4,"chapterId":12,"verseId":7,"text":"Ikke slik er det med min tjener Moses, han er trofast i hele mitt hus."},{"bookId":4,"chapterId":12,"verseId":8,"text":"Munn til munn taler jeg med ham, klart og ikke i gåter, og han skuer Herrens skikkelse. Hvorfor var dere da ikke redde for å tale mot min tjener Moses?»"},{"bookId":4,"chapterId":12,"verseId":9,"text":"Og Herrens vrede blusset opp mot dem, og han gikk bort."},{"bookId":4,"chapterId":12,"verseId":10,"text":"Da skyen trakk seg bort fra teltet, se, da var Mirjam spedalsk, hvit som snø. Og Aron vendte seg mot Mirjam og så at hun var spedalsk."},{"bookId":4,"chapterId":12,"verseId":11,"text":"Da sa Aron til Moses: «Å, min herre, legg ikke den synden på oss som vi har begått i dårskap og som vi har syndet."},{"bookId":4,"chapterId":12,"verseId":12,"text":"La henne ikke være som en død, som et foster som kommer ut av sin mors liv med halve kroppen fortært.»"},{"bookId":4,"chapterId":12,"verseId":13,"text":"Moses ropte til Herren og sa: «Å, Gud, jeg ber deg, helbred henne!»"},{"bookId":4,"chapterId":12,"verseId":14,"text":"Men Herren sa til Moses: «Hvis hennes far hadde spyttet henne i ansiktet, skulle hun ikke bære sin skam i syv dager? La henne være stengt ute fra leiren i syv dager, og etter det kan hun tas inn igjen.»"},{"bookId":4,"chapterId":12,"verseId":15,"text":"Så ble Mirjam stengt ute fra leiren i syv dager, og folket reiste ikke videre før Mirjam ble tatt inn igjen."},{"bookId":4,"chapterId":12,"verseId":16,"text":"Etterpå brøt folket opp fra Haserot og slo leir i Paran-ørkenen."}]