[{"bookId":4,"chapterId":13,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":13,"verseId":2,"text":"Send noen menn for å utforske Kanaans land, som jeg gir til Israels barn. Send én mann fra hver av deres fedres stammer, alle skal være ledere blant dem."},{"bookId":4,"chapterId":13,"verseId":3,"text":"Så sendte Moses dem fra Paran-ørkenen etter Herrens ord. Alle mennene var ledere for Israels barn."},{"bookId":4,"chapterId":13,"verseId":4,"text":"Dette er navnene på dem: Fra Rubens stamme, Sammua sønn av Sakkur."},{"bookId":4,"chapterId":13,"verseId":5,"text":"Fra Simeons stamme, Sjafat sønn av Hori."},{"bookId":4,"chapterId":13,"verseId":6,"text":"Fra Judas stamme, Kaleb sønn av Jefunne."},{"bookId":4,"chapterId":13,"verseId":7,"text":"Fra Issakars stamme, Jigal sønn av Josef."},{"bookId":4,"chapterId":13,"verseId":8,"text":"Fra Efraims stamme, Hosea sønn av Nun."},{"bookId":4,"chapterId":13,"verseId":9,"text":"Fra Benjamins stamme, Palti sønn av Rafu."},{"bookId":4,"chapterId":13,"verseId":10,"text":"Fra Sebulons stamme, Gaddiel sønn av Sodi."},{"bookId":4,"chapterId":13,"verseId":11,"text":"Fra Josefs stamme, for Manasses stamme, Gaddi sønn av Susi."},{"bookId":4,"chapterId":13,"verseId":12,"text":"Fra Dans stamme, Ammiel sønn av Gemalli."},{"bookId":4,"chapterId":13,"verseId":13,"text":"Fra Asers stamme, Setur sønn av Mikael."},{"bookId":4,"chapterId":13,"verseId":14,"text":"Fra Naftalis stamme, Nahbi sønn av Vofsi."},{"bookId":4,"chapterId":13,"verseId":15,"text":"Fra Gads stamme, Geuel sønn av Maki."},{"bookId":4,"chapterId":13,"verseId":16,"text":"Dette er navnene på mennene Moses sendte for å utforske landet. Moses kalte Hosea, sønn av Nun, for Josva."},{"bookId":4,"chapterId":13,"verseId":17,"text":"Da Moses sendte dem for å utforske Kanaans land, sa han til dem: Gå opp her i sør, og gå opp i fjellene."},{"bookId":4,"chapterId":13,"verseId":18,"text":"Se hvordan landet er, og folket som bor der, om de er sterke eller svake, få eller mange."},{"bookId":4,"chapterId":13,"verseId":19,"text":"Og hvordan er landet de bor i? Er det godt eller dårlig? Og hvordan er byene de bor i? Er de i leirer eller festninger?"},{"bookId":4,"chapterId":13,"verseId":20,"text":"Og hvordan er jorden? Er den fet eller mager? Er det trær der eller ikke? Vær modige og ta med noe av frukten fra landet. Det var på den tiden da de første druene modnes."},{"bookId":4,"chapterId":13,"verseId":21,"text":"Så dro de opp og utforsket landet fra Sin-ørkenen til Rehob, ved Lebo-Hamat."},{"bookId":4,"chapterId":13,"verseId":22,"text":"De gikk opp i sør og kom til Hebron, hvor Ahiman, Sesjai og Talmai, etterkommere av Enak, bodde. (Hebron ble bygget sju år før Soan i Egypt.)"},{"bookId":4,"chapterId":13,"verseId":23,"text":"De kom til Esjkoldalen, og derfra skar de av en gren med en enkelt drueklase, som de bar på en stang mellom to. De tok også med seg granatepler og fiken."},{"bookId":4,"chapterId":13,"verseId":24,"text":"Det stedet ble kalt Esjkoldalen på grunn av drueklasen som Israels barn skar av der."},{"bookId":4,"chapterId":13,"verseId":25,"text":"Etter førti dager vendte de tilbake fra å utforske landet."},{"bookId":4,"chapterId":13,"verseId":26,"text":"De gikk og kom til Moses, Aron og hele Israels menighet i Paran-ørkenen, ved Kadesj. De rapporterte til dem og hele menigheten og viste dem landets frukt."},{"bookId":4,"chapterId":13,"verseId":27,"text":"De fortalte ham og sa: Vi kom til landet du sendte oss til, og det flyter virkelig med melk og honning, og dette er dets frukt."},{"bookId":4,"chapterId":13,"verseId":28,"text":"Men folket som bor i landet, er sterkt, og byene er befestede og svært store. Vi så også etterkommere av Enak der."},{"bookId":4,"chapterId":13,"verseId":29,"text":"Amalekittene bor i Negev, og hetittene, jebusittene og amorittene bor i fjellene, og kanaaneerne bor ved sjøen og langs Jordan."},{"bookId":4,"chapterId":13,"verseId":30,"text":"Kaleb stilnet folket foran Moses og sa: La oss gå opp og ta landet i besittelse, for vi kan helt sikkert overvinne det."},{"bookId":4,"chapterId":13,"verseId":31,"text":"Men mennene som hadde gått opp med ham, sa: Vi kan ikke gå opp mot folket, for de er sterkere enn oss."},{"bookId":4,"chapterId":13,"verseId":32,"text":"Og de kom med en ondsinnet rapport om landet de hadde utforsket, til Israels barn, og sa: Landet vi har reist gjennom for å utforske, er et land som fortærer sine innbyggere, og alle folket vi så der, er menn av stor størrelse."},{"bookId":4,"chapterId":13,"verseId":33,"text":"Der så vi kjempene (Anaks etterkommere kommer fra kjempene), og vi syntes vi var som gresshopper i våre egne øyne, og slik syntes vi også å være i deres øyne."}]