[{"bookId":4,"chapterId":15,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":15,"verseId":2,"text":"Tal til Israels barn og si til dem: Når dere kommer inn i det landet jeg gir dere som bosted,"},{"bookId":4,"chapterId":15,"verseId":3,"text":"og dere vil ofre en ildoffer til Herren, enten det er et brennoffer eller et slaktoffer som oppfyllelse av et løfte, eller som en frivillig gave, eller ved deres fastsatte høytider, for å frembringe en behagelig duft for Herren, fra storfe eller fra småfe,"},{"bookId":4,"chapterId":15,"verseId":4,"text":"da skal den som bringer sitt offer til Herren, også frembringe et matoffer på en tiendedel av en efa fint mel blandet med en fjerdedel av en hin olje."},{"bookId":4,"chapterId":15,"verseId":5,"text":"Og du skal ofre en fjerdedel av en hin vin som drikkoffer til brennofferet eller slaktofferet, for hvert lam."},{"bookId":4,"chapterId":15,"verseId":6,"text":"For en vær skal du lage et matoffer på to tiendedeler av en efa fint mel blandet med en tredjedel av en hin olje,"},{"bookId":4,"chapterId":15,"verseId":7,"text":"og som drikkoffer skal du ofre en tredjedel av en hin vin, en behagelig duft for Herren."},{"bookId":4,"chapterId":15,"verseId":8,"text":"Når du ofrer et brennoffer eller slaktoffer av storfe for å oppfylle et løfte eller som fredsoffer til Herren,"},{"bookId":4,"chapterId":15,"verseId":9,"text":"skal det sammen med oksen ofres et matoffer på tre tiendedeler av en efa fint mel blandet med en halv hin olje."},{"bookId":4,"chapterId":15,"verseId":10,"text":"Og du skal ofre en halv hin vin som drikkoffer, et ildoffer til en behagelig duft for Herren."},{"bookId":4,"chapterId":15,"verseId":11,"text":"Slik skal det gjøres for hver okse, for hver vær, for hvert lam eller kje."},{"bookId":4,"chapterId":15,"verseId":12,"text":"Etter antallet dere ofrer, skal dere gjøre slik med hver enkelt etter deres antall."},{"bookId":4,"chapterId":15,"verseId":13,"text":"Alle som er født i landet, skal gjøre dette når de bringer et ildoffer til en behagelig duft for Herren."},{"bookId":4,"chapterId":15,"verseId":14,"text":"Og når en utlending bor hos dere, eller noen som er blant dere i kommende generasjoner, og han vil ofre et ildoffer til en behagelig duft for Herren, skal han gjøre som dere gjør."},{"bookId":4,"chapterId":15,"verseId":15,"text":"Forsamlingen skal ha én og samme forskrift for dere og for den fremmede som bor blant dere, en evig forskrift gjennom deres generasjoner. Som dere er, slik skal den fremmede være for Herrens ansikt."},{"bookId":4,"chapterId":15,"verseId":16,"text":"Det skal være én lov og én rett for dere og for den fremmede som bor blant dere."},{"bookId":4,"chapterId":15,"verseId":17,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":15,"verseId":18,"text":"Tal til Israels barn og si til dem: Når dere kommer inn i det landet jeg fører dere inn i,"},{"bookId":4,"chapterId":15,"verseId":19,"text":"og dere spiser av landets brød, skal dere løfte frem en gave til Herren."},{"bookId":4,"chapterId":15,"verseId":20,"text":"Av den første deigen dere baker, skal dere løfte frem en kake som gave; løft den frem som en gave fra treskegulvet."},{"bookId":4,"chapterId":15,"verseId":21,"text":"Av den første deigen dere baker, skal dere gi Herren en gave gjennom deres generasjoner."},{"bookId":4,"chapterId":15,"verseId":22,"text":"Men hvis dere ved et uhell unnlater å følge alle disse budene som Herren har gitt Moses,"},{"bookId":4,"chapterId":15,"verseId":23,"text":"alt som Herren har pålagt dere gjennom Moses, fra den dagen Herren ga budet og videre gjennom deres generasjoner,"},{"bookId":4,"chapterId":15,"verseId":24,"text":"hvis det er gjort ved et uhell, uten at menigheten er klar over det, skal hele menigheten ofre en okse som brennoffer til en behagelig duft for Herren, med tilhørende matoffer og drikkoffer, i henhold til forskriften, og en geitebukk som syndoffer."},{"bookId":4,"chapterId":15,"verseId":25,"text":"Så skal presten gjøre soning for hele Israels menighet, og det skal bli tilgitt dem, for det var en feiltakelse. De har brakt sitt offer, et ildoffer til Herren, og sitt syndoffer for Herrens ansikt for sin feiltakelse."},{"bookId":4,"chapterId":15,"verseId":26,"text":"Hele Israels menighet og den fremmede som bor blant dem, skal bli tilgitt, for det var hele folket som feilet."},{"bookId":4,"chapterId":15,"verseId":27,"text":"Hvis en enkelt person synder ved et uhell, skal vedkommende ofre en ettårig geit som syndoffer."},{"bookId":4,"chapterId":15,"verseId":28,"text":"Og presten skal gjøre soning for den personen som utilsiktet synder, foran Herren, for å gjøre soning for vedkommende, og det skal bli tilgitt."},{"bookId":4,"chapterId":15,"verseId":29,"text":"For den innfødte blant Israels barn og for den fremmede som bor blant dem, skal det være én lov når noen gjør noe ved et uhell."},{"bookId":4,"chapterId":15,"verseId":30,"text":"Men den personen som gjør noe med overlegg, enten det er en innfødt eller en fremmed, håner Herren, og den personen skal utryddes fra sitt folk."},{"bookId":4,"chapterId":15,"verseId":31,"text":"Fordi vedkommende har foraktet Herrens ord og brutt hans bud, skal den personen helt og holdent utryddes; vedkommendes skyld hviler på ham."},{"bookId":4,"chapterId":15,"verseId":32,"text":"Mens Israels barn var i ørkenen, fant de en mann som sanket ved på sabbaten."},{"bookId":4,"chapterId":15,"verseId":33,"text":"De som fant ham mens han sanket ved, førte ham fram for Moses og Aron og hele menigheten."},{"bookId":4,"chapterId":15,"verseId":34,"text":"De satte ham i varetekt, for det var ikke bestemt hva som skulle gjøres med ham."},{"bookId":4,"chapterId":15,"verseId":35,"text":"Da sa Herren til Moses: «Mannen skal dø; hele menigheten skal steine ham utenfor leiren.»"},{"bookId":4,"chapterId":15,"verseId":36,"text":"Så førte hele menigheten ham utenfor leiren og steinet ham til døde, slik Herren hadde befalt Moses."},{"bookId":4,"chapterId":15,"verseId":37,"text":"Herren sa til Moses:"},{"bookId":4,"chapterId":15,"verseId":38,"text":"Tal til Israels barn og si til dem at de gjennom sine generasjoner skal lage frynser på kantene av sine kapper, og på frynsene på kanten skal det være en snor av blått."},{"bookId":4,"chapterId":15,"verseId":39,"text":"Frynsene skal være til for dere, og når dere ser dem, skal dere huske på alle Herrens bud og følge dem, så dere ikke følger etter deres eget hjerte og egne øyne som dere pleier å hore etter."},{"bookId":4,"chapterId":15,"verseId":40,"text":"Dette er for at dere skal huske og følge alle mine bud, og være hellige for deres Gud."},{"bookId":4,"chapterId":15,"verseId":41,"text":"Jeg er Herren deres Gud, som førte dere ut fra Egyptens land for å være deres Gud. Jeg er Herren deres Gud."}]