[{"bookId":4,"chapterId":16,"verseId":1,"text":"Korah, sønn av Jishar, sønn av Kehat, sønn av Levi, sammen med Datan og Abiram, sønnene til Eliab, og On, sønn av Pelet, etterkommere av Ruben, tok initiativ,"},{"bookId":4,"chapterId":16,"verseId":2,"text":"og de reiste seg opp mot Moses, sammen med 250 menn fra Israels barn, ledere av menigheten, utvalgte medlemmer av rådet, menn av renomme."},{"bookId":4,"chapterId":16,"verseId":3,"text":"De samlet seg mot Moses og Aron og sa til dem: «Det er nok nå! Hele forsamlingen er hellig, hver eneste en, og Herren er blant dem. Hvorfor løfter dere dere selv over Herrens menighet?»"},{"bookId":4,"chapterId":16,"verseId":4,"text":"Da Moses hørte dette, falt han ned med ansiktet mot jorden."},{"bookId":4,"chapterId":16,"verseId":5,"text":"Han sa til Korah og hele hans gruppe: «I morgen vil Herren vise hvem som tilhører ham og hvem som er hellig, og han vil la den personen komme nær seg. Den han velger, vil han la komme nær seg."},{"bookId":4,"chapterId":16,"verseId":6,"text":"Gjør dette: Ta røkelseskarene, Korah og hele din gruppe,"},{"bookId":4,"chapterId":16,"verseId":7,"text":"sett ild i dem og legg røkelse på dem foran Herren i morgen. Den mannen Herren velger, han er den hellige. Det er nok, dere Levi-sønner!»"},{"bookId":4,"chapterId":16,"verseId":8,"text":"Moses sa også til Korah: «Hør nå, dere Levi-sønner!"},{"bookId":4,"chapterId":16,"verseId":9,"text":"Er det for lite for dere at Israels Gud har skilt dere ut fra Israels menighet for å bringe dere nær til seg selv, for å gjøre tjeneste i Herrens bolig og stå foran menigheten for å tjene dem?"},{"bookId":4,"chapterId":16,"verseId":10,"text":"Han har brakt deg og alle dine Levi-brødre nær til seg, og nå søker dere også prestedømmet."},{"bookId":4,"chapterId":16,"verseId":11,"text":"Derfor er du og hele din gruppe samlet mot Herren. Og hva er Aron at dere knurrer mot ham?»"},{"bookId":4,"chapterId":16,"verseId":12,"text":"Moses sendte bud for å kalle på Datan og Abiram, sønnene til Eliab, men de sa: «Vi kommer ikke opp!"},{"bookId":4,"chapterId":16,"verseId":13,"text":"Er det ikke nok at du har ført oss opp fra et land som flyter av melk og honning for å la oss dø i ørkenen, men du må også herske over oss fullstendig?"},{"bookId":4,"chapterId":16,"verseId":14,"text":"Dessuten har du ikke ført oss inn i et land som flyter av melk og honning eller gitt oss arv av åkre og vingårder. Vil du stikke ut øynene på disse mennene? Vi kommer ikke opp!»"},{"bookId":4,"chapterId":16,"verseId":15,"text":"Moses ble svært sint og sa til Herren: «Ikke aksepter deres offer. Jeg har ikke tatt en eneste esel fra dem, og jeg har ikke gjort noe ondt mot noen av dem.»"},{"bookId":4,"chapterId":16,"verseId":16,"text":"Moses sa til Korah: «Du og hele din gruppe, still dere foran Herren i morgen, du og de, sammen med Aron."},{"bookId":4,"chapterId":16,"verseId":17,"text":"Ta hver deres røkelseskaret, legg røkelse på dem og bær dem foran Herren, hver og en sitt karet, 250 kar; også du og Aron, hver deres karet.»"},{"bookId":4,"chapterId":16,"verseId":18,"text":"Så tok de hver sitt karet, la ild i dem, la røkelse på og stilte seg ved inngangen til møteteltet sammen med Moses og Aron."},{"bookId":4,"chapterId":16,"verseId":19,"text":"Korah samlet hele menigheten mot dem ved inngangen til møteteltet. Da åpenbarte Herrens herlighet seg for hele menigheten."},{"bookId":4,"chapterId":16,"verseId":20,"text":"Herren talte til Moses og Aron og sa:"},{"bookId":4,"chapterId":16,"verseId":21,"text":"«Skill dere fra denne menigheten, så jeg kan ødelegge dem på et øyeblikk.»"},{"bookId":4,"chapterId":16,"verseId":22,"text":"Men de falt på ansiktet og sa: «Å, Gud, du som er Gud for alle sjeler, skal du bli sint på hele menigheten fordi én mann synder?»"},{"bookId":4,"chapterId":16,"verseId":23,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":16,"verseId":24,"text":"«Si til menigheten at de skal trekke seg bort fra boligene til Korah, Datan og Abiram.»"},{"bookId":4,"chapterId":16,"verseId":25,"text":"Moses sto opp og gikk til Datan og Abiram, og de eldste i Israel fulgte etter ham."},{"bookId":4,"chapterId":16,"verseId":26,"text":"Han advarte menigheten: «Vennligst trekk dere bort fra teltene til disse onde mennene! Rør ikke noe som tilhører dem, ellers kan dere bli dratt med i alle deres synder.»"},{"bookId":4,"chapterId":16,"verseId":27,"text":"Så trakk de seg bort fra området rundt Korah, Datan og Abiram. Datan og Abiram kom ut og sto ved inngangen til sine telt, sammen med sine koner, sønner og små barn."},{"bookId":4,"chapterId":16,"verseId":28,"text":"Moses sa: «Dette vil vise at Herren har sendt meg for å gjøre alle disse gjerningene, og at det ikke var min egen idé:"},{"bookId":4,"chapterId":16,"verseId":29,"text":"Hvis disse mennene dør en naturlig død, eller hvis deres skjebne er som alle andres, da har ikke Herren sendt meg."},{"bookId":4,"chapterId":16,"verseId":30,"text":"Men hvis Herren skaper noe nytt, og jorden åpner sin munn og sluker dem med alt de eier, og de går levende ned til dødsriket, da vil dere forstå at disse mennene har foraktet Herren.»"},{"bookId":4,"chapterId":16,"verseId":31,"text":"Så snart han hadde sagt dette, åpnet jorden seg under dem."},{"bookId":4,"chapterId":16,"verseId":32,"text":"Jorden åpnet sin munn og slukte dem, deres familier, alle menneskene som tilhørte Korah, og all deres eiendom."},{"bookId":4,"chapterId":16,"verseId":33,"text":"De og alt de eide gikk levende ned til dødsriket, og jorden lukket seg over dem. De forsvant fra forsamlingen."},{"bookId":4,"chapterId":16,"verseId":34,"text":"Alle israelittene rundt dem flyktet ved lyden av deres skrik, for de sa: «Jorden kan sluke oss også!»"},{"bookId":4,"chapterId":16,"verseId":35,"text":"Og en ild kom fra Herren og fortærte de 250 mennene som hadde tilbudt røkelse."}]