[{"bookId":4,"chapterId":17,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":17,"verseId":2,"text":"Si til Eleasar, sønn av Aron, presten, at han skal fjerne røkelseskarene fra asken og strø ilden langt borte, for de er hellige."},{"bookId":4,"chapterId":17,"verseId":3,"text":"Røkelseskarene til disse synderne, som kostet dem livet, skal de hamre ut til tynne plater som et dekke for alteret. De har blitt båret fram for Herrens ansikt og er blitt hellige. De skal være et tegn for Israels barn."},{"bookId":4,"chapterId":17,"verseId":4,"text":"Eleasar, presten, tok de bronsekarene som de brente hadde båret fram, og de ble hamret ut til et dekke for alteret,"},{"bookId":4,"chapterId":17,"verseId":5,"text":"som et minne for Israels barn, slik at ingen utenfor Arons ætt skal komme nær for å brenne røkelse for Herrens ansikt, så han ikke blir som Korah og hans følge, slik Herren hadde sagt til ham gjennom Moses."},{"bookId":4,"chapterId":17,"verseId":6,"text":"Men neste dag klaget hele Israels menighet mot Moses og Aron og sa: «Dere har drept Herrens folk.»"},{"bookId":4,"chapterId":17,"verseId":7,"text":"Da menigheten samlet seg mot Moses og Aron, vendte de seg mot møteteltet, og se, skyen dekket det, og Herrens herlighet viste seg."},{"bookId":4,"chapterId":17,"verseId":8,"text":"Moses og Aron kom fram foran møteteltet."},{"bookId":4,"chapterId":17,"verseId":9,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":17,"verseId":10,"text":"«Trekk dere bort fra denne menigheten, så jeg straks kan ødelegge dem.» Men de kastet seg ned med ansiktet mot jorden."},{"bookId":4,"chapterId":17,"verseId":11,"text":"Moses sa til Aron: «Ta røkelseskaret, legg ild i det fra alteret, legg på røkelse og gå fort til menigheten og gjør soning for dem. For vreden fra Herrens ansikt har brutt ut; pesten har begynt.»"},{"bookId":4,"chapterId":17,"verseId":12,"text":"Aron gjorde som Moses sa, og løp inn midt blant forsamlingen. Og se, pesten hadde allerede begynt blant folket. Han la på røkelsen og gjorde soning for folket."},{"bookId":4,"chapterId":17,"verseId":13,"text":"Han sto mellom de døde og de levende, og pesten stanset."},{"bookId":4,"chapterId":17,"verseId":14,"text":"De som døde av pesten, var 14 700, utenom de som døde på grunn av Korah."},{"bookId":4,"chapterId":17,"verseId":15,"text":"Aron vendte tilbake til Moses ved inngangen til møteteltet, og pesten var stanset."},{"bookId":4,"chapterId":17,"verseId":16,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":17,"verseId":17,"text":"«Tal til Israels barn og få fra dem en stav for hver stammes overhode, tolv staver. Skriv navnet til hver mann på hans stav."},{"bookId":4,"chapterId":17,"verseId":18,"text":"Og du skal skrive Arons navn på Levis stav, for det skal være én stav for hver stammes overhodes hus."},{"bookId":4,"chapterId":17,"verseId":19,"text":"Legg dem i møteteltet foran vitnesbyrdet, der jeg møter dere."},{"bookId":4,"chapterId":17,"verseId":20,"text":"Den mannens stav som jeg velger, skal spire. Slik vil jeg få slutt på klagingen fra Israels barn som de retter mot dere.»"},{"bookId":4,"chapterId":17,"verseId":21,"text":"Moses talte til Israels barn, og alle deres ledere ga ham en stav hver, en stav for hver leder etter deres fedres hus, tolv staver. Arons stav var blant stavene."},{"bookId":4,"chapterId":17,"verseId":22,"text":"Moses la stavene fram for Herren i vitnesbyrdets telt."},{"bookId":4,"chapterId":17,"verseId":23,"text":"Neste dag da Moses gikk inn i vitnesbyrdets telt, se, da hadde Arons stav for Levis hus spirret. Den hadde fått blomsterknopper, blomstret og bar modne mandler."},{"bookId":4,"chapterId":17,"verseId":24,"text":"Moses tok ut alle stavene fra Herrens nærvær til alle Israels barn. De så på dem, og hver mann tok sin stav."},{"bookId":4,"chapterId":17,"verseId":25,"text":"Herren sa til Moses: «Legg Arons stav tilbake foran vitnesbyrdet, til å bevares som et tegn for opprørerne, så du får slutt på deres klager mot meg, og de ikke dør.»"},{"bookId":4,"chapterId":17,"verseId":26,"text":"Moses gjorde som Herren befalte ham; slik gjorde han."},{"bookId":4,"chapterId":17,"verseId":27,"text":"Israels barn sa til Moses: «Se, vi går til grunne, vi omkommer, vi alle omkommer!"},{"bookId":4,"chapterId":17,"verseId":28,"text":"Enhver som nærmer seg Herrens bolig, dør. Skal vi alle gå til grunne?»"}]