[{"bookId":4,"chapterId":18,"verseId":1,"text":"Herren sa til Aron: Du, dine sønner og din fars hus skal bære ansvaret for helligdommen. Og du og dine sønner skal bære ansvaret for prestetjenesten."},{"bookId":4,"chapterId":18,"verseId":2,"text":"Også dine brødre fra Levi stammen, din fars stamme, skal du la komme nær deg, så de kan være knyttet til deg og tjene deg, mens du og dine sønner er foran vitnesbyrdets telt."},{"bookId":4,"chapterId":18,"verseId":3,"text":"De skal ta seg av dine plikter og pliktene til hele teltet. Men de skal ikke komme nær de hellige gjenstandene eller alteret, så de ikke, og dere også, dør."},{"bookId":4,"chapterId":18,"verseId":4,"text":"De skal være knyttet til deg og ta seg av teltets tjeneste for hele arbeidet i teltet. En fremmed skal ikke komme nær dere."},{"bookId":4,"chapterId":18,"verseId":5,"text":"Dere skal ta vare på helligdommen og alteret, så ikke lenger vrede kommer over Israels barn."},{"bookId":4,"chapterId":18,"verseId":6,"text":"Se, jeg har selv tatt deres brødre, levittene, fra blant Israels barn, som en gave til dere, viet til Herren for å gjøre tjeneste ved møteteltet."},{"bookId":4,"chapterId":18,"verseId":7,"text":"Men du og dine sønner med deg skal ta vare på prestetjenesten for alt ved alteret og det som er innenfor forhenget. Dere skal utføre tjenesten. Jeg gir dere prestetjenesten som en gave, og enhver fremmed som nærmer seg, skal dø."},{"bookId":4,"chapterId":18,"verseId":8,"text":"Herren sa til Aron: Jeg gir deg ansvaret for mine løftesgaver. Alt som er helliget av Israels barn, gir jeg deg og dine sønner som en del, som en evig rett."},{"bookId":4,"chapterId":18,"verseId":9,"text":"Dette skal tilhøre deg fra det aller helligste, unntatt brennofferet: alle deres gaver, alle deres syndoffer og skyldoffer som de bringer til meg, skal være aller helligst for deg og dine sønner."},{"bookId":4,"chapterId":18,"verseId":10,"text":"På det aller helligste stedet skal du spise det; enhver mann kan spise det. Det skal være hellig for deg."},{"bookId":4,"chapterId":18,"verseId":11,"text":"Dette er også ditt: løftesgavene fra alle Israels barns svingoffer. Jeg har gitt dem til deg, dine sønner og dine døtre med deg, som en evig rett. Enhver som er ren i ditt hus, kan spise det."},{"bookId":4,"chapterId":18,"verseId":12,"text":"Alt det beste av olje, alt det beste av vin og korn, de førstegrøder de gir til Herren, har jeg gitt deg."},{"bookId":4,"chapterId":18,"verseId":13,"text":"De første fruktene av alt som er i deres land, som de bringer til Herren, skal tilhøre deg. Enhver som er ren i ditt hus, kan spise det."},{"bookId":4,"chapterId":18,"verseId":14,"text":"Alt som er bannlyst i Israel, skal tilhøre deg."},{"bookId":4,"chapterId":18,"verseId":15,"text":"Alt som åpner mors liv av alt kjøtt som de bringer til Herren, enten det er mennesker eller dyr, skal tilhøre deg. Men du skal sannelig løse ut de førstefødte av mennesker, og de førstefødte av urene dyr skal du løse ut."},{"bookId":4,"chapterId":18,"verseId":16,"text":"Løseprisen for dem skal du ta fra en måneds alder, etter din vurdering, for fem sekel sølv, etter helligdommens sekel, som er tjue gera."},{"bookId":4,"chapterId":18,"verseId":17,"text":"Men den førstefødte av en okse eller den førstefødte av et får eller den førstefødte av en geit, skal du ikke løse ut; de er hellige. Deres blod skal du sprenge på alteret, og deres fett skal du brenne som et ildoffer, en duft som behager Herren."},{"bookId":4,"chapterId":18,"verseId":18,"text":"Kjøttet av dem skal tilhøre deg, likesom bølgebrystet og høyre lår tilhører deg."},{"bookId":4,"chapterId":18,"verseId":19,"text":"Alle hellige gaver som Israels barn løfter opp til Herren, har jeg gitt deg, dine sønner og dine døtre med deg, som en evig rett. Det er en evig saltavtale for Herrens ansikt for deg og din ætt med deg."},{"bookId":4,"chapterId":18,"verseId":20,"text":"Herren sa til Aron: I deres land skal du ikke ha noen arv, og ingen del skal være din blant dem. Jeg er din del og din arv blant Israels barn."},{"bookId":4,"chapterId":18,"verseId":21,"text":"Til Levi barna har jeg gitt all tiende i Israel som arv, i bytte for deres tjeneste som de utfører, tjenesten ved møteteltet."},{"bookId":4,"chapterId":18,"verseId":22,"text":"Fra nå av skal ikke Israels barn nærme seg møteteltet, så de ikke bærer synd og dør."},{"bookId":4,"chapterId":18,"verseId":23,"text":"Men levittene skal utføre tjenesten ved møteteltet, og de skal bære sin synd. Det skal være en evig forordning gjennom deres generasjoner, og blant Israels barn skal de ikke ha noen arv."},{"bookId":4,"chapterId":18,"verseId":24,"text":"For tienden av Israels barn, som de løfter opp som en gave til Herren, har jeg gitt til levittene som arv. Derfor har jeg sagt til dem: Blant Israels barn skal de ikke ha noen arv."},{"bookId":4,"chapterId":18,"verseId":25,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":18,"verseId":26,"text":"Tal til levittene og si til dem: Når dere tar imot tienden fra Israels barn, som jeg har gitt dere fra dem som deres arv, skal dere løfte opp en gave til Herren, en tiende av tienden."},{"bookId":4,"chapterId":18,"verseId":27,"text":"Og deres gave skal regnes for dere som korn fra treskeplassen og som fullt utbytte fra vinpressen."},{"bookId":4,"chapterId":18,"verseId":28,"text":"Slik skal dere også løfte opp Herrens gave fra all tienden dere mottar fra Israels barn. Fra den skal dere gi Herrens gave til Aron, presten."},{"bookId":4,"chapterId":18,"verseId":29,"text":"Fra alle deres gaver skal dere løfte opp hver gave til Herren, fra det beste av dem, den hellige delen av dem."},{"bookId":4,"chapterId":18,"verseId":30,"text":"Derfor skal du si til dem: Når dere løfter opp det beste av det, skal det regnes for levittene som avlingen fra treskeplassen og som avlingen fra vinpressen."},{"bookId":4,"chapterId":18,"verseId":31,"text":"Dere kan spise det hvor som helst, dere og deres husstander, for det er deres lønn for deres tjeneste i møteteltet."},{"bookId":4,"chapterId":18,"verseId":32,"text":"Og dere skal ikke bære synd på grunn av det når dere har løftet opp det beste av det. Og dere skal ikke vanhellige de hellige gavene fra Israels barn, så dere ikke dør."}]