[{"bookId":4,"chapterId":19,"verseId":1,"text":"Herren talte til Moses og Aron og sa:"},{"bookId":4,"chapterId":19,"verseId":2,"text":"«Dette er forskriften i loven som Herren har påbudt: Si til Israels barn at de skal bringe deg en rød kvie som er uten feil og som ikke har båret åk."},{"bookId":4,"chapterId":19,"verseId":3,"text":"Dere skal gi den til presten Eleasar, og den skal føres utenfor leiren og slaktes i hans nærvær."},{"bookId":4,"chapterId":19,"verseId":4,"text":"Presten Eleasar skal ta noe av blodet med fingeren og stenke blodet syv ganger mot inngangen til Åpenbaringsteltet."},{"bookId":4,"chapterId":19,"verseId":5,"text":"Så skal kvien brennes i hans nærvær; både skinnet, kjøttet, blodet og gjødselen skal brennes."},{"bookId":4,"chapterId":19,"verseId":6,"text":"Presten skal ta sedertre, isop og skarlagenrødt ull og kaste det inn i bålet der kvien brennes."},{"bookId":4,"chapterId":19,"verseId":7,"text":"Deretter skal presten vaske klærne sine og bade kroppen i vann. Etter det kan han komme inn i leiren igjen, men han skal være uren til kvelden."},{"bookId":4,"chapterId":19,"verseId":8,"text":"Også den som brenner kvien, skal vaske klærne sine i vann og bade kroppen, og han skal være uren til kvelden."},{"bookId":4,"chapterId":19,"verseId":9,"text":"En som er ren, skal samle opp asken etter kvien og legge den på et rent sted utenfor leiren. Den skal oppbevares for Israels barns menighet til bruk i renselsesvannet. Det er et syndoffer."},{"bookId":4,"chapterId":19,"verseId":10,"text":"Den som samler opp kvieasken, skal vaske klærne sine og være uren til kvelden. Dette skal være en evig forskrift for Israels barn og for den fremmede som bor blant dem."},{"bookId":4,"chapterId":19,"verseId":11,"text":"Den som rører ved et lik, ved noen som er død, skal være uren i syv dager."},{"bookId":4,"chapterId":19,"verseId":12,"text":"Han skal rense seg med vannet på den tredje dagen og på den syvende dagen, så blir han ren. Men hvis han ikke renser seg på den tredje dagen og på den syvende dagen, blir han ikke ren."},{"bookId":4,"chapterId":19,"verseId":13,"text":"Hver den som rører ved et lik, ved noen som er død, og ikke renser seg, vanhelliger Herrens bolig. Den personen skal utryddes fra Israel. Fordi renselsesvannet ikke ble stenket på ham, er han uren; hans urenhet er fortsatt på ham."},{"bookId":4,"chapterId":19,"verseId":14,"text":"Dette er loven: Når noen dør i et telt, skal alle som kommer inn i teltet og alle som er i teltet, være urene i syv dager."},{"bookId":4,"chapterId":19,"verseId":15,"text":"Og hvert åpent kar som ikke har lokk bundet fast over seg, er urent."},{"bookId":4,"chapterId":19,"verseId":16,"text":"Og enhver som er ute på åpen mark og rører ved noen som er drept med sverd eller ved et lik, eller ved et menneskeben eller ved en grav, skal være uren i syv dager."},{"bookId":4,"chapterId":19,"verseId":17,"text":"For den urene skal de ta noe av asken fra brenningen av syndofferet og helle levende vann over det i et kar."},{"bookId":4,"chapterId":19,"verseId":18,"text":"En ren person skal ta isop, dyppe det i vannet og stenke det på teltet, på alle karene og på personene som var der, eller på den som rørte ved benet, den drepte, det døde, eller graven."},{"bookId":4,"chapterId":19,"verseId":19,"text":"Den rene skal stenke på den urene på den tredje dagen og på den syvende dagen. På den syvende dagen skal han rense ham. Den som blir renset, skal vaske klærne sine og bade seg i vann, og om kvelden er han ren."},{"bookId":4,"chapterId":19,"verseId":20,"text":"Men den som er uren og ikke renser seg, skal utryddes fra menigheten, fordi han har vanhelliget Herrens helligdom. Renselsesvannet er ikke stenket på ham; han er uren."},{"bookId":4,"chapterId":19,"verseId":21,"text":"Dette skal være en evig forskrift for dem. Den som stenker renselsesvannet, skal vaske klærne sine, og den som rører ved renselsesvannet, skal være uren til kvelden."},{"bookId":4,"chapterId":19,"verseId":22,"text":"Alt det den urene rører ved, blir urent, og den personen som rører ved det, skal være uren til kvelden.»"}]