[{"bookId":4,"chapterId":20,"verseId":1,"text":"Hele Israels samfunn kom til Sin-ørkenen i den første måneden, og folket slo seg ned i Kadesj. Der døde Mirjam og ble begravet."},{"bookId":4,"chapterId":20,"verseId":2,"text":"Det var ikke vann til samfunnet, så de samlet seg mot Moses og Aron."},{"bookId":4,"chapterId":20,"verseId":3,"text":"Folket kranglet med Moses og sa, 'Hadde vi bare dødd da våre brødre døde foran Herren!'"},{"bookId":4,"chapterId":20,"verseId":4,"text":"'Hvorfor har dere ført Herrens forsamling til denne ørkenen for å dø her, både vi og våre dyr?'"},{"bookId":4,"chapterId":20,"verseId":5,"text":"'Hvorfor førte dere oss opp fra Egypt for å bringe oss til dette forferdelige stedet? Det er ikke et sted for såing, fikentrær, vinstokker eller granatepletrær, og det er ikke vann å drikke.'"},{"bookId":4,"chapterId":20,"verseId":6,"text":"Da gikk Moses og Aron bort fra forsamlingen til inngangen til møteteltet og falt på ansiktet. Og Herrens herlighet viste seg for dem."},{"bookId":4,"chapterId":20,"verseId":7,"text":"Herren talte til Moses og sa,"},{"bookId":4,"chapterId":20,"verseId":8,"text":"'Ta staven, og samle forsamlingen, du og din bror Aron. Snakk til klippen for deres øyne, så vil den gi sitt vann. Du skal bringe vann ut av klippen for dem og gi drikke til forsamlingen og deres dyr.'"},{"bookId":4,"chapterId":20,"verseId":9,"text":"Moses tok staven fra foran Herren, slik han hadde blitt befalt."},{"bookId":4,"chapterId":20,"verseId":10,"text":"Moses og Aron samlet forsamlingen foran klippen, og han sa til dem, 'Hør nå, dere opprørere! Skal vi få vann for dere ut av denne klippen?'"},{"bookId":4,"chapterId":20,"verseId":11,"text":"Moses løftet hånden og slo klippen to ganger med staven. Vann strømmet ut, og forsamlingen og deres dyr drakk."},{"bookId":4,"chapterId":20,"verseId":12,"text":"Men Herren sa til Moses og Aron, 'Fordi dere ikke trodde på meg, for å hellige meg i Israels barns øyne, derfor skal dere ikke føre denne forsamlingen inn i landet jeg har gitt dem.'"},{"bookId":4,"chapterId":20,"verseId":13,"text":"Dette er Meribas vann, hvor Israels barn kranglet med Herren, og han viste seg hellig blant dem."},{"bookId":4,"chapterId":20,"verseId":14,"text":"Moses sendte bud fra Kadesj til Edoms konge, 'Så sier din bror Israel: Du vet all den trengsel som har møtt oss.'"},{"bookId":4,"chapterId":20,"verseId":15,"text":"'Våre fedre dro ned til Egypt, og vi bodde lenge i Egypt. Og egypterne behandlet oss og våre fedre dårlig.'"},{"bookId":4,"chapterId":20,"verseId":16,"text":"'Da vi ropte til Herren, hørte han vår stemme og sendte en engel og førte oss ut av Egypt. Og se, vi er i Kadesj, en by på grensen av ditt territorium.'"},{"bookId":4,"chapterId":20,"verseId":17,"text":"'La oss passere gjennom ditt land. Vi vil ikke gå gjennom åkre eller vingårder, og vi vil ikke drikke vann fra brønnene. Vi vil gå langs kongeveien og ikke vike verken til høyre eller venstre før vi har passert gjennom ditt territorium.'"},{"bookId":4,"chapterId":20,"verseId":18,"text":"Men Edom sa, 'Du skal ikke passere gjennom meg, ellers kommer jeg ut mot deg med sverdet.'"},{"bookId":4,"chapterId":20,"verseId":19,"text":"Israels barn sa til ham, 'Vi vil gå langs hovedveien, og hvis vi og våre dyr drikker av ditt vann, vil vi betale for det. Det er ikke noe problem, vi vil bare gå gjennom på føttene.'"},{"bookId":4,"chapterId":20,"verseId":20,"text":"Men han sa, 'Du skal ikke passere.' Og Edom dro ut mot dem med en tung styrke og med sterk hånd."},{"bookId":4,"chapterId":20,"verseId":21,"text":"Så Edom nektet å la Israel passere gjennom sitt territorium, og Israel måtte vike fra ham."},{"bookId":4,"chapterId":20,"verseId":22,"text":"De brøt opp fra Kadesj og Israels barn, hele forsamlingen, kom til Horfjellet."},{"bookId":4,"chapterId":20,"verseId":23,"text":"Herren sa til Moses og Aron ved Horfjellet, på grensen til Edoms land,"},{"bookId":4,"chapterId":20,"verseId":24,"text":"'Aron skal samles til sitt folk, for han skal ikke komme inn i landet jeg har gitt Israels barn, fordi dere var ulydige mot mitt ord ved Meribas vann.'"},{"bookId":4,"chapterId":20,"verseId":25,"text":"'Ta Aron og hans sønn Eleasar og før dem opp på Horfjellet,'"},{"bookId":4,"chapterId":20,"verseId":26,"text":"'og ta av Aron hans klær og sett dem på hans sønn Eleasar. Aron skal samles til sitt folk og dø der.'"},{"bookId":4,"chapterId":20,"verseId":27,"text":"Moses gjorde som Herren befalte, og de gikk opp på Horfjellet for øynene på hele forsamlingen."},{"bookId":4,"chapterId":20,"verseId":28,"text":"Moses tok av Aron hans klær og satte dem på hans sønn Eleasar. Og Aron døde der på fjellets topp. Deretter gikk Moses og Eleasar ned fra fjellet."},{"bookId":4,"chapterId":20,"verseId":29,"text":"Da hele forsamlingen så at Aron var død, gråt hele Israels hus over Aron i tretti dager."}]