[{"bookId":4,"chapterId":21,"verseId":1,"text":"Da hørte kanaaneeren, kongen av Arad, som bodde i Negev, at Israel kom langs Atarim-veien, og han angrep Israel og tok noen av dem til fange."},{"bookId":4,"chapterId":21,"verseId":2,"text":"Da avla Israel et løfte til Herren og sa: «Hvis du virkelig gir dette folket i min hånd, vil jeg vie deres byer til ødeleggelse.»"},{"bookId":4,"chapterId":21,"verseId":3,"text":"Og Herren hørte Israels bønn og ga kanaaneerne i deres hånd, og de viet dem og deres byer til ødeleggelse. Derfor kalte de stedet Horma."},{"bookId":4,"chapterId":21,"verseId":4,"text":"De brøt opp fra Hor-fjellet langs veien til Rødehavet for å gå rundt Edoms land, og folket ble utålmodig på veien."},{"bookId":4,"chapterId":21,"verseId":5,"text":"Folket talte mot Gud og mot Moses: «Hvorfor har dere ført oss opp fra Egypt for å dø i ørkenen? For her er verken brød eller vann, og vi er lei av denne elendige maten.»"},{"bookId":4,"chapterId":21,"verseId":6,"text":"Da sendte Herren ildslanger blant folket, og de bet folket, så mange av Israels folk døde."},{"bookId":4,"chapterId":21,"verseId":7,"text":"Folket kom til Moses og sa: «Vi har syndet, fordi vi har talt mot Herren og mot deg. Be til Herren at han tar slangene bort fra oss.» Og Moses ba for folket."},{"bookId":4,"chapterId":21,"verseId":8,"text":"Herren sa til Moses: «Lag deg en ildslange og sett den på en stang. Alle som er bitt og ser på den, skal leve.»"},{"bookId":4,"chapterId":21,"verseId":9,"text":"Moses laget en bronseorm og satte den på en stang. Og når noen ble bitt av en slange og så på bronseormen, levde han."},{"bookId":4,"chapterId":21,"verseId":10,"text":"Israels barn brøt opp og slo leir i Oboth."},{"bookId":4,"chapterId":21,"verseId":11,"text":"De brøt opp fra Oboth og slo leir i Ije-Abarim, i ørkenen som ligger øst for Moab, mot soloppgangen."},{"bookId":4,"chapterId":21,"verseId":12,"text":"Derfra brøt de opp og slo leir i Zered-dalen."},{"bookId":4,"chapterId":21,"verseId":13,"text":"Derfra brøt de opp og slo leir på den andre siden av Arnon, som er i ørkenen og kommer ut fra Amorittenes grenseland. For Arnon er Moabs grense, mellom Moab og amorittene."},{"bookId":4,"chapterId":21,"verseId":14,"text":"Derfor sies det i Herrens krigsbok: «Vaheb i Supha og dalene, Arnon,"},{"bookId":4,"chapterId":21,"verseId":15,"text":"og bekkenes skråning som strekker seg mot Ar's bosted og lener seg mot Moabs grense.»"},{"bookId":4,"chapterId":21,"verseId":16,"text":"Derfra gikk de til Beer. Det er brønnen hvor Herren sa til Moses: «Samle folket, så vil jeg gi dem vann.»"},{"bookId":4,"chapterId":21,"verseId":17,"text":"Da sang Israel denne sangen: «Spring opp, du brønn! Syng til den!"},{"bookId":4,"chapterId":21,"verseId":18,"text":"En brønn som fyrstene gravde, som de edles folk boret, med herskerens septer, med deres staver.» Fra ørkenen gikk de til Mattana,"},{"bookId":4,"chapterId":21,"verseId":19,"text":"og fra Mattana til Nahaliel, og fra Nahaliel til Bamot,"},{"bookId":4,"chapterId":21,"verseId":20,"text":"og fra Bamot til dalen som ligger i Moabs land, til toppen av Pisga, som ser utover Jeshimon."},{"bookId":4,"chapterId":21,"verseId":21,"text":"Israel sendte budbringere til Sihon, amorittenes konge, med budskapet:"},{"bookId":4,"chapterId":21,"verseId":22,"text":"«La meg få passere gjennom ditt land. Vi vil ikke svinge av inn på markene eller inn i vingårdene. Vi vil ikke drikke vann fra brønnene. Vi vil gå langs kongeveien til vi har passert ditt territorium.»"},{"bookId":4,"chapterId":21,"verseId":23,"text":"Men Sihon tillot ikke Israel å passere gjennom sitt territorium. Sihon samlet hele sin hær og dro ut i ørkenen mot Israel. Da han kom til Jahas, angrep han Israel."},{"bookId":4,"chapterId":21,"verseId":24,"text":"Men Israel slo ham med sverdets egg og tok hans land fra Arnon til Jabbok, helt til ammonittenes grense, for ammonittenes grense var befestet."},{"bookId":4,"chapterId":21,"verseId":25,"text":"Israel tok alle disse byene, og Israel bosatte seg i alle amorittenes byer, i Heshbon og alle dens datterbyer."},{"bookId":4,"chapterId":21,"verseId":26,"text":"For Heshbon var Sihons, amorittenes kongs, by. Han hadde kjempet mot Moabs tidligere kong og tatt hele hans land ut av hans hånd, helt til Arnon."},{"bookId":4,"chapterId":21,"verseId":27,"text":"Derfor sier de som bruker ordspråk: «Kom til Heshbon! La den bli bygget opp igjen, la Sihons by bli grunnfestet!»"},{"bookId":4,"chapterId":21,"verseId":28,"text":"For en ild gikk ut fra Heshbon, en flamme fra Sihons by. Den fortærte Ar i Moab, de høydedwellingenes herrer over Arnon."},{"bookId":4,"chapterId":21,"verseId":29,"text":"Ve deg, Moab! Du er ødelagt, Kemoshs folk! Han har gjort sine sønner til flyktninger og sine døtre til fanger for Sihon, amorittenes konge."},{"bookId":4,"chapterId":21,"verseId":30,"text":"Men vi skjøt dem ned; Heshbon gikk tapt helt til Dibon. Vi la øde helt til Nophah, som strekker seg til Medeba."},{"bookId":4,"chapterId":21,"verseId":31,"text":"Så bosatte Israel seg i amorittenes land."},{"bookId":4,"chapterId":21,"verseId":32,"text":"Moses sendte speidere til Jazer, og de tok byene der og drev ut amorittene som var der."},{"bookId":4,"chapterId":21,"verseId":33,"text":"De snudde og gikk opp langs veien til Basan. Og Og, kongen av Basan, dro ut mot dem, han og hele hans hær, til kamp ved Edrei."},{"bookId":4,"chapterId":21,"verseId":34,"text":"Herren sa til Moses: «Frykt ham ikke, for jeg har gitt ham, hele hans folk og hans land i din hånd. Du skal gjøre med ham som du gjorde med Sihon, amorittenes kong, som bodde i Heshbon.»"},{"bookId":4,"chapterId":21,"verseId":35,"text":"Så slo de ham, hans sønner og hele hans folk, til det ikke var noen overlevende igjen, og de tok landet hans i eie."}]