[{"bookId":4,"chapterId":22,"verseId":1,"text":"Israels barn brøt opp og slo leir i Moabs sletter, på den andre siden av Jordan, rett overfor Jeriko."},{"bookId":4,"chapterId":22,"verseId":2,"text":"Balak, Sippors sønn, så alt det Israel hadde gjort mot amorittene."},{"bookId":4,"chapterId":22,"verseId":3,"text":"Og Moab ble svært redd for folket, fordi det var så mange. Moab gruet seg for Israels barn."},{"bookId":4,"chapterId":22,"verseId":4,"text":"Moab sa til de eldste i Midjan: \"Nå vil denne folkemengden slikke opp alt rundt oss, slik en okse slikker opp gresset på marken.\" På den tiden var Balak, Sippors sønn, konge over Moab."},{"bookId":4,"chapterId":22,"verseId":5,"text":"Han sendte bud til Bileam, Beors sønn, i Petor, som ligger ved Eufrat, i sitt folks land, for å kalle ham og si: \"Se, et folk har kommet ut fra Egypt. Se, de dekker jordens overflate, og de har slått seg ned rett overfor meg."},{"bookId":4,"chapterId":22,"verseId":6,"text":"Kom nå og forbanse dette folket for meg, for de er for sterke for meg. Kanskje jeg da kan slå dem og drive dem ut av landet. For jeg vet at den du velsigner, er velsignet, og den du forbanner, er forbannet.\""},{"bookId":4,"chapterId":22,"verseId":7,"text":"Moabs eldste og Midjans eldste dro av sted med spådomsavgifter i hendene. De kom til Bileam og overbrakte ham Balaks budskap."},{"bookId":4,"chapterId":22,"verseId":8,"text":"Han sa til dem: \"Overnatt her, så skal jeg bringe dere tilbake det svar Herren taler til meg.\" Så ble Moabs fyrster hos Bileam."},{"bookId":4,"chapterId":22,"verseId":9,"text":"Gud kom til Bileam og spurte: \"Hvem er disse mennene hos deg?\""},{"bookId":4,"chapterId":22,"verseId":10,"text":"Bileam svarte Gud: \"Balak, Sippors sønn, kongen av Moab, har sendt bud til meg."},{"bookId":4,"chapterId":22,"verseId":11,"text":"'Se, folket som kom ut fra Egypt, dekker jordens overflate. Kom nå og forbanse dem for meg. Kanskje jeg da kan kjempe mot dem og drive dem ut.'\""},{"bookId":4,"chapterId":22,"verseId":12,"text":"Men Gud sa til Bileam: \"Du skal ikke gå med dem. Du skal ikke forbanne folket, for de er velsignet.\""},{"bookId":4,"chapterId":22,"verseId":13,"text":"Neste morgen sto Bileam opp og sa til Balaks fyrster: \"Gå tilbake til deres land, for Herren nekter å la meg dra med dere.\""},{"bookId":4,"chapterId":22,"verseId":14,"text":"Moabs fyrster sto opp, kom til Balak og sa: \"Bileam nekter å komme med oss.\""},{"bookId":4,"chapterId":22,"verseId":15,"text":"Da sendte Balak igjen flere og mer ærede fyrster enn de første."},{"bookId":4,"chapterId":22,"verseId":16,"text":"De kom til Bileam og sa til ham: \"Så sier Balak, Sippors sønn: 'La ingenting hindre deg i å komme til meg."},{"bookId":4,"chapterId":22,"verseId":17,"text":"For jeg vil ære deg høyt, og alt du sier til meg, vil jeg gjøre. Kom derfor og forbanse dette folket for meg.'\""},{"bookId":4,"chapterId":22,"verseId":18,"text":"Men Bileam svarte Balaks tjenere: \"Selv om Balak ga meg sitt hus fullt av sølv og gull, kunne jeg ikke gå utover ordet fra Herren min Gud, verken i lite eller stort."},{"bookId":4,"chapterId":22,"verseId":19,"text":"Så bli nå her også denne natten, så jeg kan få vite hva mer Herren vil si til meg.\""},{"bookId":4,"chapterId":22,"verseId":20,"text":"Den natten kom Gud til Bileam og sa: \"Hvis mennene er kommet for å kalle på deg, så stå opp og gå med dem. Men du skal bare gjøre det jeg sier til deg.\""},{"bookId":4,"chapterId":22,"verseId":21,"text":"Så sto Bileam opp om morgenen, salte eselet sitt og dro av sted med Moabs fyrster."},{"bookId":4,"chapterId":22,"verseId":22,"text":"Men Guds vrede blusset opp fordi han dro, og Herrens engel stilte seg på veien for å stå imot ham. Han red på eselet sitt, og to tjenere var med ham."},{"bookId":4,"chapterId":22,"verseId":23,"text":"Eselet så Herrens engel stå på veien med dratt sverd i hånden, og eselet vek av fra veien og ut på marken. Bileam slo eselet for å få det tilbake på veien."},{"bookId":4,"chapterId":22,"verseId":24,"text":"Men Herrens engel stilte seg i en vinrankegang der det var en mur på hver side."},{"bookId":4,"chapterId":22,"verseId":25,"text":"Da eselet så Herrens engel, presset det seg inntil muren og klemt Bileams fot mot muren, så han slo det igjen."},{"bookId":4,"chapterId":22,"verseId":26,"text":"Herrens engel gikk videre og stilte seg på et trangt sted der det ikke var mulig å vike av verken til høyre eller venstre."},{"bookId":4,"chapterId":22,"verseId":27,"text":"Da eselet så Herrens engel, la det seg ned under Bileam. Bileam ble sint og slo eselet med staven."},{"bookId":4,"chapterId":22,"verseId":28,"text":"Da åpnet Herren munnen på eselet, og det sa til Bileam: \"Hva har jeg gjort deg, siden du har slått meg disse tre gangene?\""},{"bookId":4,"chapterId":22,"verseId":29,"text":"Bileam svarte eselet: \"Fordi du har gjort narr av meg! Hadde jeg hatt et sverd i hånden, skulle jeg ha drept deg nå.\""},{"bookId":4,"chapterId":22,"verseId":30,"text":"Eselet sa til Bileam: \"Er jeg ikke eselet ditt, som du har ridd på hele livet ditt til denne dag? Har jeg noen gang pleid å gjøre slik mot deg?\" Han svarte: \"Nei.\""},{"bookId":4,"chapterId":22,"verseId":31,"text":"Da åpnet Herren Bileams øyne, og han så Herrens engel stå på veien med dratt sverd i hånden. Han bøyde seg og falt på sitt ansikt."},{"bookId":4,"chapterId":22,"verseId":32,"text":"Herrens engel sa til ham: \"Hvorfor har du slått eselet ditt disse tre gangene? Se, jeg er kommet ut for å stå imot deg, for din vei er ond i mine øyne."},{"bookId":4,"chapterId":22,"verseId":33,"text":"Eselet så meg og vek unna for meg disse tre gangene. Hadde det ikke veket unna for meg, ville jeg nå ha drept deg, men spart eselet.\""},{"bookId":4,"chapterId":22,"verseId":34,"text":"Bileam sa til Herrens engel: \"Jeg har syndet, for jeg visste ikke at du sto på veien mot meg. Nå, hvis det er ondt i dine øyne, vil jeg vende tilbake.\""},{"bookId":4,"chapterId":22,"verseId":35,"text":"Men Herrens engel sa til Bileam: \"Gå med mennene, men du skal bare tale det jeg sier til deg.\" Så gikk Bileam med Balaks fyrster."},{"bookId":4,"chapterId":22,"verseId":36,"text":"Da Balak hørte at Bileam kom, gikk han ut for å møte ham i Moabs by, som ligger ved grensen ved Arnon, helt ytterst ved grensen."},{"bookId":4,"chapterId":22,"verseId":37,"text":"Balak sa til Bileam: \"Sendte jeg ikke bud etter deg for å kalle deg? Hvorfor kom du ikke til meg? Trodde du ikke jeg kunne ære deg?\""},{"bookId":4,"chapterId":22,"verseId":38,"text":"Bileam sa til Balak: \"Se, nå er jeg kommet til deg. Men nå kan jeg vel ikke si noe som helst? Det ordet Gud legger i min munn, må jeg tale.\""},{"bookId":4,"chapterId":22,"verseId":39,"text":"Bileam gikk med Balak, og de kom til Kirjat-Husot."},{"bookId":4,"chapterId":22,"verseId":40,"text":"Balak slaktet storfe og småfe og sendte noe til Bileam og de fyrstene som var med ham."},{"bookId":4,"chapterId":22,"verseId":41,"text":"Neste morgen tok Balak Bileam med seg og førte ham opp til Bamot-Baal. Derfra kunne han se en del av folket."}]