[{"bookId":4,"chapterId":24,"verseId":1,"text":"Da Bileam så at det var godt i Herrens øyne å velsigne Israel, gikk han ikke som de andre gangene for å søke varsler, men vendte ansiktet mot ørkenen."},{"bookId":4,"chapterId":24,"verseId":2,"text":"Da Bileam løftet blikket, så han Israel leiret stammevis. Da kom Guds Ånd over ham."},{"bookId":4,"chapterId":24,"verseId":3,"text":"Han tok til orde og sa: «Ordet fra Bileam, Beors sønn, ordet fra mannen hvis øyne er åpne."},{"bookId":4,"chapterId":24,"verseId":4,"text":"Ordet fra ham som hører Guds ord, som ser det synet fra Den Allmektige, som faller ned med åpne øyne."},{"bookId":4,"chapterId":24,"verseId":5,"text":"Hvor vakre er dine telt, Jakob, dine boliger, Israel!"},{"bookId":4,"chapterId":24,"verseId":6,"text":"Som daler de strekker seg ut, som hager ved elven, som aloetrær plantet av Herren, som sedertrær ved vannet."},{"bookId":4,"chapterId":24,"verseId":7,"text":"Vann skal renne fra hans spann, og hans sæd skal være ved store vann. Hans konge skal være høyere enn Agag, og hans rike skal bli opphøyet."},{"bookId":4,"chapterId":24,"verseId":8,"text":"Gud førte ham ut av Egypt; han har styrken til en vill okse. Han skal fortære nasjonene, sine fiender, knuse deres ben og skyte dem med sine piler."},{"bookId":4,"chapterId":24,"verseId":9,"text":"Han bøyde seg, la seg ned som en løve, som en løvinne; hvem skal vekke ham? Velsignet er de som velsigner deg, og forbannet er de som forbanner deg."},{"bookId":4,"chapterId":24,"verseId":10,"text":"Da ble Balak sint på Bileam. Han klappet hendene sammen og sa til Bileam: «Jeg kalte deg for å forbanne mine fiender, men se, du har velsignet dem tre ganger."},{"bookId":4,"chapterId":24,"verseId":11,"text":"Nå, flykt tilbake til ditt sted! Jeg sa jeg ville ære deg stort, men se, Herren har holdt deg tilbake fra ære."},{"bookId":4,"chapterId":24,"verseId":12,"text":"Bileam svarte Balak: «Sa jeg ikke også til dine sendebud som du sendte til meg,"},{"bookId":4,"chapterId":24,"verseId":13,"text":"‘Selv om Balak ga meg sitt hus fullt av sølv og gull, kunne jeg ikke gå utover Herrens befaling for å gjøre godt eller ondt av mitt eget hjerte; det Herren sier, det vil jeg si’?"},{"bookId":4,"chapterId":24,"verseId":14,"text":"Nå går jeg tilbake til mitt folk. Kom, jeg skal rådgi deg om hva dette folket skal gjøre mot ditt folk i de siste dager."},{"bookId":4,"chapterId":24,"verseId":15,"text":"Så tok han til orde og sa: «Ordet fra Bileam, Beors sønn, ordet fra mannen hvis øyne er åpne,"},{"bookId":4,"chapterId":24,"verseId":16,"text":"ordet fra ham som hører Guds ord og kjenner den Høyestes kunnskap, som ser det synet fra Den Allmektige, som faller ned med åpne øyne."},{"bookId":4,"chapterId":24,"verseId":17,"text":"Jeg ser ham, men ikke nå; jeg skuer ham, men ikke nær. En stjerne skal komme ut av Jakob, og en septer skal reise seg fra Israel. Han skal knuse pannen på Moab og skallen på alle Seths barn."},{"bookId":4,"chapterId":24,"verseId":18,"text":"Edom skal bli erobret, og Seir, hans fiender, skal bli erobret, mens Israel gjør tapperhet."},{"bookId":4,"chapterId":24,"verseId":19,"text":"En hersker skal komme ut av Jakob og ødelegge det som er igjen av byen."},{"bookId":4,"chapterId":24,"verseId":20,"text":"Da han så Amalek, tok han til orde og sa: «Amalek var det første av nasjonene, men til slutt skal han gå til grunne."},{"bookId":4,"chapterId":24,"verseId":21,"text":"Da han så kenittene, tok han til orde og sa: «Ditt bosted er trygt, og ditt rede er satt på klippen."},{"bookId":4,"chapterId":24,"verseId":22,"text":"Men Kain skal bli ødelagt. Hvor lenge kan Assur holde deg fanget?"},{"bookId":4,"chapterId":24,"verseId":23,"text":"Så tok han til orde og sa: «Ve! Hvem kan leve når Gud gjør dette?"},{"bookId":4,"chapterId":24,"verseId":24,"text":"Skip skal komme fra Kittim, de skal undertrykke Assur og undertrykke Eber, men også han skal til slutt gå til grunne."},{"bookId":4,"chapterId":24,"verseId":25,"text":"Så reiste Bileam seg, dro tilbake til sitt sted, og også Balak gikk sin vei."}]