[
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 1,
    "text": "Israel slo seg ned i Sjittim, og folket begynte å drive hor med Moabs døtre."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 2,
    "text": "Disse inviterte folket til offermåltidene for sine guder, og folket spiste og tilba deres guder."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 3,
    "text": "Israel sluttet seg til Baal-Peor, og Herrens vrede ble tent mot Israel."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 4,
    "text": "Herren sa til Moses: «Ta alle folkets ledere og heng dem opp for Herren i sollyset, så Herrens brennende vrede kan vende seg bort fra Israel.»"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 5,
    "text": "Moses sa til Israels dommere: «Drep hver av dere de mennene som har sluttet seg til Baal-Peor.»"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 6,
    "text": "Se, en av Israels menn kom og førte en midjanittisk kvinne inn til sine brødre, mens Moses og hele Israels menighet gråt ved inngangen til møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 7,
    "text": "Da Pinehas, sønn av Eleasar, sønn av Aron presten, så dette, reiste han seg opp fra menigheten og tok et spyd i hånden."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 8,
    "text": "Han fulgte etter den israelittiske mannen inn i alkoven og gjennomboret dem begge, den israelittiske mannen og kvinnen, gjennom magen. Da stanset pesten blant Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 9,
    "text": "De som døde av pesten, var 24 000."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 10,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 11,
    "text": "«Pinehas, sønn av Eleasar, sønn av Aron presten, har vendt min vrede bort fra Israels barn ved å vise sin nidkjærhet for meg blant dem, så jeg ikke i min nidkjærhet utslettet Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 12,
    "text": "Derfor, si: Jeg gir ham min fredspakt."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 13,
    "text": "Den skal være for ham og hans etterkommere etter ham en evig prestepakt, fordi han var nidkjær for sin Gud og gjorde soning for Israels barn.»"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 14,
    "text": "Navnet på den israelittiske mannen som ble drept sammen med den midjanittiske kvinnen, var Simri, sønn av Salu, en leder for en av familiene fra Simeons stamme."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 15,
    "text": "Og navnet på den midjanittiske kvinnen som ble drept, var Kosbi, datter av Sur, som var høvding over noen av slektene i Midjan."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 16,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 17,
    "text": "«Gjør midjanittene til fiender og slå dem,"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 18,
    "text": "for de har vært fiender mot dere med sine svik, da de forledet dere i saken med Peor og i saken med Kosbi, datter av en midjanittisk høvding, deres søster, som ble drept på pestens dag på grunn av Peor-saken.»"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 19,
    "text": "Det skjedde etter plagen."
  }
]