[
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 1,
    "text": "Døtrene til Selofhad, sønn av Hefer, sønn av Gilead, sønn av Makir, sønn av Manasse, fra Manasses stammer, Josef sønn, nærmet seg. Dette er navnene på døtrene hans: Mahla, Noa, Hogla, Milka og Tirsa."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 2,
    "text": "De stilte seg foran Moses, presten Eleasar, lederne og hele forsamlingen ved inngangen til møteteltet og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 3,
    "text": "«Vår far døde i ørkenen. Han var ikke blant dem som samlet seg mot Herren i Korahs opprør, men han døde for sin egen synd, og han hadde ingen sønner."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 4,
    "text": "Hvorfor skal vår fars navn forsvinne fra hans familie fordi han ikke hadde noen sønn? Gi oss en eiendom blant våre fars brødre."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 5,
    "text": "Moses brakte deres sak for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 6,
    "text": "Og Herren sa til Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 7,
    "text": "«Selofhads døtre har rett. Du skal gi dem en arvelodd blant deres fars brødre og overføre deres fars arv til dem."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 8,
    "text": "Til Israels barn skal du si: Når en mann dør uten å ha en sønn, skal dere overføre hans arv til hans datter."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 9,
    "text": "Hvis han ikke har noen datter, skal dere gi hans arv til hans brødre."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 10,
    "text": "Hvis han ikke har noen brødre, skal dere gi hans arv til hans fars brødre."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 11,
    "text": "Hvis hans far ikke har noen brødre, skal dere gi hans arv til den nærmeste slektningen i hans familie, og han skal ta den i besittelse. Dette skal være en rettslig forordning for Israels barn, slik Herren befalte Moses."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 12,
    "text": "Herren sa til Moses: «Gå opp på dette Abarim-fjellet og se det landet jeg har gitt til Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 13,
    "text": "Når du har sett det, skal også du samles til dine folk, slik din bror Aron ble det."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 14,
    "text": "For i ørkenen Sin, da forsamlingen var opprørsk, motsatte dere dere mitt befaling ved Meribas vann i Kadesj i Sin-ørkenen, og dere helliget meg ikke blant Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 15,
    "text": "Moses talte til Herren og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 16,
    "text": "«Måtte Herren, alle kjøds Gud, utnevne en mann over forsamlingen"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 17,
    "text": "som kan gå ut foran dem og komme inn foran dem, og som kan lede dem ut og inn, så Herrens forsamling ikke skal være som sauer uten hyrde."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 18,
    "text": "Da sa Herren til Moses: «Ta Josva, sønn av Nun, en mann i hvem det er ånd, og legg din hånd på ham."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 19,
    "text": "Still ham foran presten Eleasar og hele forsamlingen, og gi ham dine instruksjoner i deres påsyn."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 20,
    "text": "Gi ham noe av din autoritet, så hele Israels forsamling kan lyde ham."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 21,
    "text": "Han skal stå foran presten Eleasar, som skal spørre for ham etter Urim for Herrens ansikt. På hans ord skal de gå ut, og på hans ord skal de komme inn, han og alle Israels barn med ham, hele forsamlingen."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 22,
    "text": "Moses gjorde som Herren befalte ham. Han tok Josva og stilte ham foran presten Eleasar og hele forsamlingen."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 23,
    "text": "og la hendene på ham og ga ham befalinger, slik som Herren hadde sagt gjennom Moses."
  }
]