[{"bookId":4,"chapterId":28,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":28,"verseId":2,"text":"«Gi dette budet til israelittene og si til dem: Dere skal være nøye med å bringe mitt offer, min mat, som en ildgave til en behagelig duft for meg, til fastsatt tid."},{"bookId":4,"chapterId":28,"verseId":3,"text":"Og du skal si til dem: Dette er ilden som dere skal bringe for Herren: To årsgamle lam uten feil, hver dag, som en stadig brennoffer."},{"bookId":4,"chapterId":28,"verseId":4,"text":"Det ene lammet skal du ofre om morgenen, og det andre lammet skal du ofre mellom kveldene."},{"bookId":4,"chapterId":28,"verseId":5,"text":"Og en tiendedel av en efa med fint mel som kornoffer, blandet med en fjerdedel av en hin med knust olje."},{"bookId":4,"chapterId":28,"verseId":6,"text":"Dette er det stadige brennofferet som ble innviet på Sinai-fjellet til en behagelig duft, en ildgave til Herren."},{"bookId":4,"chapterId":28,"verseId":7,"text":"Drikkeofferet til hvert lam skal være en fjerdedel av en hin i helligdommen. Hell ut drikkeoffer av sterk drikk for Herren."},{"bookId":4,"chapterId":28,"verseId":8,"text":"Og det andre lammet skal du ofre mellom kveldene. Som morgenens kornoffer og drikkeoffer skal du ofre det som en ildgave, til en behagelig duft for Herren."},{"bookId":4,"chapterId":28,"verseId":9,"text":"På sabbatsdagen skal det være to årsgamle lam uten feil, og to tiendedeler av en efa med fint mel som kornoffer, blandet med olje, og dets drikkeoffer."},{"bookId":4,"chapterId":28,"verseId":10,"text":"Dette er sabbatens brennoffer for hver sabbat, i tillegg til det stadige brennofferet og dets drikkeoffer."},{"bookId":4,"chapterId":28,"verseId":11,"text":"På begynnelsen av månedene skal dere bringe et brennoffer for Herren: To unge okser, en vær, og sju årsgamle lam uten feil."},{"bookId":4,"chapterId":28,"verseId":12,"text":"Og tre tiendedeler av en efa med fint mel som kornoffer, blandet med olje, for hver okse; og to tiendedeler av en efa med fint mel som kornoffer, blandet med olje, for væren."},{"bookId":4,"chapterId":28,"verseId":13,"text":"Og en tiendedel av en efa med fint mel blandet med olje som kornoffer for hvert lam; som et brennoffer, en behagelig duft, en ildgave for Herren."},{"bookId":4,"chapterId":28,"verseId":14,"text":"Drikkeoffrene skal være en halv hin for hver okse, en tredjedel av en hin for væren, og en fjerdedel av en hin for hvert lam; dette er månedens brennoffer, måned etter måned, for månedene i året."},{"bookId":4,"chapterId":28,"verseId":15,"text":"Og en geitebukk som syndoffer for Herren, i tillegg til det stadige brennofferet, skal ofres med dets drikkeoffer."},{"bookId":4,"chapterId":28,"verseId":16,"text":"På den fjortende dagen i den første måneden er Herrens påske."},{"bookId":4,"chapterId":28,"verseId":17,"text":"Og på den femtende dagen i denne måneden er det en fest. I syv dager skal det spises usyret brød."},{"bookId":4,"chapterId":28,"verseId":18,"text":"På den første dagen skal dere ha en hellig sammenkomst. Dere skal ikke utføre noen vanlig arbeid."},{"bookId":4,"chapterId":28,"verseId":19,"text":"Og dere skal bringe et brennoffer, en ildgave til en behagelig duft for Herren: To unge okser, en vær, og sju årsgamle lam; de skal være uten feil for dere."},{"bookId":4,"chapterId":28,"verseId":20,"text":"Og deres kornoffer av fint mel blandet med olje: Tre tiendedeler for hver okse, og to tiendedeler for væren."},{"bookId":4,"chapterId":28,"verseId":21,"text":"Du skal tilby en tiendedel for hvert av de sju lammene."},{"bookId":4,"chapterId":28,"verseId":22,"text":"Og en geitebukk som syndoffer for å gjøre soning for dere."},{"bookId":4,"chapterId":28,"verseId":23,"text":"Dette skal dere ofre i tillegg til morgenens brennoffer, som er det stadige brennofferet."},{"bookId":4,"chapterId":28,"verseId":24,"text":"På samme måte skal dere ofre hver dag i syv dager brød som en ildgave, til en behagelig duft for Herren. Dette skal ofres i tillegg til det stadige brennofferet og dets drikkeoffer."},{"bookId":4,"chapterId":28,"verseId":25,"text":"Og på den syvende dagen skal dere ha en hellig sammenkomst. Dere skal ikke utføre noen vanlig arbeid."},{"bookId":4,"chapterId":28,"verseId":26,"text":"Og på dagen for førstegrøden, når dere bringer et nytt kornoffer til Herren på deres ukefest, skal dere ha en hellig sammenkomst. Dere skal ikke utføre noen vanlig arbeid."},{"bookId":4,"chapterId":28,"verseId":27,"text":"Og dere skal bringe et brennoffer til en behagelig duft for Herren: To unge okser, en vær, og sju årsgamle lam."},{"bookId":4,"chapterId":28,"verseId":28,"text":"Og deres kornoffer av fint mel blandet med olje: Tre tiendedeler for hver okse, og to tiendedeler for væren."},{"bookId":4,"chapterId":28,"verseId":29,"text":"En tiendedel for hvert av de sju lammene."},{"bookId":4,"chapterId":28,"verseId":30,"text":"Og en geitebukk for å gjøre soning for dere."},{"bookId":4,"chapterId":28,"verseId":31,"text":"Dere skal ofre dem i tillegg til det stadige brennofferet og dets kornoffer (de skal være uten feil for dere) og deres drikkeoffer."}]