[{"bookId":4,"chapterId":3,"verseId":1,"text":"Dette er ættelisten til Aron og Moses på den dagen Herren talte med Moses på Sinai-fjellet."},{"bookId":4,"chapterId":3,"verseId":2,"text":"Dette er navnene på Arons sønner: Nadab, den førstefødte, og Abihu, Eleasar og Itamar."},{"bookId":4,"chapterId":3,"verseId":3,"text":"Dette er navnene på Arons sønner, prestene som ble salvet, og som han innviet til å tjene som prester."},{"bookId":4,"chapterId":3,"verseId":4,"text":"Nadab og Abihu døde for Herrens åsyn da de bar frem fremmed ild for Herren i Sinai-ørkenen. De hadde ingen sønner. Eleasar og Itamar tjenestegjorde som prester under sin far Aron."},{"bookId":4,"chapterId":3,"verseId":5,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":3,"verseId":6,"text":"Ta Levi-stammen fram og still dem foran Aron, presten, så de kan tjene ham."},{"bookId":4,"chapterId":3,"verseId":7,"text":"De skal ta vare på det han er ansvarlig for, og alt som hører til hele forsamlingen foran Åpenbaringsteltet, ved å utføre tjenesten ved boligen."},{"bookId":4,"chapterId":3,"verseId":8,"text":"De skal ta vare på alle redskapene til Åpenbaringsteltet og ha ansvar for israelittenes tjeneste ved å tjene ved boligen."},{"bookId":4,"chapterId":3,"verseId":9,"text":"Gi levittene til Aron og hans sønner; de er fullstendig gitt til ham fra israelittene."},{"bookId":4,"chapterId":3,"verseId":10,"text":"Du skal sette Aron og hans sønner til å ta vare på prestetjenesten. Enhver annen som nærmer seg, skal dø."},{"bookId":4,"chapterId":3,"verseId":11,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":3,"verseId":12,"text":"Se, jeg har tatt levittene fra blant israelittene i stedet for alle førstefødte som åpner mors liv blant israelittene. Derfor skal levittene være mine."},{"bookId":4,"chapterId":3,"verseId":13,"text":"For alle førstefødte tilhører meg. På den dagen jeg slo alle førstefødte i Egypt, helliget jeg for meg alle førstefødte i Israel, både av mennesker og dyr. De skal være mine. Jeg er Herren."},{"bookId":4,"chapterId":3,"verseId":14,"text":"Herren talte til Moses i Sinai-ørkenen og sa:"},{"bookId":4,"chapterId":3,"verseId":15,"text":"Tell levittene etter deres fedres hus og familier. Du skal telle alle menn fra en måned og oppover."},{"bookId":4,"chapterId":3,"verseId":16,"text":"Moses talte dem, slik Herren hadde befalt, etter deres familier."},{"bookId":4,"chapterId":3,"verseId":17,"text":"Dette var Levi sønners navn etter deres navn: Gerson, Kehat og Merari."},{"bookId":4,"chapterId":3,"verseId":18,"text":"Dette er navnene på Gersons sønner etter deres familier: Libni og Sjimi."},{"bookId":4,"chapterId":3,"verseId":19,"text":"Kehats sønner etter deres familier var: Amram, Jishar, Hebron og Ussiel."},{"bookId":4,"chapterId":3,"verseId":20,"text":"Meraris sønner etter deres familier var: Mahli og Musji. Dette er levittenes familier etter deres fedres hus."},{"bookId":4,"chapterId":3,"verseId":21,"text":"Til Gerson hørte Libni-familien og Sjimi-familien. Dette var Gersonittenes familier."},{"bookId":4,"chapterId":3,"verseId":22,"text":"Antallet av alle menn fra en måned og oppover var syv tusen og fem hundre."},{"bookId":4,"chapterId":3,"verseId":23,"text":"Gersonittenes familier skulle slå leir bak boligen, mot vest."},{"bookId":4,"chapterId":3,"verseId":24,"text":"Familieoverhodet for Gersonittenes familier var Eliasaf, sønn av Lael."},{"bookId":4,"chapterId":3,"verseId":25,"text":"Gersonittenes sønners ansvar ved Åpenbaringsteltet omfattet boligen og teltet, dets dekke, forhenget ved inngangen til Åpenbaringsteltet,"},{"bookId":4,"chapterId":3,"verseId":26,"text":"forhengene til gården, forhenget ved inngangen til gården rundt boligen og alteret, tauene og alt arbeidet som hørte til."},{"bookId":4,"chapterId":3,"verseId":27,"text":"Til Kehat hørte Amram-familien, Jishar-familien, Hebron-familien og Ussiel-familien. Dette var Kehatittenes familier."},{"bookId":4,"chapterId":3,"verseId":28,"text":"Antallet av alle menn fra en måned og oppover var åtte tusen og seks hundre, som voktet helligdommen."},{"bookId":4,"chapterId":3,"verseId":29,"text":"Kehatittenes familier skulle slå leir på sørsiden av boligen."},{"bookId":4,"chapterId":3,"verseId":30,"text":"Familieoverhodet for Kehatittenes familier var Elitsafan, sønn av Ussiel."},{"bookId":4,"chapterId":3,"verseId":31,"text":"Deres ansvar var arken, bordet, lysestaken, alterne, helligdommens redskaper som de tjente med, forhenget og alt arbeidet som hørte til."},{"bookId":4,"chapterId":3,"verseId":32,"text":"Overhodet for levittenes ledere var Eleasar, sønn av Aron, presten. Han hadde tilsyn med dem som voktet helligdommen."},{"bookId":4,"chapterId":3,"verseId":33,"text":"Til Merari hørte Mahli-familien og Musji-familien. Dette var Merarittenes familier."},{"bookId":4,"chapterId":3,"verseId":34,"text":"Antallet av alle menn fra en måned og oppover var seks tusen og to hundre."},{"bookId":4,"chapterId":3,"verseId":35,"text":"Familieoverhodet for Merarittenes familier var Suriel, sønn av Abihail. De skulle slå leir på nordsiden av boligen."},{"bookId":4,"chapterId":3,"verseId":36,"text":"Merarittenes sønners ansvar var plankene til boligen, tverrstengene, søylene, soklene, alt utstyret og alt arbeidet som hørte til,"},{"bookId":4,"chapterId":3,"verseId":37,"text":"søylene rundt gården, soklene, teltpluggene og tauene."},{"bookId":4,"chapterId":3,"verseId":38,"text":"Foran boligen, foran Åpenbaringsteltet mot øst, skulle Moses, Aron og hans sønner slå leir. De skulle vokte helligdommen på vegne av israelittene. Enhver annen som nærmet seg, skulle dø."},{"bookId":4,"chapterId":3,"verseId":39,"text":"Alle levittene som Moses og Aron talte etter Herrens befaling, etter deres familier, alle menn fra en måned og oppover, var to og tjue tusen."},{"bookId":4,"chapterId":3,"verseId":40,"text":"Herren sa til Moses: Tell alle førstefødte menn blant israelittene fra en måned og oppover, og lag en liste over navnene deres."},{"bookId":4,"chapterId":3,"verseId":41,"text":"Du skal ta levittene for meg, jeg er Herren, i stedet for alle førstefødte blant israelittenes barn, og levittenes husdyr i stedet for alle førstefødte blant husdyrene til israelittene."},{"bookId":4,"chapterId":3,"verseId":42,"text":"Moses talte, slik Herren hadde befalt ham, alle førstefødte blant israelittene."},{"bookId":4,"chapterId":3,"verseId":43,"text":"Alle førstefødte menn i listen, etter navn, fra en måned og oppover, etter deres antall, var to og tjue tusen tre hundre og sytti to."},{"bookId":4,"chapterId":3,"verseId":44,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":3,"verseId":45,"text":"Ta levittene i stedet for alle førstefødte blant israelittenes barn, og levittenes husdyr i stedet for deres husdyr. Levittene skal tilhøre meg. Jeg er Herren."},{"bookId":4,"chapterId":3,"verseId":46,"text":"For løsepengene for de to hundre og sytti to som overskrider antallet av levittene blant de førstefødte blant israelittenes barn,"},{"bookId":4,"chapterId":3,"verseId":47,"text":"skal du ta fem sjekel per hode. Du skal ta dem i hellig sjekel, tjue gera til sjekelen."},{"bookId":4,"chapterId":3,"verseId":48,"text":"Gi pengene som løsepenger for de overskytende blant dem til Aron og hans sønner."},{"bookId":4,"chapterId":3,"verseId":49,"text":"Moses tok løsepengene fra de som var i tillegg til dem som var løst ut med levittene."},{"bookId":4,"chapterId":3,"verseId":50,"text":"Fra de førstefødte blant israelittenes barn tok han pengene, ett tusen tre hundre og sekstifem sjekel, etter hellig sjekel."},{"bookId":4,"chapterId":3,"verseId":51,"text":"Moses ga løsepengene til Aron og hans sønner, etter Herrens ord, slik Herren hadde befalt Moses."}]