[
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 1,
    "text": "Moses sa til Israels barn: Gjør alt det Herren har befalt Moses."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 2,
    "text": "Moses talte til lederne for Israels stammer og sa: «Dette er det Herren har befalt."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 3,
    "text": "Når en mann gir et løfte til Herren eller binder seg selv med en ed til å avstå fra noe, skal han ikke bryte sitt ord. Han skal gjøre alt det han har sagt."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 4,
    "text": "Når en kvinne gir et løfte til Herren eller binder seg selv med en forpliktelse mens hun er i sin fars hus i sin ungdom,"
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 5,
    "text": "og hennes far hører om hennes løfte eller forpliktelse som hun har bundet seg selv til, og han tier, da skal alle hennes løfter og alle forpliktelsene hun har bundet seg til, stå ved lag."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 6,
    "text": "Men hvis hennes far nekter henne det på den dagen han hører det, da skal ingen av hennes løfter eller forpliktelser som hun har bundet seg til, stå ved lag. Herren vil tilgi henne fordi hennes far nektet henne det."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 7,
    "text": "Og hvis hun blir gift mens hun er bundet av løfter eller av en leppenes forpliktelse,"
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 8,
    "text": "og hennes mann hører om det og tier på den dagen han hører det, da skal hennes løfter og de forpliktelsene hun har bundet seg til, stå ved lag."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 9,
    "text": "Men hvis hennes mann nekter henne det på den dagen han hører om det, da opphever han det løftet hun hadde gitt og det hun hadde bundet seg til med sine lepper. Herren vil tilgi henne."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 10,
    "text": "Men løfter gitt av en enke eller en fraskilt kvinne, alt hun har bundet seg til, skal stå ved lag hos henne."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 11,
    "text": "Hvis hun i sin manns hus har gitt et løfte eller bundet seg selv med en ed,"
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 12,
    "text": "og hennes mann hører om det og tier, og ikke nekter henne det, da skal alle hennes løfter og alle forpliktelsene hun har bundet seg til, stå ved lag."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 13,
    "text": "Men hvis hennes mann opphever dem på den dagen han hører om dem, da er ingenting av det som gikk ut fra hennes lepper, verken løfter eller forpliktelser, gyldig. Hennes mann har opphevet dem, og Herren vil tilgi henne."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 14,
    "text": "Hver forpliktelse og hvert løfte som pålegger henne avholdenhet, kan hennes mann la stå ved lag eller oppheve."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 15,
    "text": "Men hvis hennes mann tier fra dag til dag, da bekrefter han alle hennes løfter eller alle forpliktelsene som er på henne. Han bekrefter dem ved å tie den dagen han hørte om dem."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 16,
    "text": "Men hvis han opphever dem etter den dagen han hørte om dem, da skal han bære hennes skyld."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 17,
    "text": "Dette er de forskriftene som Herren befalte Moses, mellom en mann og hans kone, og mellom en far og hans datter mens hun er ung i sin fars hus."
  }
]