[{"bookId":4,"chapterId":31,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":31,"verseId":2,"text":"«Ta hevn over midjanittene for Israels barn. Etterpå skal du samles til ditt folk.»"},{"bookId":4,"chapterId":31,"verseId":3,"text":"Moses sa til folket: «Rust dere til krig, og la noen av dere gå mot Midjan for å utføre Herrens hevn over Midjan."},{"bookId":4,"chapterId":31,"verseId":4,"text":"Send til krigen tusen mann fra hver stamme, fra alle Israels stammer.»"},{"bookId":4,"chapterId":31,"verseId":5,"text":"Så ble det levert fra Israels tusener, tusen fra hver stamme, tolv tusen bevæpnede menn."},{"bookId":4,"chapterId":31,"verseId":6,"text":"Moses sendte dem, tusen fra hver stamme, til krigen, sammen med Pinehas, sønn av Eleasar presten, som hadde de hellige redskapene og signalhornene med seg."},{"bookId":4,"chapterId":31,"verseId":7,"text":"De gikk til krig mot Midjan, slik Herren hadde befalt Moses, og drepte alle menn."},{"bookId":4,"chapterId":31,"verseId":8,"text":"Blant de drepte var også midjanittenes konger Evi, Rekem, Sur, Hur og Reba, de fem kongene i Midjan. De drepte også Bileam, sønn av Beor, med sverd."},{"bookId":4,"chapterId":31,"verseId":9,"text":"Israels barn tok midjanittenes kvinner og barn som fanger, og de tok alt deres fe og alle deres eiendeler som bytte."},{"bookId":4,"chapterId":31,"verseId":10,"text":"De brente opp alle byene der de bodde, og alle leirene deres med ild."},{"bookId":4,"chapterId":31,"verseId":11,"text":"De tok alt byttet og alt de hadde røvet, både mennesker og dyr,"},{"bookId":4,"chapterId":31,"verseId":12,"text":"og brakte fangene, byttet og det røvede til Moses og Eleasar presten og til Israels barns menighet, til leiren på Moabs sletter ved Jordan, nær Jeriko."},{"bookId":4,"chapterId":31,"verseId":13,"text":"Moses, Eleasar presten og alle menighetens ledere gikk ut for å møte dem utenfor leiren."},{"bookId":4,"chapterId":31,"verseId":14,"text":"Men Moses ble sint på hærførerne, kommandantene over tusen og kommandantene over hundre, som kom tilbake fra krigen."},{"bookId":4,"chapterId":31,"verseId":15,"text":"Moses sa til dem: «Har dere spart alle kvinnene?"},{"bookId":4,"chapterId":31,"verseId":16,"text":"Se, det var disse kvinnene, på grunn av Bileams råd, som førte Israels barn til troløshet mot Herren i Peor-saken, så Herrens menighet ble rammet av en plage."},{"bookId":4,"chapterId":31,"verseId":17,"text":"Drept nå alle guttebarn. Og drept hver kvinne som har ligget med en mann."},{"bookId":4,"chapterId":31,"verseId":18,"text":"Men alle jentebarn som ikke har ligget med en mann, kan dere spare som levende for dere selv."},{"bookId":4,"chapterId":31,"verseId":19,"text":"Og dere selv, slå leir utenfor leiren i sju dager. Alle som har drept noen eller rørt ved en drept, skal rense seg på den tredje dagen og på den sjuende dagen, både dere og deres fanger."},{"bookId":4,"chapterId":31,"verseId":20,"text":"Og alt tøy, alt som er laget av skinn, alt som er laget av geitehår, og alt som er laget av tre, skal dere rense."},{"bookId":4,"chapterId":31,"verseId":21,"text":"Eleasar presten sa til krigerne som hadde vært i kamp: «Dette er forskriften om loven som Herren har befalt Moses:"},{"bookId":4,"chapterId":31,"verseId":22,"text":"Gull, sølv, bronse, jern, tinn og bly,"},{"bookId":4,"chapterId":31,"verseId":23,"text":"alt som tåler ild, skal dere føre gjennom ilden, så det blir rent. Men det skal også renses med renselsesvann. Alt som ikke tåler ild, skal dere føre gjennom vann."},{"bookId":4,"chapterId":31,"verseId":24,"text":"På den sjuende dagen skal dere vaske klærne deres, så blir dere rene. Etterpå kan dere komme inn i leiren igjen.»"},{"bookId":4,"chapterId":31,"verseId":25,"text":"Herren sa til Moses:"},{"bookId":4,"chapterId":31,"verseId":26,"text":"«Du og Eleasar presten og lederne for fedrene i menigheten skal telle alt byttet, både mennesker og dyr."},{"bookId":4,"chapterId":31,"verseId":27,"text":"Del byttet i to deler, mellom dem som kjempet i krigen, som gikk ut i strid, og hele resten av menigheten."},{"bookId":4,"chapterId":31,"verseId":28,"text":"Fra krigerne som gikk ut i strid, skal du ta en avgift for Herren: en av fem hundre, både av menneskene, av storfeet, av eslene og av sauene."},{"bookId":4,"chapterId":31,"verseId":29,"text":"Ta det fra deres halvdel og gi det til Eleasar presten som en gave til Herren."},{"bookId":4,"chapterId":31,"verseId":30,"text":"Fra israelittenes halvdel skal du ta en av femti, både av menneskene, av storfeet, av eslene, av sauene og av alle slags dyr, og gi dem til levittene som har tjeneste ved Herrens bolig."},{"bookId":4,"chapterId":31,"verseId":31,"text":"Moses og Eleasar presten gjorde som Herren hadde befalt Moses."},{"bookId":4,"chapterId":31,"verseId":32,"text":"Byttet, resten av det som krigerne hadde røvet, var 675 000 sauer,"},{"bookId":4,"chapterId":31,"verseId":33,"text":"72 000 storfe,"},{"bookId":4,"chapterId":31,"verseId":34,"text":"61 000 esler,"},{"bookId":4,"chapterId":31,"verseId":35,"text":"og 32 000 mennesker, kvinner som ikke hadde ligget med en mann."},{"bookId":4,"chapterId":31,"verseId":36,"text":"Halvparten, den delen som tilfalt dem som hadde vært i krigen, var 337 500 sauer,"},{"bookId":4,"chapterId":31,"verseId":37,"text":"og avgiften for Herren av sauene var 675."},{"bookId":4,"chapterId":31,"verseId":38,"text":"36 000 storfe, og avgiften for Herren var 72."},{"bookId":4,"chapterId":31,"verseId":39,"text":"30 500 esler, og avgiften for Herren var 61."},{"bookId":4,"chapterId":31,"verseId":40,"text":"16 000 mennesker, og avgiften for Herren var 32 mennesker."},{"bookId":4,"chapterId":31,"verseId":41,"text":"Moses ga avgiften, Herrens gave, til Eleasar presten, slik Herren hadde befalt Moses."},{"bookId":4,"chapterId":31,"verseId":42,"text":"Fra halvparten som tilfalt israelittene, som Moses hadde skilt ut fra mennene som hadde vært i krigen"},{"bookId":4,"chapterId":31,"verseId":43,"text":"(menighetens halvdel var 337 500 sauer,"},{"bookId":4,"chapterId":31,"verseId":44,"text":"36 000 storfe,"},{"bookId":4,"chapterId":31,"verseId":45,"text":"30 500 esler,"},{"bookId":4,"chapterId":31,"verseId":46,"text":"og 16 000 mennesker)"},{"bookId":4,"chapterId":31,"verseId":47,"text":"fra israelittenes halvdel tok Moses en av femti, både av menneskene og av dyrene, og ga dem til levittene som hadde tjeneste ved Herrens bolig, slik Herren hadde befalt Moses."},{"bookId":4,"chapterId":31,"verseId":48,"text":"Da gikk hærførerne, kommandantene over tusen og kommandantene over hundre, fram til Moses"},{"bookId":4,"chapterId":31,"verseId":49,"text":"og sa til ham: «Dine tjenere har telt krigsmennene som var under vår kommando, og ikke én mann mangler."},{"bookId":4,"chapterId":31,"verseId":50,"text":"Derfor bringer vi som gave til Herren det hver av oss har funnet av gullsmykker, armbånd, armringer, ringer, øreringer og halssmykker, for å gjøre soning for oss selv for Herrens ansikt.»"},{"bookId":4,"chapterId":31,"verseId":51,"text":"Moses og Eleasar presten tok imot gullet fra dem, alle slags gjenstander."},{"bookId":4,"chapterId":31,"verseId":52,"text":"Alt gullet som de hadde gitt som gave til Herren fra kommandantene over tusen og kommandantene over hundre, veide 16 750 sjekel."},{"bookId":4,"chapterId":31,"verseId":53,"text":"Krigerne hadde tatt bytte hver for seg."},{"bookId":4,"chapterId":31,"verseId":54,"text":"Moses og Eleasar presten tok imot gullet fra kommandantene over tusen og hundre og brakte det inn i Åpenbaringsteltet som et minne for Israels barn for Herrens ansikt."}]