[
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 1,
    "text": "Rubens og Gads barn hadde meget storfe, en veldig mengde. Da de så Ja'zers land og Gileads land, fant de at stedet var et sted for storfe."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 2,
    "text": "Gads barn og Rubens barn kom og sa til Moses, til Eleasar presten og til lederne av menigheten:"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 3,
    "text": "Atarot, Dibon, Ja'zer, Nimra, Hesjbon, Eleale, Sebam, Nebo og Beon,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 4,
    "text": "landet som Herren slo foran Israels menighet, er et land for storfe, og dine tjenere har storfe."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 5,
    "text": "De sa: Hvis vi har funnet nåde i dine øyne, la dette landet bli gitt til dine tjenere som eiendom. Ikke før oss over Jordan."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 6,
    "text": "Moses sa til Gads barn og til Rubens barn: Skal deres brødre gå i krig mens dere blir her?"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 7,
    "text": "Hvorfor vil dere demotivere Israels barn fra å gå over til landet som Herren har gitt dem?"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 8,
    "text": "Slik gjorde deres fedre da jeg sendte dem fra Kadesj-Barnea for å se på landet."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 9,
    "text": "Da de gikk opp til Eshkol-dalen og så landet, demotiverte de Israels barn slik at de ikke ville gå inn i landet som Herren hadde gitt dem."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 10,
    "text": "Den dagen ble Herren sint og sverget:"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 11,
    "text": "'Sannelig, ingen av mennene som kom opp fra Egypten, fra tjue år og oppover, skal se det landet jeg sverget til Abraham, Isak og Jakob, fordi de ikke fullt ut fulgte meg,'"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 12,
    "text": "unntatt Kaleb, Jefunnes sønn, kenizzitten, og Josva, Nuns sønn, for de fullt ut fulgte Herren."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 13,
    "text": "Herrens vrede blusset opp mot Israel, og han lot dem vandre i ørkenen i førti år, til hele generasjonen som hadde gjort det som var ondt i Herrens øyne, var utryddet."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 14,
    "text": "Og se, dere har reist dere opp etter deres fedre, en generasjon av syndere, for å øke Herrens brennende vrede mot Israel."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 15,
    "text": "Hvis dere vender dere bort fra ham, vil han igjen forlate dem i ørkenen, og dere vil ødelegge hele dette folket."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 16,
    "text": "Da trådte de nærmere ham og sa: Vi vil bygge sauegårder her for vår buskap og byer for våre barn."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 17,
    "text": "Men vi selv vil være raske til å ruste oss og gå foran Israels barn, til vi har brakt dem til deres sted. Våre barn skal bli i de befestede byene på grunn av landets innbyggere."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 18,
    "text": "Vi vil ikke vende tilbake til våre hjem før hver av Israels barn har mottatt sin arv."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 19,
    "text": "For vi vil ikke arve med dem på den andre siden av Jordan og videre, fordi vår arv er kommet til oss på denne siden av Jordan mot øst."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 20,
    "text": "Da sa Moses til dem: Hvis dere gjør dette, hvis dere utruster dere for krig foran Herren,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 21,
    "text": "og alle dine stridsmenn krysser Jordan foran Herren til han har drevet ut sine fiender foran seg,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 22,
    "text": "og landet er underlagt Herren, så kan dere vende tilbake og være uten skyld for Herren og for Israel. Og dette landet skal være deres eiendom foran Herren."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 23,
    "text": "Men hvis dere ikke gjør dette, se, da har dere syndet mot Herren, og vær sikker på at deres synd vil innhente dere."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 24,
    "text": "Bygg byer for deres barn og gjerder for deres sauer, og gjør det dere har lovet."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 25,
    "text": "Gads barn og Rubens barn sa til Moses: Dine tjenere vil gjøre som min herre befaler."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 26,
    "text": "Våre barn, våre kvinner, vår buskap og alt vårt fe vil bli der i Gileads byer."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 27,
    "text": "Men dine tjenere vil gå over, alle som er utrustet for krig, foran Herren til krig, som min herre sier."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 28,
    "text": "Så ga Moses befaling om dem til Eleasar presten, til Josva, Nuns sønn, og til familiens høvdinger i Israels barns stammer."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 29,
    "text": "Moses sa til dem: Hvis Gads barn og Rubens barn går med dere over Jordan, alle utrustet til krig foran Herren, og landet blir underlagt dere, da skal dere gi dem Gileads land som eiendom."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 30,
    "text": "Men hvis de ikke går utrustet med dere, da skal de ha eiendommer blant dere i Kanaans land."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 31,
    "text": "Gads barn og Rubens barn svarte: Som Herren har sagt til dine tjenere, så vil vi gjøre."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 32,
    "text": "Vi vil gå utrustet foran Herren til Kanaans land, men vår arvedel skal være på denne siden av Jordan."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 33,
    "text": "Så ga Moses til gadittene, rubenittene og halve Manasse stamme kongeriket til Sihon, amorittenes konge, og kongeriket til Og, kongen av Basan – landet med byene og områdene rundt."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 34,
    "text": "Gadittene bygde opp Dibon, Atarot, Aroer,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 35,
    "text": "Atrot-Sjofan, Jazer, Jogbeha,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 36,
    "text": "Bet-Nimra og Bet-Haran, befestede byer, og bygde sauegjerder."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 37,
    "text": "Rubenittene bygde opp Hesjbon, Elale, Kirjataim,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 38,
    "text": "Nebo, Baal-Meon (navnene ble endret) og Sibma. De ga byene de bygde opp nye navn."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 39,
    "text": "Makirs sønner, Manasses sønn, dro til Gilead, erobret det og drev ut amorittene som var der."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 40,
    "text": "Så ga Moses Gilead til Makir, Manasses sønn, og han bosatte seg der."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 41,
    "text": "Jair, en etterkommer av Manasse, dro og erobret deres landsbyer og kalte dem Jairs landsbyer."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 42,
    "text": "Nobah dro og erobret Kenat med landsbyene rundt, og kalte det Nobah etter sitt eget navn."
  }
]