[
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 1,
    "text": "Dette er reiserutene til Israels barn, som dro ut av Egyptens land i sine avdelinger under ledelse av Moses og Aron."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 2,
    "text": "Moses skrev ned deres utgangspunkter for reisene på Herrens befaling. Dette er deres reiser etter utgangspunktene."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 3,
    "text": "De brøt opp fra Ramses i den første måneden, på den femtende dagen i den første måneden. Dagen etter påsken dro Israels barn ut med oppreist hånd, i fullt syn for alle egypterne."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 4,
    "text": "Mens egypterne begravde alle sine førstefødte, som Herren hadde slått ned blant dem, og Herren hadde utført dommer over deres guder."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 5,
    "text": "Israels barn brøt opp fra Ramses og slo leir i Sukkot."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 6,
    "text": "De brøt opp fra Sukkot og slo leir i Etam, som ligger ved kanten av ørkenen."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 7,
    "text": "De brøt opp fra Etam og snudde tilbake til Pi-Hahirot, som ligger foran Baal-Sefon, og slo leir foran Migdol."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 8,
    "text": "De brøt opp fra foran Hahirot, gikk gjennom havet ut i ørkenen, vandret tre dagers vei i Etam-ørkenen og slo leir i Mara."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 9,
    "text": "De brøt opp fra Mara og kom til Elim. I Elim var det tolv vannkilder og sytti palmetrær, og de slo leir der."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 10,
    "text": "De brøt opp fra Elim og slo leir ved Rødehavet."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 11,
    "text": "De brøt opp fra Rødehavet og slo leir i Sin-ørkenen."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 12,
    "text": "De brøt opp fra Sin-ørkenen og slo leir i Dofka."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 13,
    "text": "De brøt opp fra Dofka og slo leir i Alus."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 14,
    "text": "og de brøt opp fra Alusj og slo leir i Refidim, hvor det ikke var vann for folket å drikke."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 15,
    "text": "De brøt opp fra Refidim og slo leir i Sinai-ørkenen."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 16,
    "text": "De brøt opp fra Sinai-ørkenen og slo leir i Kibrot-Hattaava."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 17,
    "text": "De brøt opp fra Kibrot-Hattaava og slo leir i Haserot."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 18,
    "text": "De brøt opp fra Haserot og slo leir i Ritma."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 19,
    "text": "De brøt opp fra Ritma og slo leir i Rimmon-Perez."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 20,
    "text": "De brøt opp fra Rimmon-Perez og slo leir i Libna."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 21,
    "text": "De brøt opp fra Libna og slo leir i Rissa."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 22,
    "text": "De brøt opp fra Rissa og slo leir i Kehelata."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 23,
    "text": "De brøt opp fra Kehelata og slo leir ved fjellet Sjafer."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 24,
    "text": "De brøt opp fra fjellet Sjafer og slo leir i Harada."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 25,
    "text": "De brøt opp fra Harada og slo leir i Makhelot."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 26,
    "text": "De brøt opp fra Makhelot og slo leir i Tahat."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 27,
    "text": "De brøt opp fra Tahat og slo leir i Tarah."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 28,
    "text": "De brøt opp fra Tarah og slo leir i Mithka."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 29,
    "text": "De brøt opp fra Mithka og slo leir i Hasjmona."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 30,
    "text": "De brøt opp fra Hasjmona og slo leir i Moserot."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 31,
    "text": "De brøt opp fra Moserot og slo leir i Bene-Jaakan."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 32,
    "text": "De brøt opp fra Bene-Jaakan og slo leir ved Hor-Haggidgad."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 33,
    "text": "De brøt opp fra Hor-Haggidgad og slo leir i Jotbata."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 34,
    "text": "De brøt opp fra Jotbata og slo leir i Abrona."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 35,
    "text": "De brøt opp fra Abrona og slo leir i Esjon-Geber."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 36,
    "text": "De brøt opp fra Esjon-Geber og slo leir i Sin-ørkenen, det er Kadesj."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 37,
    "text": "De brøt opp fra Kadesj og slo leir ved Hor-fjellet, ved grensen til Edom-landet."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 38,
    "text": "Presten Aron gikk opp på Hor-fjellet etter Herrens ord og døde der i det førtiende året etter at israelittene hadde dratt ut av Egypt, den første dagen i den femte måneden."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 39,
    "text": "Aron var 123 år gammel da han døde på Hor-fjellet."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 40,
    "text": "Kanaaneerkongen Arad, som bodde i Negev i Kanaan, hørte at israelittene kom."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 41,
    "text": "De brøt opp fra Hor-fjellet og slo leir i Salmona."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 42,
    "text": "De brøt opp fra Salmona og slo leir i Punon."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 43,
    "text": "De brøt opp fra Punon og slo leir i Oboth."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 44,
    "text": "De brøt opp fra Oboth og slo leir i Ije-Abarim, i Moabs grenseland."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 45,
    "text": "De brøt opp fra Ijim og slo leir i Dibon-Gad."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 46,
    "text": "De brøt opp fra Dibon-Gad og slo leir i Almon-Diblatajma."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 47,
    "text": "De brøt opp fra Almon-Diblatajma og slo leir i Abarim-fjellene, foran Nebo."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 48,
    "text": "De brøt opp fra Abarim-fjellene og slo leir i Moabs sletter ved Jordan, nær Jeriko."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 49,
    "text": "De slo leir ved Jordan, fra Bet-Jesjimot til Abel-Sjittim, i Moabs sletter."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 50,
    "text": "Herren talte til Moses i Moabs sletter ved Jordan, nær Jeriko, og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 51,
    "text": "Tal til israelittene og si til dem: Når dere går over Jordan inn i Kanaans land,"
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 52,
    "text": "skal dere drive ut alle landets innbyggere foran dere. Dere skal ødelegge alle deres utskårne bilder og alle deres støpte gudebilder, og rive ned alle deres offerhauger."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 53,
    "text": "Dere skal ta landet i eie og bosette dere der, for jeg har gitt dere landet for at dere skal eie det."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 54,
    "text": "Dere skal fordele landet mellom dere ved loddkasting, etter deres familier. Til den store skal dere gi en stor arv, og til den lille en liten arv. Hvor loddet faller til hver, skal han ha. Dere skal ta arv etter stammene til deres fedre."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 55,
    "text": "Men hvis dere ikke driver ut landets innbyggere foran dere, skal de dere lar bli igjen, bli torner i øynene på dere og pigger i sidene deres. De skal plage dere i det landet dere bor i."
  },
  {
    "bookId": 4,
    "chapterId": 33,
    "verseId": 56,
    "text": "Og slik jeg tenkte å gjøre med dem, skal jeg gjøre med dere."
  }
]