[
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 2,
    "text": "Gi dette budet til Israels barn og si til dem: Når dere kommer inn i Kanaans land, er dette landet som skal falle til deres arv, Kanaans land med sine grenser."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 3,
    "text": "Sørgrensen deres skal gå fra ørkenen Sin langs Edom. Sørgrensen deres skal starte i øst fra enden av Dødehavet."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 4,
    "text": "Deretter skal grensen svinge sørover opp fra Akrabbimpasset og fortsette til Sin, for så å gå over til Kadesj-Barnea, deretter til Hasar-Addar og videre til Azmon."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 5,
    "text": "Grensen skal svinge fra Azmon til bekken i Egypt og ende ved Middelhavet."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 6,
    "text": "Vestgrensen skal være Middelhavet. Dette skal være deres vestgrense."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 7,
    "text": "Nordgrensen deres skal starte fra Middelhavet og gå til Hor-fjellet."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 8,
    "text": "Fra Hor-fjellet skal grensen gå til Lebo-Hamat, og videre til Zedad."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 9,
    "text": "Deretter skal grensen gå til Zifron og ende ved Hasar-Enan. Dette skal være deres nordgrense."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 10,
    "text": "Dere skal markere østgrensen deres fra Hasar-Enan til Sefam."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 11,
    "text": "Grensen skal gå ned fra Sefam til Ribla, på østsiden av Ain, og videre ned og følge skråningen øst for Genesaretsjøen."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 12,
    "text": "Deretter skal grensen gå ned til Jordan og ende ved Dødehavet. Dette skal være landet med dets grenser rundt."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 13,
    "text": "Moses ga dette budet til Israels barn og sa: Dette er landet dere skal innta ved loddtrekning, som Herren har befalt å gi til de ni stammene og til halve Manasse stamme."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 14,
    "text": "For Rubens stamme etter deres familier, Gads stamme etter deres familier, og halve Manasse stamme har allerede mottatt deres arv."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 15,
    "text": "Disse to stammene og halve stammen har mottatt sin arv på østsiden av Jordan, nær Jeriko, mot øst."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 16,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 17,
    "text": "Dette er navnene på mennene som skal fordele landet til dere: Eleasar, presten, og Josva, sønn av Nun."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 18,
    "text": "Og én leder fra hver stamme skal dere ta med dere for å fordele landet."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 19,
    "text": "Disse er navnene på mennene: For Juda stamme, Kalev, sønn av Jefunne."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 20,
    "text": "For Simeons stamme, Sjemu'el, sønn av Ammihud."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 21,
    "text": "For Benjamins stamme, Elidad, sønn av Kislon."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 22,
    "text": "For Dans stamme, lederen Bukki, sønn av Jogli."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 23,
    "text": "For Josefs sønner, for Manasse stamme, lederen Hanniel, sønn av Efod."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 24,
    "text": "For Efraims stamme, lederen Kemuel, sønn av Sjiftan."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 25,
    "text": "For Sebulons stamme, lederen Elisafan, sønn av Parnak."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 26,
    "text": "For Issakars stamme, lederen Paltiel, sønn av Azzan."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 27,
    "text": "For Asers stamme, lederen Akihud, sønn av Sjelomi."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 28,
    "text": "For Naftalis stamme, lederen Pedahel, sønn av Ammihud."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 29,
    "text": "Dette er de som Herren befalte å fordele landet til israelittene i Kanaan."
  }
]