[{"bookId":4,"chapterId":35,"verseId":1,"text":"Herren talte til Moses i Moabs ørkener, ved Jordan nær Jeriko, og sa:"},{"bookId":4,"chapterId":35,"verseId":2,"text":"Pålegg Israels barn å gi levittene byer de kan bo i fra sin arvedel, samt beitemark rundt byene."},{"bookId":4,"chapterId":35,"verseId":3,"text":"Byene skal være til bolig for dem, og beitemarkene til deres kveg, eiendeler og alle deres dyr."},{"bookId":4,"chapterId":35,"verseId":4,"text":"Beitemarkene rundt byene som dere skal gi til levittene, skal strekke seg tusen alen fra bymuren rundt omkring."},{"bookId":4,"chapterId":35,"verseId":5,"text":"Mål to tusen alen utenfor byen til øst, sør, vest og nord, med byen i midten. Dette skal være deres beitemarker rundt byene."},{"bookId":4,"chapterId":35,"verseId":6,"text":"Av byene dere gir til levittene, skal seks være tilfluktsbyer hvor en drapsmann kan flykte. I tillegg skal dere gi dem førtito andre byer."},{"bookId":4,"chapterId":35,"verseId":7,"text":"Totalt skal dere gi levittene førtiåtte byer med deres beitemarker."},{"bookId":4,"chapterId":35,"verseId":8,"text":"Og byene som dere skal gi fra Israels barns arvedel, skal dere ta mange fra de som har mye og færre fra de som har lite. Hver skal gi av sine byer til levittene i forhold til arven de har mottatt."},{"bookId":4,"chapterId":35,"verseId":9,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":35,"verseId":10,"text":"Tal til Israels barn og si til dem: Når dere krysser Jordan inn i Kanaans land,"},{"bookId":4,"chapterId":35,"verseId":11,"text":"skal dere utpeke byer som skal være tilfluktsbyer for dere, hvor en drapsmann som har drept noen ved et uhell, kan flykte."},{"bookId":4,"chapterId":35,"verseId":12,"text":"Disse byene skal være tilflukt mot hevneren, slik at ikke drapsmannen skal dø før han har stått for retten foran forsamlingen."},{"bookId":4,"chapterId":35,"verseId":13,"text":"De byene dere gir, skal seks være tilfluktsbyer for dere."},{"bookId":4,"chapterId":35,"verseId":14,"text":"Dere skal gi tre byer på østsiden av Jordan og tre byer i Kanaans land som tilfluktsbyer."},{"bookId":4,"chapterId":35,"verseId":15,"text":"Disse seks tilfluktsbyene skal tjene både Israels barn, innflyttere og de som bor blant dere, slik at enhver som har drept noen ved et uhell, kan flykte dit."},{"bookId":4,"chapterId":35,"verseId":16,"text":"Men hvis noen slår en annen med et jernvåpen så han dør, er han en morder. Morderen skal dø."},{"bookId":4,"chapterId":35,"verseId":17,"text":"Og hvis han slår ham i hjel med en stein som kan drepe, og han dør, er han en morder. Morderen skal dø."},{"bookId":4,"chapterId":35,"verseId":18,"text":"Eller hvis han slår ham med et tredrapsvåpen så han dør, er han en morder. Morderen skal dø."},{"bookId":4,"chapterId":35,"verseId":19,"text":"Blodhevneren skal selv drepe morderen; når han møter ham, skal han drepe ham."},{"bookId":4,"chapterId":35,"verseId":20,"text":"Og hvis noen av hat skyver en annen eller kaster noe på ham med forsett og han dør,"},{"bookId":4,"chapterId":35,"verseId":21,"text":"eller av fiendskap slår ham med hånden så han dør, skal den som slo, dø. Han er en morder. Blodhevneren skal drepe morderen når han møter ham."},{"bookId":4,"chapterId":35,"verseId":22,"text":"Men hvis han skyver ham plutselig uten fiendskap, eller kaster noe på ham uten forsett,"},{"bookId":4,"chapterId":35,"verseId":23,"text":"eller uten å se ham, slipper en stein som kan drepe, på ham så han dør, uten at de var fiender eller søkte å skade ham,"},{"bookId":4,"chapterId":35,"verseId":24,"text":"da skal forsamlingen dømme mellom drapsmannen og blodhevneren etter disse forskriftene."},{"bookId":4,"chapterId":35,"verseId":25,"text":"Forsamlingen skal redde drapsmannen fra blodhevnerens hånd, og forsamlingen skal sende ham tilbake til tilfluktsbyen han flyktet til. Han skal bo der til ypperstepresten, som ble salvet med den hellige oljen, dør."},{"bookId":4,"chapterId":35,"verseId":26,"text":"Men hvis drapsmannen på noe vis går utenfor grensene til tilfluktsbyen han flyktet til,"},{"bookId":4,"chapterId":35,"verseId":27,"text":"og blodhevneren finner ham utenfor grensene til tilfluktsbyen, og blodhevneren dreper drapsmannen, skal han ikke være skyldig i blod."},{"bookId":4,"chapterId":35,"verseId":28,"text":"For drapsmannen skal bo i sin tilfluktsby til ypperstepresten dør. Etter yppersteprestens død kan drapsmannen vende tilbake til sitt eget land."},{"bookId":4,"chapterId":35,"verseId":29,"text":"Dette skal være en rettslig forskrift for dere gjennom alle deres generasjoner, hvor enn dere bor."},{"bookId":4,"chapterId":35,"verseId":30,"text":"Hvis noen dreper en person, skal morderen drepes på vitners utsagn. Men ett enkelt vitne skal ikke være nok til å dømme noen til døden."},{"bookId":4,"chapterId":35,"verseId":31,"text":"Dere skal ikke ta imot løsepenger for livet til en morder som er skyldig til døden; han skal sannelig dø."},{"bookId":4,"chapterId":35,"verseId":32,"text":"Dere skal heller ikke ta imot løsepenger for å la noen som har flyktet til en tilfluktsby, vende tilbake og bo i landet før ypperstepresten dør."},{"bookId":4,"chapterId":35,"verseId":33,"text":"Dere skal ikke forurense landet dere bor i, for blod forurenser landet, og landet kan ikke renses for det blod som er utgytt i det, uten ved blodet til den som utgytte det."},{"bookId":4,"chapterId":35,"verseId":34,"text":"Forurens derfor ikke landet dere skal bo i, hvor jeg også bor. For jeg, Herren, bor blant Israels barn."}]