[
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 1,
    "text": "Familiens overhoder fra Gileads sønner, Makirs sønn, Menasses sønn, fra Josefs sønners familier, trådte fram. De talte for Moses og for lederne, Israels barns familiens overhoder."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 2,
    "text": "De sa: «Herren befalte min herre å gi landet som en arv ved loddkasting til Israels barn. Min herre ble befalt av Herren å gi arven etter vår bror Selofhad til hans døtre."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 3,
    "text": "Men hvis de blir gift med noen av de andre Israels barns stammesønner, da vil deres arv bli trukket fra våre fedres arv og lagt til stammens arv som de blir gift inn i. Så vil den bli trukket fra vår arvedels loddtrekning."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 4,
    "text": "Når jubelåret for Israels barn kommer, vil deres arv bli lagt til arven til stammen de er gift inn i, og deres arv vil bli trukket fra arven til våre fedres stamme."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 5,
    "text": "Da befalte Moses Israels barn etter Herrens ord, og sa: «Josefs stammes sønner har rett."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 6,
    "text": "Dette er det Herren befaler om Selofhads døtre: De kan bli gift med hvem de synes er best, bare de blir gift innenfor sin fars stammes familie."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 7,
    "text": "Ingen arv skal gå over fra en stamme til en annen stamme, for hver av Israels barns stammer skal holde seg til sin egen arv."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 8,
    "text": "Og hver datter som arver land i noen av Israels barns stammer, skal bli gift med en fra sin fars stammes familie, slik at Israels barn hver kan arve sin fedrearv."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 9,
    "text": "Slik skal ingen arv gå over fra en stamme til en annen stamme, for stammene blant Israels barn skal holde seg til hver sin arv."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 10,
    "text": "Som Herren befalte Moses, slik gjorde Selofhads døtre."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 11,
    "text": "For Mahla, Tirsa, Hogla, Milka og Noa, Selofhads døtre, ble gift med sine fettere."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 12,
    "text": "De ble gift inn i familiene til Menasses sønns, Josefs sønns stammer, og deres arv ble værende i stammen, familiens stamme."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 13,
    "text": "Dette er budene og forskriftene som Herren befalte israelittene gjennom Moses på Moabsletten ved Jordan nær Jeriko."
  }
]