[{"bookId":4,"chapterId":4,"verseId":1,"text":"Herren talte til Moses og Aron og sa:"},{"bookId":4,"chapterId":4,"verseId":2,"text":"Ta en folketelling av Kehats etterkommere blant Levis sønner, etter deres familier og fedres hus."},{"bookId":4,"chapterId":4,"verseId":3,"text":"Tell alle menn fra tretti til femti år som kommer til tjeneste for å utføre arbeid i møteteltet."},{"bookId":4,"chapterId":4,"verseId":4,"text":"Dette er tjenesten til Kehats etterkommere i møteteltet, det aller helligste."},{"bookId":4,"chapterId":4,"verseId":5,"text":"Når leiren bryter opp, skal Aron og hans sønner komme og ta ned forhenget som henger foran, og dekke paktkisten med det."},{"bookId":4,"chapterId":4,"verseId":6,"text":"De skal legge et dekke av tahash-skin over den og spre et helt blått klede over, og sette inn bærestengene."},{"bookId":4,"chapterId":4,"verseId":7,"text":"På skuebrødsbordet skal de spre et blått klede og sette på det fatene, skålene, krukkene og drikkofferbollene. Det stadige brødet skal ligge der."},{"bookId":4,"chapterId":4,"verseId":8,"text":"De skal spre et skarlagenrødt klede over og dekke det med et dekke av tahash-skin, og sette inn bærestengene."},{"bookId":4,"chapterId":4,"verseId":9,"text":"De skal ta et blått klede og dekke lysestaken for lyset, lampene, lampetengene, ildskålene, og alle oljekarene som brukes til tjenesten."},{"bookId":4,"chapterId":4,"verseId":10,"text":"De skal legge den og alle dens redskaper i et dekke av tahash-skin og legge det på bærebjelken."},{"bookId":4,"chapterId":4,"verseId":11,"text":"Over gullalteret skal de spre et blått klede og dekke det med et dekke av tahash-skin, og sette inn bærestengene."},{"bookId":4,"chapterId":4,"verseId":12,"text":"De skal ta alle redskapene som brukes i tjenesten i helligdommen, legge dem i et blått klede, dekke dem med et dekke av tahash-skin og legge dem på bærebjelken."},{"bookId":4,"chapterId":4,"verseId":13,"text":"De skal fjerne asken fra alteret og spre et purpurklede over det."},{"bookId":4,"chapterId":4,"verseId":14,"text":"De skal legge på det alle redskapene som brukes til tjenesten ved alteret: ildpannene, gafflene, spadene og offerskålene. De skal spre et dekke av tahash-skin over det og sette inn bærestengene."},{"bookId":4,"chapterId":4,"verseId":15,"text":"Når Aron og hans sønner har fullført dekkingen av helligdommen og alle helligdommens redskaper ved leirens oppbrudd, da skal Kehats sønner komme for å bære dem, men de må ikke røre det hellige, ellers skal de dø. Dette er det Kehats sønner skal bære i møteteltet."},{"bookId":4,"chapterId":4,"verseId":16,"text":"Eleasar, sønn av Aron presten, skal ha tilsyn med oljen til lyset, røkelsen, det stadige kornofferet og salveoljen. Han skal ha tilsyn med hele tabernaklet og alt som er i det, med helligdommen og dens redskaper."},{"bookId":4,"chapterId":4,"verseId":17,"text":"Herren talte til Moses og Aron og sa:"},{"bookId":4,"chapterId":4,"verseId":18,"text":"Dere skal ikke la Kehats slekter bli utryddet fra levittene."},{"bookId":4,"chapterId":4,"verseId":19,"text":"Men gjør dette for dem, så de kan leve og ikke dø når de nærmer seg det aller helligste: Aron og hans sønner skal gå inn og sette hver mann til hans tjeneste og byrde."},{"bookId":4,"chapterId":4,"verseId":20,"text":"De skal ikke gå inn for å se det hellige, selv for et øyeblikk, ellers skal de dø."},{"bookId":4,"chapterId":4,"verseId":21,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":4,"verseId":22,"text":"Ta en folketelling også av Gersons sønner, etter deres fedres hus og familier."},{"bookId":4,"chapterId":4,"verseId":23,"text":"Tell alle menn fra tretti til femti år som kommer til tjeneste, for å utføre arbeid i møteteltet."},{"bookId":4,"chapterId":4,"verseId":24,"text":"Dette er tjenesten til Gersons familier i arbeid og byrder:"},{"bookId":4,"chapterId":4,"verseId":25,"text":"De skal bære teppene til tabernaklet, møteteltet, dets dekke, tahash-skinndekket som er over det, inngangsteppet til møteteltet,"},{"bookId":4,"chapterId":4,"verseId":26,"text":"teppene til forgården, inngangsteppet til porten til forgården som omgir tabernaklet og alteret, tauene, og alt utstyret som brukes i tjenesten der. De skal utføre alt som skal gjøres med disse tingene."},{"bookId":4,"chapterId":4,"verseId":27,"text":"Alt arbeidet til Gersons sønner, alt de bærer og alt de gjør, skal være under tilsyn av Aron og hans sønner. Dere skal tildele dem alle deres byrder å bære."},{"bookId":4,"chapterId":4,"verseId":28,"text":"Dette er tjenesten til Gersons familier i møteteltet. Deres tilsyn skal være under Itamar, sønn av Aron presten."},{"bookId":4,"chapterId":4,"verseId":29,"text":"Du skal også telle Meraris sønner etter deres familier og fedres hus."},{"bookId":4,"chapterId":4,"verseId":30,"text":"Tell alle menn fra tretti til femti år som kommer til tjeneste, for å utføre arbeid i møteteltet."},{"bookId":4,"chapterId":4,"verseId":31,"text":"Dette er deres byrde, alt de skal bære i tjenesten i møteteltet: tabernaklets planker, tverrstengene, stolpene, soklene,"},{"bookId":4,"chapterId":4,"verseId":32,"text":"stolpene rundt forgården, deres sokler, teltplugger, tau, og alt utstyret for deres bruk. Dere skal oppgi ved navn utstyret de skal bære."},{"bookId":4,"chapterId":4,"verseId":33,"text":"Dette er tjenesten til Meraris familier, hele deres tjeneste i møteteltet, under tilsyn av Itamar, sønn av Aron presten."},{"bookId":4,"chapterId":4,"verseId":34,"text":"Moses, Aron og lederne i samfunnet talte og telte Kehats sønner etter deres familier og fedres hus."},{"bookId":4,"chapterId":4,"verseId":35,"text":"De talte alle menn fra tretti til femti år som kom til tjeneste i møteteltet for å utføre arbeidet."},{"bookId":4,"chapterId":4,"verseId":36,"text":"De som ble talt, etter deres familier, var to tusen syv hundre og femti."},{"bookId":4,"chapterId":4,"verseId":37,"text":"Dette er de som ble talt av Kehats familier, alle som arbeidet i møteteltet, som Moses og Aron talte etter Herrens befaling gjennom Moses."},{"bookId":4,"chapterId":4,"verseId":38,"text":"De som ble talt av Gersons sønner, etter deres familier og fedres hus,"},{"bookId":4,"chapterId":4,"verseId":39,"text":"alle menn fra tretti til femti år som kom til tjeneste, for å utføre arbeid i møteteltet,"},{"bookId":4,"chapterId":4,"verseId":40,"text":"de som ble talt etter deres familier og fedres hus, var to tusen seks hundre og tretti."},{"bookId":4,"chapterId":4,"verseId":41,"text":"Dette er de som ble talt av Gersons familier, alle som arbeidet i møteteltet, som Moses og Aron talte etter Herrens befaling."},{"bookId":4,"chapterId":4,"verseId":42,"text":"De som ble talt av Meraris sønner, etter deres familier og fedres hus,"},{"bookId":4,"chapterId":4,"verseId":43,"text":"alle menn fra tretti til femti år som kom til tjeneste, for å utføre arbeid i møteteltet,"},{"bookId":4,"chapterId":4,"verseId":44,"text":"de som ble talt etter deres familier, var tre tusen to hundre."},{"bookId":4,"chapterId":4,"verseId":45,"text":"Dette er de som ble talt av Meraris familier, som Moses og Aron talte etter Herrens befaling gjennom Moses."},{"bookId":4,"chapterId":4,"verseId":46,"text":"Alle de som ble talt av levittene, som Moses, Aron og Israels ledere talte, etter deres familier og fedres hus,"},{"bookId":4,"chapterId":4,"verseId":47,"text":"alle menn fra tretti til femti år som kom til tjeneste for arbeid og byrder i møteteltet,"},{"bookId":4,"chapterId":4,"verseId":48,"text":"de som ble talt, var åtte tusen fem hundre og åtti."},{"bookId":4,"chapterId":4,"verseId":49,"text":"De ble talt etter Herrens befaling gjennom Moses, hver mann til sin tjeneste og byrde, slik Herren hadde befalt Moses."}]