[{"bookId":4,"chapterId":5,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":5,"verseId":2,"text":"Pålegg Israels barn å sende ut av leiren alle som har spedalskhet, alle som lider av utflod, og alle som er urene på grunn av kontakt med et lik."},{"bookId":4,"chapterId":5,"verseId":3,"text":"Send både menn og kvinner ut; send dem utenfor leiren, så de ikke gjør leirene der jeg bor blant dem, urene."},{"bookId":4,"chapterId":5,"verseId":4,"text":"Israels barn gjorde som Herren hadde befalt Moses; de sendte dem ut av leiren."},{"bookId":4,"chapterId":5,"verseId":5,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":5,"verseId":6,"text":"Si til Israels barn: 'Når en mann eller kvinne gjør noen av de synder et menneske kan begå, ved å være utro mot Herren, og den personen er skyldig,"},{"bookId":4,"chapterId":5,"verseId":7,"text":"skal de bekjenne synden de har begått. De skal gjøre full erstatning for sin skyld, legge til en femtedel og gi det til den de har forbrutt seg mot."},{"bookId":4,"chapterId":5,"verseId":8,"text":"Men hvis personen ikke har noen slektning som kan motta erstatningen for skylden, skal erstatningen som tilfaller Herren, gis til presten, i tillegg til soningsofferet som bringer forsoning for vedkommende."},{"bookId":4,"chapterId":5,"verseId":9,"text":"Alle hellige gaver som Israels barn bringer til presten, skal tilhøre ham."},{"bookId":4,"chapterId":5,"verseId":10,"text":"Hver manns hellige gaver skal være hans egne, men det som en mann gir til presten, skal tilhøre presten.'"},{"bookId":4,"chapterId":5,"verseId":11,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":5,"verseId":12,"text":"Si til Israels barn: 'Hvis en manns kone går til side og er utro mot ham,"},{"bookId":4,"chapterId":5,"verseId":13,"text":"og en annen mann har samleie med henne uten at hennes mann vet om det, og hun holder det skjult, selv om hun har gjort seg uren, og det ikke finnes noe vitne mot henne siden hun ikke ble grepet på fersken;"},{"bookId":4,"chapterId":5,"verseId":14,"text":"og hvis en ånd av sjalusi kommer over mannen så han blir sjalu på sin kone som har gjort seg uren, eller hvis en ånd av sjalusi kommer over ham og han blir sjalu på sin kone selv om hun ikke har gjort seg uren;"},{"bookId":4,"chapterId":5,"verseId":15,"text":"da skal mannen føre sin kone til presten. Han skal bringe som offer for henne en tiendedel av en efa byggmel. Han skal ikke helle olje på det eller legge røkelse til det, for det er et sjalusioffer, et minneoffer som bringer synd til erindring."},{"bookId":4,"chapterId":5,"verseId":16,"text":"Presten skal la kvinnen tre fram for Herrens ansikt og utføre denne seremonien med henne:"},{"bookId":4,"chapterId":5,"verseId":17,"text":"Presten skal ta hellig vann i et leirkar, og ta litt av støvet som er på tabernaklets gulv, og legge det i vannet."},{"bookId":4,"chapterId":5,"verseId":18,"text":"Så skal presten la kvinnen stå foran Herren, løse opp håret hennes og legge sjalusiofferet, minneofferet, i hendene hennes. Presten skal holde de bitre, forbannede vannene i sin hånd."},{"bookId":4,"chapterId":5,"verseId":19,"text":"Presten skal få kvinnen til å sverge en ed og si til henne: 'Hvis ingen mann har ligget med deg, og hvis du ikke har gått til side og gjort deg uren mens du var under din manns myndighet, så skal du være fri fra disse bitre, forbannede vannene."},{"bookId":4,"chapterId":5,"verseId":20,"text":"Men hvis du, mens du var under din manns myndighet, har gått til side og gjort deg uren ved at en annen enn din mann har hatt samleie med deg'"},{"bookId":4,"chapterId":5,"verseId":21,"text":"da skal presten få kvinnen til å sverge med en forbannelse og si til henne: 'Måtte Herren gjøre deg til en forbannelse og en ed blant ditt folk, når Herren får dine lår til å råtne og din mage til å svulme."},{"bookId":4,"chapterId":5,"verseId":22,"text":"Måtte disse forbannede vannene gå inn i din kropp og få magen til å svulme og låret til å råtne.' Da skal kvinnen si: 'Amen, amen.'"},{"bookId":4,"chapterId":5,"verseId":23,"text":"Presten skal skrive disse forbannelsene i en bok og deretter vaske dem ut i de bitre vannene."},{"bookId":4,"chapterId":5,"verseId":24,"text":"Han skal få kvinnen til å drikke de bitre, forbannede vannene, og de forbannede vannene skal gå inn i henne og bli bitre."},{"bookId":4,"chapterId":5,"verseId":25,"text":"Presten skal ta sjalusiofferet fra kvinnens hånd, vinke offeret fram for Herren og bære det til alteret."},{"bookId":4,"chapterId":5,"verseId":26,"text":"Presten skal ta en neve av offeret som minne og brenne det på alteret. Deretter skal han få kvinnen til å drikke vannet."},{"bookId":4,"chapterId":5,"verseId":27,"text":"Når han har fått henne til å drikke vannet, skal det skje, hvis hun har gjort seg uren og vært utro mot sin mann, at vannet som bringer forbannelse, skal gå inn i henne og bli bittert, og hennes mage skal svulme og hennes lår skal råtne, og kvinnen skal bli en forbannelse blant sitt folk."},{"bookId":4,"chapterId":5,"verseId":28,"text":"Men hvis kvinnen ikke har gjort seg uren, men er ren, da skal hun være fri og kunne bli gravid."},{"bookId":4,"chapterId":5,"verseId":29,"text":"Dette er loven om sjalusi når en kvinne går til side og gjør seg uren mens hun er under sin manns myndighet,"},{"bookId":4,"chapterId":5,"verseId":30,"text":"eller når en ånd av sjalusi kommer over en mann og han blir sjalu på sin kone. Da skal han stille kvinnen foran Herren, og presten skal utføre hele denne loven med henne."},{"bookId":4,"chapterId":5,"verseId":31,"text":"Mannen skal være fri fra skyld, men kvinnen skal bære sin skyld."}]