[{"bookId":4,"chapterId":6,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":6,"verseId":2,"text":"Tal til Israels barn og si til dem: Når en mann eller kvinne ønsker å avlegge et løfte, et nasireerløfte, for å vie seg til Herren,"},{"bookId":4,"chapterId":6,"verseId":3,"text":"skal han avstå fra vin og sterk drikk. Han skal ikke drikke eddik laget av vin eller sterk drikk, ikke drikke noen form for druejuice, og ikke spise friske eller tørkede druer."},{"bookId":4,"chapterId":6,"verseId":4,"text":"I hele sin nasireertid skal han ikke spise noe som er laget av drueplanten, fra frø til skall."},{"bookId":4,"chapterId":6,"verseId":5,"text":"I hele perioden av sitt nasireerløfte skal det ikke komme en rake over hans hode. Inntil tiden er fullført, som han har viet til Herren, skal han være hellig og la håret på sitt hode vokse fritt."},{"bookId":4,"chapterId":6,"verseId":6,"text":"I hele perioden han har viet til Herren, skal han ikke komme nær en død kropp."},{"bookId":4,"chapterId":6,"verseId":7,"text":"Han skal ikke gjøre seg uren, selv ikke for sin far eller mor, sin bror eller søster, når de dør, fordi nasireerløftet til sin Gud er på hans hode."},{"bookId":4,"chapterId":6,"verseId":8,"text":"I hele sin nasireertid er han hellig til Herren."},{"bookId":4,"chapterId":6,"verseId":9,"text":"Men hvis noen dør meget brått ved siden av ham, slik at han urenhelliger sitt nasireerhode, skal han barbere hodet sitt på renselsesdagen, det vil si på den syvende dagen."},{"bookId":4,"chapterId":6,"verseId":10,"text":"På den åttende dagen skal han bringe to turtelduer eller to dueunger til presten ved inngangen til møteteltet."},{"bookId":4,"chapterId":6,"verseId":11,"text":"Presten skal ofre den ene som syndoffer og den andre som brennoffer, og slik gjøre soning for ham fordi han syndet ved den døde, og han skal hellige sitt hode samme dag."},{"bookId":4,"chapterId":6,"verseId":12,"text":"Han skal vie Herren en ny periode som nasireer og bringe et årsgammelt lam som skyldoffer. De foregående dagene skal ikke telle, fordi hans nasireerløfte ble urent."},{"bookId":4,"chapterId":6,"verseId":13,"text":"Dette er loven om nasireeren: Når tiden for hans nasireerløfte er omme, skal han føres til inngangen til møteteltet."},{"bookId":4,"chapterId":6,"verseId":14,"text":"Han skal bringe sitt offer til Herren: ett årsgammelt, feilfritt lam som brennoffer, ett årsgammelt, feilfritt hunnlam som syndoffer, og ett feilfritt værlam som fredsoffer,"},{"bookId":4,"chapterId":6,"verseId":15,"text":"en kurv med usyrede brød av fint mel, blandet med olje, og usyrede flate brød smurt med olje, sammen med deres matoffer og drikkoffer."},{"bookId":4,"chapterId":6,"verseId":16,"text":"Presten skal bringe dem fram for Herren og ofre hans syndoffer og brennoffer."},{"bookId":4,"chapterId":6,"verseId":17,"text":"Han skal ofre væren som et fredsoffer til Herren, sammen med kurven med usyrede brød. Presten skal også ofre matofferet og drikkofferet."},{"bookId":4,"chapterId":6,"verseId":18,"text":"Da skal nasireeren barbere sitt hellige hode ved inngangen til møteteltet, ta håret fra sitt hellige hode og legge det på ilden under fredsofferet."},{"bookId":4,"chapterId":6,"verseId":19,"text":"Når nasireeren har barbert av sitt hellige hode, skal presten ta det kokte skulderstykket av væren, ett usyret brød fra kurven og ett usyret flatt brød, og legge det på hendene til nasireeren, etter at han har barbert sitt hellige hode."},{"bookId":4,"chapterId":6,"verseId":20,"text":"Presten skal veive dem som en veivelse for Herren. Dette er hellig for presten, sammen med brystet som ble veivet og låret som ble løftet. Etter dette kan nasireeren drikke vin."},{"bookId":4,"chapterId":6,"verseId":21,"text":"Dette er loven om nasireeren som avlegger løfte, og om hans offer til Herren for sitt nasireerløfte, i tillegg til det han ellers har råd til, i samsvar med løftet han har avlagt. Slik skal han gjøre i henhold til loven om sitt nasireerløfte."},{"bookId":4,"chapterId":6,"verseId":22,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":6,"verseId":23,"text":"Tal til Aron og hans sønner og si: Slik skal dere velsigne Israels barn. Si til dem:"},{"bookId":4,"chapterId":6,"verseId":24,"text":"Måtte Herren velsigne deg og bevare deg."},{"bookId":4,"chapterId":6,"verseId":25,"text":"Måtte Herren la sitt ansikt lyse over deg og være deg nådig."},{"bookId":4,"chapterId":6,"verseId":26,"text":"Måtte Herren løfte sitt ansikt mot deg og gi deg fred."},{"bookId":4,"chapterId":6,"verseId":27,"text":"Slik skal de sette mitt navn på Israels barn, og jeg vil velsigne dem."}]