[{"bookId":4,"chapterId":8,"verseId":1,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":8,"verseId":2,"text":"Tal til Aron og si til ham: Når du setter opp lampene, skal de sju lampene lyse fram foran lysestaken."},{"bookId":4,"chapterId":8,"verseId":3,"text":"Aron gjorde slik; han satte opp lampene slik at de lyste fram foran lysestaken, slik Herren hadde befalt Moses."},{"bookId":4,"chapterId":8,"verseId":4,"text":"Dette var arbeidet med lysestaken: Den var av rent gull, fra foten til blomstene var den hamret ut, i samsvar med det synet Herren hadde vist Moses, slik ble lysestaken laget."},{"bookId":4,"chapterId":8,"verseId":5,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":8,"verseId":6,"text":"Ta levittene fra blant israelittene og rens dem."},{"bookId":4,"chapterId":8,"verseId":7,"text":"Slik skal du gjøre for å rense dem: Spre syndofferets vann over dem, og de skal la en rake gå over hele kroppen og vaske klærne sine og så rense seg."},{"bookId":4,"chapterId":8,"verseId":8,"text":"De skal ta en ung okse og tilhørende matoffer av fint mel blandet med olje. Du skal ta en annen ung okse til syndoffer."},{"bookId":4,"chapterId":8,"verseId":9,"text":"Før levittene fram foran Åpenbaringsteltet, og samle hele Israels menighet."},{"bookId":4,"chapterId":8,"verseId":10,"text":"Før levittene fram for Herrens ansikt, og la israelittene legge hendene på levittene."},{"bookId":4,"chapterId":8,"verseId":11,"text":"Aron skal svinge levittene som en svingoffer for Herrens ansikt på vegne av israelittene, slik at de kan utføre tjeneste for Herren."},{"bookId":4,"chapterId":8,"verseId":12,"text":"Levittene skal legge hendene på hodet på oksene. Gjør den ene til et syndoffer og den andre til et brennoffer for Herren, for å gjøre soning for levittene."},{"bookId":4,"chapterId":8,"verseId":13,"text":"Stil levittene fram for Aron og hans sønner, og sving dem som et svingoffer for Herren."},{"bookId":4,"chapterId":8,"verseId":14,"text":"Skill levittene ut fra israelittene, så de blir mine."},{"bookId":4,"chapterId":8,"verseId":15,"text":"Deretter skal levittene gå inn for å tjene i Åpenbaringsteltet. Du skal rense dem og svinge dem som et svingoffer."},{"bookId":4,"chapterId":8,"verseId":16,"text":"For de er gitt meg fra blant israelittene i stedet for alle førstefødte, alle førstefødte blant israelittene har jeg tatt dem til meg."},{"bookId":4,"chapterId":8,"verseId":17,"text":"For alle førstefødte blant israelittene, både blant mennesker og dyr, er mine. Den dagen jeg slo alle førstefødte i Egypt, helliget jeg dem for meg."},{"bookId":4,"chapterId":8,"verseId":18,"text":"Og jeg tok levittene i stedet for alle førstefødte blant Israels barn."},{"bookId":4,"chapterId":8,"verseId":19,"text":"Jeg har gitt levittene som en gave til Aron og hans sønner fra blant israelittene, for å utføre tjenesten for israelittene i Åpenbaringsteltet og for å gjøre soning for israelittene, slik at det ikke skal komme noen plage over israelittene når de nærmer seg helligdommen."},{"bookId":4,"chapterId":8,"verseId":20,"text":"Moses, Aron og hele Israels menighet gjorde med levittene akkurat som Herren hadde befalt Moses om levittene, slik gjorde israelittene med dem."},{"bookId":4,"chapterId":8,"verseId":21,"text":"Levittene renset seg og vasket klærne sine. Aron svinget dem som et svingoffer for Herrens ansikt og gjorde soning for dem for å rense dem."},{"bookId":4,"chapterId":8,"verseId":22,"text":"Etter dette gikk levittene inn for å utføre sin tjeneste i Åpenbaringsteltet foran Aron og hans sønner. Som Herren hadde befalt Moses om levittene, slik gjorde de med dem."},{"bookId":4,"chapterId":8,"verseId":23,"text":"Herren talte til Moses og sa:"},{"bookId":4,"chapterId":8,"verseId":24,"text":"Dette gjelder levittene: Fra 25 år og oppover skal de gå inn for å gjøre tjeneste i arbeidet ved Åpenbaringsteltet."},{"bookId":4,"chapterId":8,"verseId":25,"text":"Men fra de er 50 år, skal de trekke seg tilbake fra tjenesten og ikke arbeide mer."},{"bookId":4,"chapterId":8,"verseId":26,"text":"De kan bistå sine brødre i Åpenbaringsteltet ved å holde vakt, men de skal ikke utføre arbeid. Slik skal du gjøre med levittene i deres oppgaver."}]