[{"bookId":4,"chapterId":9,"verseId":1,"text":"Herren talte til Moses i Sinai-ørkenen, det andre året etter at de hadde forlatt Egypt, i den første måneden, og sa:"},{"bookId":4,"chapterId":9,"verseId":2,"text":"Israelittene skal feire påske på den fastsatte tiden."},{"bookId":4,"chapterId":9,"verseId":3,"text":"På den fjortende dagen i denne måneden, ved kveldstid, skal dere feire den på den fastsatte tiden. Dere skal følge alle dens forskrifter og regler."},{"bookId":4,"chapterId":9,"verseId":4,"text":"Moses talte til israelittene om å feire påsken."},{"bookId":4,"chapterId":9,"verseId":5,"text":"De feiret påsken i ørkenen Sinai på den fjortende dagen i den første måneden, ved kveldstid. Akkurat som Herren hadde befalt Moses, slik gjorde israelittene."},{"bookId":4,"chapterId":9,"verseId":6,"text":"Men det var noen menn som var blitt urene på grunn av et lik, og derfor kunne de ikke feire påsken den dagen. De kom fram for Moses og Aron den dagen,"},{"bookId":4,"chapterId":9,"verseId":7,"text":"og disse mennene sa til ham: \"Vi er urene på grunn av et lik. Hvorfor skal vi nektes å bringe Herrens offer på den fastsatte tiden sammen med resten av Israels barn?\""},{"bookId":4,"chapterId":9,"verseId":8,"text":"Moses svarte dem: \"Vent her, så skal jeg høre hva Herren befaler dere.\""},{"bookId":4,"chapterId":9,"verseId":9,"text":"Da talte Herren til Moses og sa:"},{"bookId":4,"chapterId":9,"verseId":10,"text":"\"Tal til Israels barn og si: Om noen av dere eller deres etterkommere blir urene på grunn av et lik, eller er på reise langt borte, skal de likevel feire Herrens påske."},{"bookId":4,"chapterId":9,"verseId":11,"text":"De skal feire den på den fjortende dagen i den andre måneden, ved kveldstid. De skal spise den med usyret brød og bitre urter."},{"bookId":4,"chapterId":9,"verseId":12,"text":"De skal ikke la noe av den bli igjen til morgenen, og de skal ikke bryte noen ben på den. De skal følge alle forskriftene for påsken."},{"bookId":4,"chapterId":9,"verseId":13,"text":"Men den mannen som er ren og ikke er på reise, og likevel forsømmer å feire påsken, skal utryddes fra sitt folk, fordi han ikke brakte Herrens offer på den fastsatte tiden. Den mannen skal bære sin synd."},{"bookId":4,"chapterId":9,"verseId":14,"text":"Og hvis en utlending bor hos dere og vil feire Herrens påske, skal han gjøre det i henhold til påskens forskrifter og regler. Det skal være én og samme forskrift for både dere og utlendingen som bor blant dere.\""},{"bookId":4,"chapterId":9,"verseId":15,"text":"På den dagen tabernaklet ble reist, dekket skyen tabernaklet, vitnesbyrdets telt, og om kvelden så det ut som ild over tabernaklet, helt til morgenen."},{"bookId":4,"chapterId":9,"verseId":16,"text":"Slik var det alltid: skyen dekket det om dagen, og om natten så det ut som ild."},{"bookId":4,"chapterId":9,"verseId":17,"text":"Når skyen løftet seg fra teltet, brøt israelittene opp, og der skyen stanset, der slo israelittene leir."},{"bookId":4,"chapterId":9,"verseId":18,"text":"På Herrens befaling brøt israelittene opp, og på Herrens befaling slo de leir. Så lenge skyen hvilte over tabernaklet, ble de værende i leiren."},{"bookId":4,"chapterId":9,"verseId":19,"text":"Når skyen ble værende over tabernaklet i mange dager, fulgte israelittene Herrens påbud og brøt ikke opp."},{"bookId":4,"chapterId":9,"verseId":20,"text":"Noen ganger var skyen over tabernaklet bare noen få dager; på Herrens befaling slo de leir, og på Herrens befaling brøt de opp."},{"bookId":4,"chapterId":9,"verseId":21,"text":"Noen ganger var skyen der fra kveld til morgen, og når skyen løftet seg om morgenen, brøt de opp. Enten det var dag eller natt, når skyen løftet seg, brøt de opp."},{"bookId":4,"chapterId":9,"verseId":22,"text":"Enten skyen ble værende over tabernaklet i to dager, en måned, eller lenger, mens israelittene holdt leir og ikke brøt opp, men når den løftet seg, brøt de opp."},{"bookId":4,"chapterId":9,"verseId":23,"text":"På Herrens befaling slo de leir, og på Herrens befaling brøt de opp. De fulgte Herrens påbud, på befaling fra Herren gjennom Moses."}]