[
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 4,
    "words": [
      {
        "word": "וְהִקְרִ֛יב",
        "wordId": 1,
        "original": "וְהִקְרִ֛יב",
        "explanation": "Et verb i hifil-formen som betyr 'og han skal bringe frem' eller 'ofre'. Roten ק-ר-ב handler om å komme nær, og i offersammenheng beskriver det handlingen med å bringe noe nær til Gud."
      },
      {
        "word": "הַמַּקְרִ֥יב",
        "wordId": 2,
        "original": "הַמַּקְרִ֥יב",
        "explanation": "Betyr 'den som bringer frem' eller 'den ofrende'. Dette er et partisipp som beskriver personen som utfører offerhandlingen."
      },
      {
        "word": "קָרְבָּנ֖וֹ",
        "wordId": 3,
        "original": "קָרְבָּנ֖וֹ",
        "explanation": "Refererer til 'hans offer' eller 'hans gave'. Ordet קָרְבָּן kommer fra samme rot som betyr å nærme seg, og beskriver det som bringes nær til Gud."
      },
      {
        "word": "לַֽיהוָ֑ה",
        "wordId": 4,
        "original": "לַֽיהוָ֑ה",
        "explanation": "Betyr 'til HERREN'. Preposisjonen לְ kombinert med Guds hellige navn JHVH indikerer at offeret er rettet mot og tilhører Israels Gud."
      },
      {
        "word": "מִנְחָה֙",
        "wordId": 5,
        "original": "מִנְחָה֙",
        "explanation": "Et grødeoffer eller matgave, i motsetning til dyreoffer. Dette var typisk laget av mel, olje og røkelse, og representerte fruktene av menneskelig arbeid."
      },
      {
        "word": "סֹ֣לֶת",
        "wordId": 6,
        "original": "סֹ֣לֶת",
        "explanation": "Fint hvetemel av høyeste kvalitet. Dette finmalte melet var dyrt og ble brukt spesielt til hellige formål og for gjester av ære."
      },
      {
        "word": "עִשָּׂר֔וֹן",
        "wordId": 7,
        "original": "עִשָּׂר֔וֹן",
        "explanation": "En tiendedel av en efa, et standardmål for tørrvarer. Dette tilsvarte omtrent 2-3 liter mel."
      },
      {
        "word": "בָּל֕וּל",
        "wordId": 8,
        "original": "בָּל֕וּל",
        "explanation": "Betyr 'blandet' eller 'rørt sammen'. Beskriver hvordan melet skulle være grundig blandet med oljen."
      },
      {
        "word": "בִּרְבִעִ֥ית",
        "wordId": 9,
        "original": "בִּרְבִעִ֥ית",
        "explanation": "Refererer til 'en fjerdedel'. Preposisjonen בְּ angir mengden olje som skulle brukes i blandingen."
      },
      {
        "word": "הַהִ֖ין",
        "wordId": 10,
        "original": "הַהִ֖ין",
        "explanation": "En hin var et egyptisk lånord for et væskemål på omtrent 6 liter. En fjerdedel hin tilsvarte altså cirka 1,5 liter."
      },
      {
        "word": "שָֽׁמֶן",
        "wordId": 11,
        "original": "שָֽׁמֶן",
        "explanation": "Olje, vanligvis olivenolje. I bibelsk tid var olje verdifull og symboliserte velsignelse, glede og Den Hellige Ånds salvelse."
      }
    ]
  }
]