[
  {
    "bookId": 59,
    "chapterId": 5,
    "verseId": 7,
    "words": [
      {
        "word": "Μακροθυμήσατε",
        "wordId": 1,
        "original": "Μακροθυμήσατε",
        "explanation": "Et sammensatt verb av «makros» (lang) og «thymos» (sinne/lidenskap), som betyr å ha et langt sinn – altså å være tålmodig og utholde uten å bli sint."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konkluderende partikkel som knytter dette verset til det foregående argumentet og viser at tålmodighet er den logiske responsen."
      },
      {
        "word": "ἀδελφοί",
        "wordId": 3,
        "original": "ἀδελφοί",
        "explanation": "Betyr «brødre» og brukes her som en kjærlig tiltale til medkristne, og understreker det åndelige fellesskapet mellom troende."
      },
      {
        "word": "ἕως",
        "wordId": 4,
        "original": "ἕως",
        "explanation": "En preposisjon som angir tidsrammen – «inntil» – og peker mot et bestemt fremtidig tidspunkt."
      },
      {
        "word": "τῆς",
        "wordId": 5,
        "original": "τῆς",
        "explanation": "Den bestemte artikkelen i genitiv hunkjønn, som spesifiserer det påfølgende substantivet."
      },
      {
        "word": "παρουσίας",
        "wordId": 6,
        "original": "παρουσίας",
        "explanation": "Refererer til Kristi gjenkomst. Ordet ble brukt om en konges offisielle ankomst til en by, noe som gir bildet av Herrens majestetiske tilbakekomst."
      },
      {
        "word": "τοῦ",
        "wordId": 7,
        "original": "τοῦ",
        "explanation": "Den bestemte artikkelen i genitiv hankjønn, som kobler «Herre» til «komme»."
      },
      {
        "word": "κυρίου",
        "wordId": 8,
        "original": "κυρίου",
        "explanation": "Betyr «Herre» og brukes her om Jesus Kristus. I Septuaginta oversetter dette ordet Guds navn YHWH."
      },
      {
        "word": "ἰδοὺ",
        "wordId": 9,
        "original": "ἰδοὺ",
        "explanation": "Et utrop som fanger leserens oppmerksomhet – «se!» eller «legg merke til!» – og introduserer et viktig eksempel."
      },
      {
        "word": "ὁ",
        "wordId": 10,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen i nominativ hankjønn, som peker på en spesifikk type person."
      },
      {
        "word": "γεωργὸς",
        "wordId": 11,
        "original": "γεωργὸς",
        "explanation": "Sammensatt av «ge» (jord) og «ergon» (arbeid), altså en jordbruker eller bonde. Et hverdagslig bilde som leserne lett kunne relatere til."
      },
      {
        "word": "ἐκδέχεται",
        "wordId": 12,
        "original": "ἐκδέχεται",
        "explanation": "Et verb som uttrykker forventningsfull venting – å vente spent på noe med håp og utholdenhet."
      },
      {
        "word": "τὸν",
        "wordId": 13,
        "original": "τὸν",
        "explanation": "Den bestemte artikkelen i akkusativ hankjønn, som spesifiserer den verdifulle frukten."
      },
      {
        "word": "τίμιον",
        "wordId": 14,
        "original": "τίμιον",
        "explanation": "Betyr «verdifull» eller «dyrebar», og understreker hvor mye bonden verdsetter avlingen han venter på."
      },
      {
        "word": "καρπὸν",
        "wordId": 15,
        "original": "καρπὸν",
        "explanation": "Refererer til frukt eller avling, og brukes ofte metaforisk i NT om åndelige resultater."
      },
      {
        "word": "τῆς",
        "wordId": 16,
        "original": "τῆς",
        "explanation": "Den bestemte artikkelen i genitiv hunkjønn, som knytter frukten til jorden."
      },
      {
        "word": "γῆς",
        "wordId": 17,
        "original": "γῆς",
        "explanation": "Betyr «jord» eller «land», kilden til bondens avling og levebrød."
      },
      {
        "word": "μακροθυμῶν",
        "wordId": 18,
        "original": "μακροθυμῶν",
        "explanation": "Presens partisipp av samme verb som i vers 7a, som viser at bondens tålmodighet er en pågående holdning."
      },
      {
        "word": "ἐπʼ",
        "wordId": 19,
        "original": "ἐπʼ",
        "explanation": "En preposisjon som her betyr «over» eller «angående», og viser hva tålmodigheten rettes mot."
      },
      {
        "word": "αὐτῷ",
        "wordId": 20,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ som viser tilbake til frukten bonden venter på."
      },
      {
        "word": "ἕως",
        "wordId": 21,
        "original": "ἕως",
        "explanation": "Igjen «inntil», som markerer sluttidspunktet for ventingen."
      },
      {
        "word": "λάβῃ",
        "wordId": 22,
        "original": "λάβῃ",
        "explanation": "Konjunktiv aorist av «lambano» (å motta), som uttrykker forventningen om å faktisk få høsten."
      },
      {
        "word": "πρόϊμον",
        "wordId": 23,
        "original": "πρόϊμον",
        "explanation": "Refererer til tidligregnet som kom om høsten i Israel og var essensielt for såing og spiring."
      },
      {
        "word": "καὶ",
        "wordId": 24,
        "original": "καὶ",
        "explanation": "Konjunksjonen «og» som binder sammen de to regntypene som begge var nødvendige for avlingen."
      },
      {
        "word": "ὄψιμον",
        "wordId": 25,
        "original": "ὄψιμον",
        "explanation": "Senregnet som kom om våren før innhøstingen, avgjørende for at kornet skulle modnes skikkelig."
      }
    ]
  }
]