{
  "bookId": 2,
  "chapterId": 35,
  "verseId": 21,
  "references": [
    {
      "bookId": 2,
      "chapterId": 25,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Grunnlaget for frivillige gaver til helligdommen etableres her, hvor Herren befaler Moses å ta imot gaver fra alle som har et villig hjerte."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Moses formidler Herrens befaling om at alle med et villig hjerte skal bringe gaver til helligdommen."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Oppsummerer at israelittene brakte frivillige gaver til Herren, både menn og kvinner med villige hjerter."
    },
    {
      "bookId": 2,
      "chapterId": 36,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Beskriver hvordan de som hadde fått visdom i hjertet og et villig hjerte kom for å utføre arbeidet."
    },
    {
      "bookId": 13,
      "chapterId": 29,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "David gleder seg over at folket ga frivillig med et helt hjerte til byggingen av tempelet."
    },
    {
      "bookId": 13,
      "chapterId": 29,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "David erkjenner at evnen til å gi frivillig kommer fra Gud, parallelt med hvordan hjertet ble løftet opp i Exodus."
    },
    {
      "bookId": 15,
      "chapterId": 1,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Gud vekket ånden i familieoverhodene slik at de ville dra opp for å bygge Herrens hus, lignende hvordan ånden drev folket til å gi."
    },
    {
      "bookId": 15,
      "chapterId": 2,
      "fromVerseId": 68,
      "toVerseId": 68,
      "text": "Familieoverhodene ga frivillige gaver til Guds hus, som gjenspeiler den frivillige givningen i Exodus."
    },
    {
      "bookId": 47,
      "chapterId": 8,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Paulus lærer at når det er et villig hjerte, er gaven velkommen etter det man har, ikke etter det man ikke har."
    },
    {
      "bookId": 47,
      "chapterId": 9,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Enhver skal gi slik han har bestemt seg for i sitt hjerte, ikke med ulyst eller tvang, for Gud elsker en glad giver."
    }
  ]
}