[
  {
    "bookId": 30,
    "chapterId": 9,
    "verseId": 13,
    "words": [
      {
        "word": "Se",
        "wordId": 1,
        "original": "הִנֵּה",
        "explanation": "Et oppmerksomhetsord som brukes for å introdusere viktige profetiske utsagn og skape forventning hos tilhøreren."
      },
      {
        "word": "dager",
        "wordId": 2,
        "original": "יָמִים",
        "explanation": "Refererer til en fremtidig tid, ofte brukt i profetisk sammenheng om den messianske tidsalder eller gjenopprettelsens tid."
      },
      {
        "word": "kommer",
        "wordId": 3,
        "original": "בָּאִים",
        "explanation": "Partisippformen av verbet 'å komme', som uttrykker sikkerhet om at disse dagene definitivt vil inntreffe."
      },
      {
        "word": "sier",
        "wordId": 4,
        "original": "נְאֻם",
        "explanation": "En høytidelig formular som markerer guddommelig åpenbaring, sterkere enn vanlig tale og brukt spesielt i profetiske tekster."
      },
      {
        "word": "Herren",
        "wordId": 5,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, som ble åpenbart for Moses ved tornebusken og betyr 'Jeg er den jeg er'."
      },
      {
        "word": "da",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som her fungerer som tidsmarkør og introduserer konsekvensen av de kommende dagene."
      },
      {
        "word": "plogen",
        "wordId": 7,
        "original": "חוֹרֵשׁ",
        "explanation": "Egentlig 'pløyeren', altså den som pløyer jorden. Pløying skjedde normalt om høsten etter innhøstingen."
      },
      {
        "word": "skal følge tett på",
        "wordId": 8,
        "original": "וְנִגַּשׁ",
        "explanation": "Betyr å nærme seg eller innhente. Her skildres en overflod så stor at pløyeren begynner før høsten er ferdig."
      },
      {
        "word": "høsteren",
        "wordId": 9,
        "original": "בַּקֹּצֵר",
        "explanation": "Den som skjærer kornet. Bildet viser at avlingen er så rik at innhøstingen fortsatt pågår når ny såing begynner."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen de parallelle bildene av jordbruksoverflod."
      },
      {
        "word": "drueknuseren",
        "wordId": 11,
        "original": "וְדֹרֵךְ עֲנָבִים",
        "explanation": "Den som trår druene i vinpressen. Druehøsten var normalt i august-september, lenge før såtiden."
      },
      {
        "word": "på",
        "wordId": 12,
        "original": "בְּ",
        "explanation": "Preposisjonen bet som her uttrykker samtidighet mellom de to aktivitetene."
      },
      {
        "word": "den som sår",
        "wordId": 13,
        "original": "מֹשֵׁךְ הַזָּרַע",
        "explanation": "Bokstavelig 'den som drar såkornet', altså såmannen. Såing skjedde vanligvis om høsten etter regnet."
      },
      {
        "word": "Fjellene",
        "wordId": 14,
        "original": "הֶהָרִים",
        "explanation": "Israels fjellrike landskap brukes her poetisk for å skildre hvordan hele landet vil flyte over av velsignelse."
      },
      {
        "word": "skal dryppe",
        "wordId": 15,
        "original": "וְהִטִּיפוּ",
        "explanation": "Et sterkt bilde på overflod – fjellene vil bokstavelig talt dryppe av fruktbarhet og rikdom."
      },
      {
        "word": "av søt vin",
        "wordId": 16,
        "original": "עָסִיס",
        "explanation": "Fersk, søt druejuice eller ny vin. Symboliserer velstand og velsignelse i det forjettede land."
      },
      {
        "word": "og",
        "wordId": 17,
        "original": "וְ",
        "explanation": "Konjunksjon som fortsetter den poetiske beskrivelsen av landskapets overflod."
      },
      {
        "word": "alle",
        "wordId": 18,
        "original": "כָל",
        "explanation": "Understreker at velsignelsen vil omfatte hele landet, uten unntak."
      },
      {
        "word": "haugene",
        "wordId": 19,
        "original": "הַגְּבָעוֹת",
        "explanation": "De lavere høydene i landskapet, ofte brukt til vindyrking. Sammen med fjellene dekker dette hele topografien."
      },
      {
        "word": "skal flyte over",
        "wordId": 20,
        "original": "תִּתְמוֹגַגְנָה",
        "explanation": "Verbet betyr å smelte eller løse seg opp. Bildet er at haugene nærmest smelter av all den søte vinen som flyter."
      }
    ]
  }
]