[
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 9,
    "words": [
      {
        "word": "וַיִּשְׂמְח֤וּ",
        "wordId": 1,
        "original": "וַיִּשְׂמְחוּ",
        "explanation": "Et verb som betyr 'og de gledet seg' - fra roten שׂמח som uttrykker dyp glede og fryd, her i flertall for å vise fellesskapets kollektive begeistring."
      },
      {
        "word": "הָעָם֙",
        "wordId": 2,
        "original": "הָעָם",
        "explanation": "Refererer til folket eller nasjonen Israel som helhet, med bestemt artikkel ה som indikerer det spesifikke folket som var samlet."
      },
      {
        "word": "עַל־הִֽתְנַדְּבָ֔ם",
        "wordId": 3,
        "original": "עַל־הִתְנַדְּבָם",
        "explanation": "Betyr 'over deres frivillige gave' - kombinerer preposisjonen עַל med infinitivformen av נדב (å gi frivillig) og suffikset som viser at det var deres egen handling."
      },
      {
        "word": "כִּ֚י",
        "wordId": 4,
        "original": "כִּי",
        "explanation": "En kausal konjunksjon som introduserer årsaken til gleden - 'fordi' eller 'ettersom'."
      },
      {
        "word": "בְּלֵ֣ב",
        "wordId": 5,
        "original": "בְּלֵב",
        "explanation": "I hebraisk tenkning er לֵב (hjerte) sentrum for vilje, forstand og følelser - ikke bare emosjoner som i moderne forståelse."
      },
      {
        "word": "שָׁלֵ֔ם",
        "wordId": 6,
        "original": "שָׁלֵם",
        "explanation": "Fra samme rot som shalom, betyr 'helt' eller 'fullkomment' - et hjerte uten delt lojalitet eller skjulte motiver."
      },
      {
        "word": "הִֽתְנַדְּב֖וּ",
        "wordId": 7,
        "original": "הִתְנַדְּבוּ",
        "explanation": "Hitpael-formen av נדב understreker frivilligheten - de gav av egen drift, uten tvang eller press."
      },
      {
        "word": "לַיהוָ֑ה",
        "wordId": 8,
        "original": "לַיהוָה",
        "explanation": "Preposisjonen ל indikerer retning eller formål - gavene var dedikert til YHWH, Israels pakts-Gud."
      },
      {
        "word": "וְגַם֙",
        "wordId": 9,
        "original": "וְגַם",
        "explanation": "Brukes her for å legge til en viktig person - 'og også' - fremhever at kongen delte folkets glede."
      },
      {
        "word": "דָּוִ֣יד",
        "wordId": 10,
        "original": "דָּוִיד",
        "explanation": "Navnet betyr 'elsket' og er knyttet til roten דוד. David var mannen etter Guds hjerte som forberedte alt for tempelet."
      },
      {
        "word": "הַמֶּ֔לֶךְ",
        "wordId": 11,
        "original": "הַמֶּלֶךְ",
        "explanation": "Betyr 'kongen' med bestemt artikkel - understreker Davids offisielle rolle og autoritet i denne høytidelige anledningen."
      },
      {
        "word": "שָׂמַ֖ח",
        "wordId": 12,
        "original": "שָׂמַח",
        "explanation": "Samme rot som vers-åpningen, men her i entall perfektum - David personlig gledet seg."
      },
      {
        "word": "שִׂמְחָ֥ה",
        "wordId": 13,
        "original": "שִׂמְחָה",
        "explanation": "Substantivformen av glede - brukt sammen med verbet skaper det en intensiverende konstruksjon (figura etymologica)."
      },
      {
        "word": "גְדוֹלָֽה",
        "wordId": 14,
        "original": "גְדוֹלָה",
        "explanation": "Betyr 'stor' i feminin form for å samsvare med שִׂמְחָה - beskriver en overveldende, ekstraordinær glede."
      }
    ]
  }
]