[
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 17,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen hendelsene og viser rekkefølgen i oppbruddet fra leiren."
      },
      {
        "word": "ble",
        "wordId": 2,
        "original": "וְהוּרַד",
        "explanation": "Del av den passive verbformen som indikerer at tabernaklet ble tatt ned av andre."
      },
      {
        "word": "tabernaklet",
        "wordId": 3,
        "original": "הַמִּשְׁכָּן",
        "explanation": "Fra roten שׁכן som betyr 'å bo' - Guds bolig blant folket, det transportable helligdomsteltet i ørkenen."
      },
      {
        "word": "tatt",
        "wordId": 4,
        "original": "וְהוּרַד",
        "explanation": "Verbet ירד i hof'al-form betyr å bli senket eller tatt ned, brukt om demontering av tabernaklet."
      },
      {
        "word": "ned",
        "wordId": 5,
        "original": "וְהוּרַד",
        "explanation": "Retningsangivelse som viser at tabernaklets struktur ble senket fra sin oppreiste posisjon."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וְ",
        "explanation": "Binder sammen nedtagningen av tabernaklet med Gersonittenes og Merarittenes avmarsj."
      },
      {
        "word": "Gersonittene",
        "wordId": 7,
        "original": "בְנֵֽי־גֵרְשׁוֹן",
        "explanation": "Etterkommerne av Gersjon, Levis førstefødte sønn. Navnet kan bety 'utvisning' og de hadde ansvar for teltdukene og dekkenene."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וּ",
        "explanation": "Knytter sammen de to levittiske klanene som hadde ansvar for å transportere tabernaklet."
      },
      {
        "word": "Merarittene",
        "wordId": 9,
        "original": "בְנֵי מְרָרִי",
        "explanation": "Etterkommerne av Merari, Levis yngste sønn. Navnet betyr 'bitter' og de bar de tyngste delene: stolpene, soklene og bjelkene."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "נֹשְׂאֵי",
        "explanation": "Partisippformen fungerer her som et relativpronomen som beskriver levittenes rolle."
      },
      {
        "word": "bar",
        "wordId": 11,
        "original": "נֹשְׂאֵי",
        "explanation": "Verbet נשׂא betyr å bære eller løfte, og brukes ofte om hellig transport av tabernaklets deler."
      },
      {
        "word": "tabernaklet",
        "wordId": 12,
        "original": "הַמִּשְׁכָּן",
        "explanation": "Refererer her til selve strukturen og materialene som utgjorde Guds telt, i motsetning til de hellige gjenstandene inni."
      },
      {
        "word": "brøt",
        "wordId": 13,
        "original": "וְנָסְעוּ",
        "explanation": "Verbet נסע beskriver å rykke opp teltplugger og dra videre - et nøkkelord for Israels ørkenreise."
      },
      {
        "word": "opp",
        "wordId": 14,
        "original": "וְנָסְעוּ",
        "explanation": "Del av uttrykket 'bryte opp' som markerer starten på en ny etappe i vandringen mot det lovede land."
      }
    ]
  }
]