[
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 20,
    "words": [
      {
        "word": "Over",
        "wordId": 1,
        "original": "וְעַל",
        "explanation": "Preposisjon som angir lederskap eller autoritet, her brukt for å introdusere hvem som hadde kommando."
      },
      {
        "word": "Gads",
        "wordId": 2,
        "original": "גָ֑ד",
        "explanation": "Navnet Gad betyr «lykke» eller «hell», og var Jakobs syvende sønn, født av Silpa, Leas trellkvinne."
      },
      {
        "word": "stammes",
        "wordId": 3,
        "original": "מַטֵּ֣ה בְנֵי",
        "explanation": "Matteh betyr bokstavelig «stav» eller «stokk», men brukes ofte om en stamme i Israel, muligens fordi stammens leder bar en stav som symbol på autoritet."
      },
      {
        "word": "hær",
        "wordId": 4,
        "original": "צְבָ֖א",
        "explanation": "Tsava refererer til en militær styrke eller hær, og brukes også i uttrykket «Hærskarenes Herre» (YHWH Tsevaot)."
      },
      {
        "word": "var",
        "wordId": 5,
        "original": "",
        "explanation": "Tillagt i oversettelsen for å skape en grammatisk korrekt norsk setning; hebraisk utelater ofte kopulaverbet «å være»."
      },
      {
        "word": "Eliasaph",
        "wordId": 6,
        "original": "אֶלְיָסָ֖ף",
        "explanation": "Navnet betyr «Gud har lagt til» eller «min Gud har samlet», sammensatt av El (Gud) og yasaph (å legge til)."
      },
      {
        "word": "sønn",
        "wordId": 7,
        "original": "בֶּן",
        "explanation": "Ben angir slektskap og etterfølges av farens navn for å identifisere en person i den patriarkalske kulturen."
      },
      {
        "word": "av",
        "wordId": 8,
        "original": "",
        "explanation": "Tillagt i norsk for å uttrykke relasjonen mellom sønn og far som ligger implisitt i den hebraiske konstruksjonen."
      },
      {
        "word": "Deuel",
        "wordId": 9,
        "original": "דְּעוּאֵֽל",
        "explanation": "Betyr «kjennskap til Gud» eller «Gud kjenner». I 4. Mos 1:14 kalles han Reuel, noe som kan skyldes forveksling mellom bokstavene dalet (ד) og resh (ר) som ligner hverandre."
      }
    ]
  }
]