[
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 21,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen fortellingen og viser rekkefølgen i oppbruddsprosessen."
      },
      {
        "word": "brøt",
        "wordId": 2,
        "original": "נָסְעוּ",
        "explanation": "Fra רoten נסע som betyr å reise eller bryte opp. Dette verbet brukes gjennomgående i 4. Mosebok om Israels vandring i ørkenen."
      },
      {
        "word": "Kehatittene",
        "wordId": 3,
        "original": "הַקְּהָתִים",
        "explanation": "Etterkommerne av Kehat, Levis sønn. Navnet קְהָת kan bety 'forsamling' eller 'lydighet', og denne klanen hadde den mest ærefylte oppgaven blant levittene."
      },
      {
        "word": "som",
        "wordId": 4,
        "original": "נֹשְׂאֵי",
        "explanation": "Partisippformen av נשׂא (å bære), som her fungerer som et relativt uttrykk som beskriver kehatittenes rolle."
      },
      {
        "word": "bar",
        "wordId": 5,
        "original": "נֹשְׂאֵי",
        "explanation": "Et verb som beskriver den fysiske handlingen å løfte og transportere. Kehatittene bar de helligste gjenstandene på skuldrene, ikke på vogner."
      },
      {
        "word": "de",
        "wordId": 6,
        "original": "הַ",
        "explanation": "Den bestemte artikkelen på hebraisk som peker på spesifikke, kjente gjenstander."
      },
      {
        "word": "hellige",
        "wordId": 7,
        "original": "הַמִּקְדָּשׁ",
        "explanation": "Fra roten קדשׁ som betyr hellig eller atskilt. Refererer til de innviede gjenstandene i tabernaklet, inkludert paktens ark og alteret."
      },
      {
        "word": "gjenstandene",
        "wordId": 8,
        "original": "הַמִּקְדָּשׁ",
        "explanation": "Ordet מִקְדָּשׁ brukes her om helligdommens utstyr, de mest hellige objektene som krevde spesiell behandling under transport."
      },
      {
        "word": "opp",
        "wordId": 9,
        "original": "וְנָסְעוּ",
        "explanation": "Del av det norske uttrykket 'bryte opp' som gjengir det hebraiske נסע."
      },
      {
        "word": "Tabernaklet",
        "wordId": 10,
        "original": "הַמִּשְׁכָּן",
        "explanation": "Betyr bokstavelig 'bostedet' fra שׁכן (å bo). Dette var Guds bærbare bolig blant israelittene i ørkenen."
      },
      {
        "word": "skulle",
        "wordId": 11,
        "original": "וְהֵקִימוּ",
        "explanation": "Uttrykker at handlingen var planlagt og forventet som del av den etablerte rutinen."
      },
      {
        "word": "være",
        "wordId": 12,
        "original": "וְהֵקִימוּ",
        "explanation": "Hjelpeverb som sammen med 'reist' oversetter den hebraiske hifil-formen."
      },
      {
        "word": "reist",
        "wordId": 13,
        "original": "וְהֵקִימוּ",
        "explanation": "Fra קום i hifil-stammen, som betyr å sette opp eller etablere. Gershonittene og merarittene gikk foran for å reise tabernaklet."
      },
      {
        "word": "opp",
        "wordId": 14,
        "original": "וְהֵקִימוּ",
        "explanation": "Forsterker betydningen av å reise noe vertikalt, å sette opp strukturen."
      },
      {
        "word": "før",
        "wordId": 15,
        "original": "עַד",
        "explanation": "Preposisjonen עַד angir her et tidspunkt - frem til kehatittenes ankomst."
      },
      {
        "word": "de",
        "wordId": 16,
        "original": "בֹּאָם",
        "explanation": "Suffikset ם- refererer tilbake til kehatittene som bar de hellige gjenstandene."
      },
      {
        "word": "ankom",
        "wordId": 17,
        "original": "בֹּאָם",
        "explanation": "Infinitiv av בוא (å komme) med possessivt suffiks. Systemet sikret at de hellige gjenstandene hadde et ferdig oppsatt tabernakel å plasseres i."
      }
    ]
  }
]