[
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 12,
    "words": [
      {
        "word": "μὴ",
        "wordId": 1,
        "original": "μὴ",
        "explanation": "En nektende partikkel som her introduserer et retorisk spørsmål der svaret forventes å være 'nei'."
      },
      {
        "word": "δύναται",
        "wordId": 2,
        "original": "δύναται",
        "explanation": "Betyr 'kan' eller 'er i stand til'. Verbet understreker evne eller mulighet, og peker her på naturens iboende begrensninger."
      },
      {
        "word": "ἀδελφοί",
        "wordId": 3,
        "original": "ἀδελφοί",
        "explanation": "Refererer til 'brødre' eller 'søsken', en kjærlig tiltale Jakob bruker for å henvende seg til menigheten som sin åndelige familie."
      },
      {
        "word": "μου",
        "wordId": 4,
        "original": "μου",
        "explanation": "Personlig pronomen 'mine', som gir en varm og personlig tone til tiltalen."
      },
      {
        "word": "συκῆ",
        "wordId": 5,
        "original": "συκῆ",
        "explanation": "Fikentreet var et av de viktigste frukttrærne i Israel og symboliserte ofte fred og velstand i bibelsk litteratur."
      },
      {
        "word": "ἐλαίας",
        "wordId": 6,
        "original": "ἐλαίας",
        "explanation": "Oliven var grunnleggende i middelhavsområdet - brukt til mat, lys og salving. Oliventreet symboliserte Guds velsignelse."
      },
      {
        "word": "ποιῆσαι",
        "wordId": 7,
        "original": "ποιῆσαι",
        "explanation": "Et verb som betyr 'å gjøre' eller 'å produsere'. Infinitivformen viser til handlingen å frembringe frukt."
      },
      {
        "word": "ἢ",
        "wordId": 8,
        "original": "ἢ",
        "explanation": "Konjunksjonen 'eller' som binder sammen de to parallelle eksemplene i Jakobs argumentasjon."
      },
      {
        "word": "ἄμπελος",
        "wordId": 9,
        "original": "ἄμπελος",
        "explanation": "Vintreet hadde dyp symbolsk betydning i jødisk tradisjon og representerte ofte Israel selv eller åndelig fruktbarhet."
      },
      {
        "word": "σῦκα",
        "wordId": 10,
        "original": "σῦκα",
        "explanation": "Fikener var en populær og næringsrik frukt i antikken, ofte tørket for lagring gjennom vinteren."
      },
      {
        "word": "οὔτε",
        "wordId": 11,
        "original": "οὔτε",
        "explanation": "Betyr 'heller ikke' eller 'og ikke', som introduserer den avsluttende illustrasjonen om vann."
      },
      {
        "word": "ἁλυκὸν",
        "wordId": 12,
        "original": "ἁλυκὸν",
        "explanation": "Refererer til salt eller brakkvann. Ordet kommer fra 'hals' (salt) og beskriver vann som ikke er drikkbart."
      },
      {
        "word": "γλυκὺ",
        "wordId": 13,
        "original": "γλυκὺ",
        "explanation": "Betyr 'søtt' eller 'ferskt' når det gjelder vann - altså rent, drikkbart vann i motsetning til saltvann."
      },
      {
        "word": "ποιῆσαι",
        "wordId": 14,
        "original": "ποιῆσαι",
        "explanation": "Samme verb som tidligere, her brukt om vannets manglende evne til å endre sin natur."
      },
      {
        "word": "ὕδωρ",
        "wordId": 15,
        "original": "ὕδωρ",
        "explanation": "Vann var livsviktig i det tørre Midtøsten, og tilgang til ferskvann var avgjørende for overlevelse."
      }
    ]
  }
]