[
  {
    "bookId": 59,
    "chapterId": 3,
    "verseId": 17,
    "words": [
      {
        "word": "ἡ",
        "wordId": 1,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn entall, som peker på det spesifikke substantivet 'visdom' som følger."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som skaper kontrast til den jordiske visdommen nevnt i forrige vers, og introduserer den himmelske visdommen."
      },
      {
        "word": "ἄνωθεν",
        "wordId": 3,
        "original": "ἄνωθεν",
        "explanation": "Betyr 'ovenfra' eller 'fra himmelen', og indikerer at denne visdommen har guddommelig opprinnelse. Samme ord brukes i Johannes 3:3 om å bli 'født på ny'."
      },
      {
        "word": "σοφία",
        "wordId": 4,
        "original": "σοφία",
        "explanation": "Refererer til visdom i sin dypeste forstand - ikke bare kunnskap, men praktisk innsikt og moralsk dømmekraft som kommer fra Gud."
      },
      {
        "word": "πρῶτον",
        "wordId": 5,
        "original": "πρῶτον",
        "explanation": "Betyr 'først' eller 'fremfor alt', og markerer den viktigste egenskapen i listen som følger."
      },
      {
        "word": "μὲν",
        "wordId": 6,
        "original": "μὲν",
        "explanation": "En partikkel som ofte brukes sammen med δέ for å skape balanse i setningen, her for å introdusere den første egenskapen."
      },
      {
        "word": "ἁγνή",
        "wordId": 7,
        "original": "ἁγνή",
        "explanation": "Beskriver noe som er rent, uskyldigt og moralsk uplettet. Renhet er grunnlaget for alle de andre egenskapene som nevnes."
      },
      {
        "word": "ἐστιν",
        "wordId": 8,
        "original": "ἐστιν",
        "explanation": "Presensform av verbet 'å være', som uttrykker en vedvarende tilstand - visdommen er alltid slik."
      },
      {
        "word": "ἔπειτα",
        "wordId": 9,
        "original": "ἔπειτα",
        "explanation": "Et adverb som betyr 'deretter' eller 'så', og binder sammen listen av egenskaper i en logisk rekkefølge."
      },
      {
        "word": "εἰρηνική",
        "wordId": 10,
        "original": "εἰρηνική",
        "explanation": "Betyr 'fredsæl' eller 'fredselskende'. Fra εἰρήνη (eirene), som omfatter mer enn fravær av konflikt - det inkluderer harmoni og velvære."
      },
      {
        "word": "ἐπιεικής",
        "wordId": 11,
        "original": "ἐπιεικής",
        "explanation": "Et rikt gresk ord som beskriver mildhet, rimelighet og villighet til å gi etter. Aristoteles beskrev det som rettferdighet utover lovens bokstav."
      },
      {
        "word": "εὐπειθής",
        "wordId": 12,
        "original": "εὐπειθής",
        "explanation": "Sammensatt av εὖ (god) og πείθω (overtale), betyr det 'lett å overtale' eller 'åpen for fornuft' - det motsatte av sta og egenrådig."
      },
      {
        "word": "μεστὴ",
        "wordId": 13,
        "original": "μεστὴ",
        "explanation": "Beskriver noe som er 'fylt med' eller 'fullpakket av', og understreker overfloden av barmhjertighet og gode frukter."
      },
      {
        "word": "ἐλέους",
        "wordId": 14,
        "original": "ἐλέους",
        "explanation": "Refererer til barmhjertighet og medlidenhet som viser seg i handling. I Septuaginta oversetter det ofte det hebraiske chesed (paktskjærlighet)."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som forbinder barmhjertighet med gode frukter som to uatskillelige egenskaper."
      },
      {
        "word": "καρπῶν",
        "wordId": 16,
        "original": "καρπῶν",
        "explanation": "Betyr 'frukter' og brukes metaforisk om resultatene av et liv ledet av guddommelig visdom - synlige handlinger som springer ut av indre karakter."
      },
      {
        "word": "ἀγαθῶν",
        "wordId": 17,
        "original": "ἀγαθῶν",
        "explanation": "Beskriver det som er 'godt' i moralsk og kvalitativ forstand - ikke bare nyttig, men genuint verdifullt og edelt."
      },
      {
        "word": "ἀδιάκριτος",
        "wordId": 18,
        "original": "ἀδιάκριτος",
        "explanation": "Betyr 'uten partiskhet' eller 'uten å vakle'. Visdommen ovenfra gjør ikke forskjell på folk og tviler ikke på seg selv."
      },
      {
        "word": "ἀνυπόκριτος",
        "wordId": 19,
        "original": "ἀνυπόκριτος",
        "explanation": "Sammensatt av ἀ- (uten) og ὑποκριτής (skuespiller), betyr det 'uten hykleri' - ekte og oppriktig, uten å spille en rolle."
      }
    ]
  }
]