[
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 1,
    "words": [
      {
        "word": "Abraham",
        "wordId": 1,
        "original": "וְאַבְרָהָ֣ם",
        "explanation": "Navnet betyr «far til mange folkeslag» og ble gitt til Abram da Gud inngikk pakten med ham i 1. Mosebok 17."
      },
      {
        "word": "var",
        "wordId": 2,
        "original": "זָקֵ֔ן",
        "explanation": "Hjelpeverb som kobler Abraham til adjektivet «gammel» i norsk oversettelse."
      },
      {
        "word": "gammel",
        "wordId": 3,
        "original": "זָקֵ֔ן",
        "explanation": "Fra det hebraiske «zaken» som beskriver høy alder og visdom. Ordet er også rot til «zakan» (skjegg), da eldre menn hadde lange skjegg."
      },
      {
        "word": "kommet",
        "wordId": 4,
        "original": "בָּ֖א",
        "explanation": "Verbet «bo» betyr å komme eller entre. Her brukes det idiomatisk for å beskrive fremskredne år."
      },
      {
        "word": "opp",
        "wordId": 5,
        "original": "בָּ֖א",
        "explanation": "Del av det norske uttrykket som gjengir den hebraiske idiomen for å bli gammel."
      },
      {
        "word": "i",
        "wordId": 6,
        "original": "בַּיָּמִ֑ים",
        "explanation": "Preposisjonen «be» (i) er inkludert i det hebraiske ordet for «dager»."
      },
      {
        "word": "år",
        "wordId": 7,
        "original": "בַּיָּמִ֑ים",
        "explanation": "Hebraisk «yamim» betyr egentlig «dager», men uttrykket «ba bayamim» (kommet inn i dagene) er et idiom for høy alder."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וֽ͏ַיהוָ֛ה",
        "explanation": "Konjunksjonen «ve» binder sammen setningene og markerer et nytt utsagn."
      },
      {
        "word": "Herren",
        "wordId": 9,
        "original": "וֽ͏ַיהוָ֛ה",
        "explanation": "YHWH er Guds hellige navn, det tetragrammet jødene ikke uttaler. Det betyr «Jeg er den jeg er» og uttrykker Guds evige væren."
      },
      {
        "word": "hadde",
        "wordId": 10,
        "original": "בֵּרַ֥ךְ",
        "explanation": "Hjelpeverb som angir fortid i norsk gjengivelse av den hebraiske verbformen."
      },
      {
        "word": "velsignet",
        "wordId": 11,
        "original": "בֵּרַ֥ךְ",
        "explanation": "Verbet «barakh» er beslektet med «berekh» (kne) og antyder opprinnelig å knele i ærbødighet. Guds velsignelse innebærer fruktbarhet, velstand og beskyttelse."
      },
      {
        "word": "Abraham",
        "wordId": 12,
        "original": "אֶת־אַבְרָהָ֖ם",
        "explanation": "Patriarkens navn gjentas her som direkte objekt, markert med partikkelen «et» som viser hvem velsignelsen gjelder."
      },
      {
        "word": "i",
        "wordId": 13,
        "original": "בַּכֹּֽל",
        "explanation": "Preposisjonen «be» indikerer sfæren eller omfanget av velsignelsen."
      },
      {
        "word": "alle",
        "wordId": 14,
        "original": "בַּכֹּֽל",
        "explanation": "«Kol» betyr alt eller alle ting, og understreker her totaliteten av Guds velsignelse over Abrahams liv."
      },
      {
        "word": "ting",
        "wordId": 15,
        "original": "בַּכֹּֽל",
        "explanation": "Underforstått i det hebraiske «bakol» som betyr «i alt» – velsignelsen omfattet rikdom, familie og anseelse."
      }
    ]
  }
]