[
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 57,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Bindeord som markerer en overgang i fortellingen og knytter denne setningen til det foregående."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "יֹּאמְר֖וּ",
        "explanation": "Verbformen i flertall indikerer at både Laban og moren talte sammen om denne viktige beslutningen."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "וַיֹּאמְר֖וּ",
        "explanation": "Refererer til Rebekkas familie, sannsynligvis Laban og moren, som ønsket å høre hennes mening."
      },
      {
        "word": "La",
        "wordId": 4,
        "original": "נִקְרָ֣א",
        "explanation": "Begynnelsen av en oppfordring som uttrykker familiens ønske om å involvere Rebekka i avgjørelsen."
      },
      {
        "word": "oss",
        "wordId": 5,
        "original": "נִקְרָ֣א",
        "explanation": "Kohortativformen på hebraisk inkluderer talerne selv i handlingen de foreslår."
      },
      {
        "word": "kalle",
        "wordId": 6,
        "original": "נִקְרָ֣א",
        "explanation": "Verbet קרא betyr å rope eller tilkalle noen, her brukt for å hente Rebekka til samtalen."
      },
      {
        "word": "på",
        "wordId": 7,
        "original": "לַֽ",
        "explanation": "Preposisjonen ל markerer retning eller mål for handlingen."
      },
      {
        "word": "jenta",
        "wordId": 8,
        "original": "נַּעֲרָ֑",
        "explanation": "Betegnelsen נַעֲרָה brukes om en ung, ugift kvinne i gifteklar alder – her Rebekka."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וְ",
        "explanation": "Kopulativt bindeord som forbinder de to handlingene: å kalle og å spørre."
      },
      {
        "word": "spørre",
        "wordId": 10,
        "original": "נִשְׁאֲלָ֖ה",
        "explanation": "Verbet שָׁאַל betyr å spørre eller be om noe. Bemerkelsesverdig at familien ville høre Rebekkas samtykke – uvanlig i den tidens ekteskapsarrangementer."
      },
      {
        "word": "henne",
        "wordId": 11,
        "original": "פִּֽיהָ",
        "explanation": "Suffikset הָ viser til Rebekka som den de vil konsultere."
      },
      {
        "word": "selv",
        "wordId": 12,
        "original": "אֶת־פִּֽיהָ",
        "explanation": "Uttrykket פִּיהָ betyr bokstavelig «hennes munn», en hebraisk idiom for å få noens personlige mening eller svar direkte."
      }
    ]
  }
]