[
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 6,
    "words": [
      {
        "word": "Abraham",
        "wordId": 1,
        "original": "אַבְרָהָם",
        "explanation": "Navnet betyr «far til mange folkeslag» og ble gitt av Gud som en endring fra Abram, som markerte pakten mellom dem."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et svært vanlig hebraisk verb for tale, her i narrativ form som driver handlingen fremover."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֵלָיו",
        "explanation": "Preposisjon som angir retning mot en person, her kombinert med suffiks som betyr «ham»."
      },
      {
        "word": "ham",
        "wordId": 4,
        "original": "אֵלָיו",
        "explanation": "Refererer til tjeneren Elieser, selv om hans navn ikke nevnes eksplisitt i denne passasjen."
      },
      {
        "word": "Pass",
        "wordId": 5,
        "original": "הִשָּׁמֶר",
        "explanation": "Imperativ av verbet «shamar» som betyr å vokte eller beskytte – her brukt som en sterk advarsel."
      },
      {
        "word": "på",
        "wordId": 6,
        "original": "לְךָ",
        "explanation": "Bokstavelig «for deg selv» – en hebraisk konstruksjon som forsterker den personlige ansvarligheten i advarselen."
      },
      {
        "word": "at",
        "wordId": 7,
        "original": "פֶּן",
        "explanation": "Konjunksjon som uttrykker frykt eller advarsel mot at noe skal skje, tilsvarende «at ikke» eller «for at ikke»."
      },
      {
        "word": "du",
        "wordId": 8,
        "original": "תָּשִׁיב",
        "explanation": "Implisitt subjekt i det hebraiske verbet, rettet mot tjeneren som skal utføre oppdraget."
      },
      {
        "word": "ikke",
        "wordId": 9,
        "original": "פֶּן",
        "explanation": "Del av advarselskonstruksjonen som understreker forbudet Abraham gir."
      },
      {
        "word": "fører",
        "wordId": 10,
        "original": "תָּשִׁיב",
        "explanation": "Kausativ form av «shuv» (å vende tilbake) – betyr å bringe noen tilbake eller føre tilbake."
      },
      {
        "word": "min",
        "wordId": 11,
        "original": "בְּנִי",
        "explanation": "Eiendomssuffiks som viser Abrahams nære relasjon til Isak."
      },
      {
        "word": "sønn",
        "wordId": 12,
        "original": "בְּנִי",
        "explanation": "Refererer til Isak, løftessønnen som Abraham fikk på mirakuløst vis i høy alder."
      },
      {
        "word": "tilbake",
        "wordId": 13,
        "original": "תָּשִׁיב",
        "explanation": "Bevegelsen tilbake til Mesopotamia, noe Abraham strengt forbyr for å bevare løftet om Kanaans land."
      },
      {
        "word": "dit",
        "wordId": 14,
        "original": "שָׁמָּה",
        "explanation": "Adverb som peker på et fjernt sted – her Abrahams hjemland i Mesopotamia som han forlot på Guds befaling."
      }
    ]
  }
]