[
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 64,
    "words": [
      {
        "word": "Også",
        "wordId": 1,
        "original": "וַתִּשָּׂא",
        "explanation": "Oversettelsen gjenspeiler sammenhengen der både Isak og Rebekka ser hverandre, og markerer gjensidigheten i møtet."
      },
      {
        "word": "Rebekka",
        "wordId": 2,
        "original": "רִבְקָה",
        "explanation": "Navnet betyr trolig «å binde» eller «felle», muligens med hentydning til skjønnhet som fanger hjerter. Hun blir Isaks hustru og mor til Jakob og Esau."
      },
      {
        "word": "så",
        "wordId": 3,
        "original": "וַתִּשָּׂא",
        "explanation": "Verbet נָשָׂא betyr å «løfte» – her brukt om å løfte blikket for å se."
      },
      {
        "word": "opp",
        "wordId": 4,
        "original": "אֶת־עֵינֶיהָ",
        "explanation": "Uttrykket «løfte øynene» er en vanlig hebraisk frase som beskriver det å rette oppmerksomheten mot noe eller noen."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַתֵּרֶא",
        "explanation": "Bindeord som knytter sammen handlingene i fortellingen."
      },
      {
        "word": "da",
        "wordId": 6,
        "original": "וַתֵּרֶא",
        "explanation": "Markerer tidspunktet for når Rebekka oppdager Isak."
      },
      {
        "word": "hun",
        "wordId": 7,
        "original": "וַתֵּרֶא",
        "explanation": "Refererer til Rebekka som subjekt i setningen."
      },
      {
        "word": "fikk",
        "wordId": 8,
        "original": "וַתֵּרֶא",
        "explanation": "Verbet רָאָה betyr «å se» – her i betydningen å få øye på eller oppdage."
      },
      {
        "word": "øye",
        "wordId": 9,
        "original": "וַתֵּרֶא",
        "explanation": "Del av det norske uttrykket «fikk øye på» som gjengir det hebraiske verbet for å se."
      },
      {
        "word": "på",
        "wordId": 10,
        "original": "אֶת",
        "explanation": "Preposisjon som angir objektet for blikket hennes."
      },
      {
        "word": "Isak",
        "wordId": 11,
        "original": "יִצְחָק",
        "explanation": "Navnet betyr «han ler» og ble gitt fordi Sara lo da hun hørte at hun skulle få en sønn i sin høye alder."
      },
      {
        "word": "hoppet",
        "wordId": 12,
        "original": "וַתִּפֹּל",
        "explanation": "Verbet נָפַל betyr egentlig «å falle», men brukes her om å stige raskt ned – kanskje et uttrykk for ærbødighet eller overraskelse."
      },
      {
        "word": "hun",
        "wordId": 13,
        "original": "וַתִּפֹּל",
        "explanation": "Refererer fortsatt til Rebekka som utfører handlingen."
      },
      {
        "word": "ned",
        "wordId": 14,
        "original": "מֵעַל",
        "explanation": "Preposisjonen מֵעַל betyr «ned fra» eller «av», og angir bevegelsen bort fra kamelen."
      },
      {
        "word": "fra",
        "wordId": 15,
        "original": "מֵעַל",
        "explanation": "Del av preposisjonsuttrykket som viser utgangspunktet for bevegelsen."
      },
      {
        "word": "kamelen",
        "wordId": 16,
        "original": "הַגָּמָל",
        "explanation": "Kameler var verdifulle transportdyr i oldtidens Midtøsten, og viser familiens velstand. Artikkelen הַ viser til den bestemte kamelen hun red på."
      }
    ]
  }
]