[{"bookId":33,"chapterId":1,"verseId":1,"text":"Dette er Herrens ord som kom til Mika fra Moresjet i dagene til Jotam, Ahas og Hiskia, kongene i Juda, om det han så angående Samaria og Jerusalem."},{"bookId":33,"chapterId":1,"verseId":2,"text":"Hør, alle folk, lytt til, jord og alt som fyller den, og la Herren Gud være vitne mot dere, Herren fra sitt hellige tempel."},{"bookId":33,"chapterId":1,"verseId":3,"text":"For se, Herren kommer ut fra sitt sted, han stiger ned og trår på jordens høyder."},{"bookId":33,"chapterId":1,"verseId":4,"text":"Fjellene smelter under ham, og dalene kløver seg, som voks foran ilden, som vann som styrter nedover en skråning."},{"bookId":33,"chapterId":1,"verseId":5,"text":"Alt dette for Jakobs overtredelse, for syndene til Israels hus. Hva er Jakobs overtredelse? Er det ikke Samaria? Hva er Judas offerhauger? Er det ikke Jerusalem?"},{"bookId":33,"chapterId":1,"verseId":6,"text":"Jeg vil gjøre Samaria til en ruinhaug på marken, til steder for å plante vingårder. Jeg vil rulle steinene hennes ned i dalen og legge hennes grunnvoller blott."},{"bookId":33,"chapterId":1,"verseId":7,"text":"Alle hennes utskårne bilder skal knuses, alle hennes lønngaver skal brennes opp med ild, og alle hennes avguder vil jeg legge øde. For de er samlet fra en hores lønn, og de skal vende tilbake til en hores lønn."},{"bookId":33,"chapterId":1,"verseId":8,"text":"Derfor vil jeg klage og jamre, jeg vil gå barfotet og naken. Jeg vil gjøre klage som sjakalene og sorg som strutser."},{"bookId":33,"chapterId":1,"verseId":9,"text":"For hennes sår er uhelbredelige; det har kommet til Juda, det har nådd til mitt folks port, til Jerusalem."},{"bookId":33,"chapterId":1,"verseId":10,"text":"Forkynn det ikke i Gat, gråt ikke! I Bet-Le-Afra ruller jeg meg i støvet."},{"bookId":33,"chapterId":1,"verseId":11,"text":"Dra forbi, du som bor i Sjafir, i naken skam! De som bor i Sa'anan kommer ikke ut. Bet-Esel sørger; dets støtte er tatt fra dere."},{"bookId":33,"chapterId":1,"verseId":12,"text":"De som bor i Marot venter på det gode, for ulykke har kommet ned fra Herren til Jerusalems port."},{"bookId":33,"chapterId":1,"verseId":13,"text":"Spenn for hestene til vognen, dere som bor i Lakisj. Dere var begynnelsen til synd for Sions datter, for i dere ble Israels overtredelser funnet."},{"bookId":33,"chapterId":1,"verseId":14,"text":"Derfor skal dere gi avskjedsgaver til Moresjet-Gat. Husene i Akzib skal bli til en skuffelse for Israels konger."},{"bookId":33,"chapterId":1,"verseId":15,"text":"Jeg vil igjen bringe en erobrer mot dere som bor i Maresja. Israels ære skal komme til Adullam."},{"bookId":33,"chapterId":1,"verseId":16,"text":"Rak av håret og klipp deg på grunn av dine kjære barn; utvid din skallethet som ørnen, for de er ført bort fra deg."}]