[{"bookId":33,"chapterId":2,"verseId":1,"text":"Ve dere som planlegger ondskap og utfører det onde på deres leier! Når morgenen gryr, gjør de det, fordi det står i deres makt."},{"bookId":33,"chapterId":2,"verseId":2,"text":"De begjærer jorder og tar dem med vold; de ønsker seg hus og tar dem. De undertrykker en mann og hans hus, en person og hans arv."},{"bookId":33,"chapterId":2,"verseId":3,"text":"Derfor sier Herren: Se, jeg planlegger en ulykke mot denne slekten, som dere ikke kan redde halsen fra. Dere skal ikke gå stolt lenger, for det er en ond tid."},{"bookId":33,"chapterId":2,"verseId":4,"text":"På den dagen skal det reises et ordtak mot dere, og det skal klages en bitter klage: 'Vi er fullstendig ødelagt! Han bytter ut folket mitt. Hvordan har han tatt det fra meg! Til de frafalne deler han ut våre jorder.'"},{"bookId":33,"chapterId":2,"verseId":5,"text":"Derfor skal du ikke ha noen som kaster loddlinjen i forsamlingen til Herren."},{"bookId":33,"chapterId":2,"verseId":6,"text":"'Ikke forkynn!' - de forkynner. 'De skal ikke forkynne om slike ting. Skammen vil ikke ta slutt.'"},{"bookId":33,"chapterId":2,"verseId":7,"text":"Skal det sies, Jakobs hus: 'Er Herrens tålmodighet kort? Er dette hans gjerninger?' Mine ord gjør vel mot den som vandrer oppriktig."},{"bookId":33,"chapterId":2,"verseId":8,"text":"Men nylig reiste mitt folk seg som en fiende: Fra de trygge tar dere kappen, fra dem som går forbi, sikre som de som vender tilbake fra krig."},{"bookId":33,"chapterId":2,"verseId":9,"text":"Kvinnene i mitt folk driver dere ut fra deres herlige hjem; fra deres små barn tar dere min herlighets krone for alltid."},{"bookId":33,"chapterId":2,"verseId":10,"text":"Stå opp og gå, for dette er ikke hvilestedet, på grunn av urenheten som ødelegger med en voldsom ødeleggelse."},{"bookId":33,"chapterId":2,"verseId":11,"text":"Om en mann går og taler løgn og sier: 'Jeg skal profetere for deg om vin og sterk drikk,' han skal være profeten for dette folket."},{"bookId":33,"chapterId":2,"verseId":12,"text":"Jeg vil samle hele Jakob, samle Israels rest. Jeg vil sette dem sammen som sauene i folden, som en hjord i midten av beitemarken; de skal bruse av mennesker."},{"bookId":33,"chapterId":2,"verseId":13,"text":"Den som bryter gjennom går opp foran dem; de bryter gjennom og passerer porten og går ut gjennom den. Deres konge går foran dem, og Herren er i spissen for dem."}]