[
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 1,
    "text": "Hør nå dette, høvdinger av Jakobs hus og ledere av Israels hus, dere som avskyr rettferd og gjør alt som er rett krokete,"
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 2,
    "text": "bygger Sion med blod og Jerusalem med urett."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 3,
    "text": "Hennes ledere dømmer for bestikkelser, hennes prester lærer for betaling, og hennes profeter spår for penger. Likevel stoler de på Herren og sier, 'Er ikke Herren blant oss? Ingen ulykke kan ramme oss.'"
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 4,
    "text": "Derfor, på grunn av dere, skal Sion bli pløyd som en åker, Jerusalem bli til ruiner, og fjellet der tempelet står, til overgrodd mark."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 5,
    "text": "Så sier Herren om profetene som fører mitt folk vill, de som biter med tennene og roper 'Fred!', men som erklærer krig mot den som ikke gir dem noe å bite i."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 6,
    "text": "Derfor skal det bli natt for dere, uten syn, og mørke for dere, uten spådom. Solen skal gå ned over profetene, og dagen skal bli mørk over dem."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 7,
    "text": "Seerne skal skamme seg, og spåmennene skal bli til skamme. Alle sammen skal de dekke over leppene, for det er ikke svar fra Gud."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 8,
    "text": "Men jeg er fylt med kraft, med Herrens Ånd, med rettferdighet og styrke, for å forkynne for Jakob hans overtredelse og for Israel hans synd."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 9,
    "text": "Hør dette, dere ledere av Jakobs hus og fyrster av Israels hus, dere som avskyr rettferdighet og gjør alt som er rett, krokete."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 10,
    "text": "De bygger Sion med blod og Jerusalem med urett."
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 11,
    "text": "Hennes ledere dømmer for bestikkelser, hennes prester lærer for betaling, og hennes profeter spår for penger. Likevel stoler de på Herren og sier, 'Er ikke Herren blant oss? Ingen ulykke skal komme over oss.'"
  },
  {
    "bookId": 33,
    "chapterId": 3,
    "verseId": 12,
    "text": "Derfor, på grunn av dere, skal Sion bli pløyd som en åker, Jerusalem skal bli til ruiner, og fjellet der tempelet står, skal bli til en skogkledd høyde."
  }
]