[{"bookId":33,"chapterId":4,"verseId":1,"text":"I de siste dager skal det skje at Herrens hus skal stå fast på fjellets topp, høyere enn haugene, og folk skal strømme til det."},{"bookId":33,"chapterId":4,"verseId":2,"text":"Mange folkeslag skal komme og si: «Kom, la oss gå opp til Herrens fjell, til Jakobs Guds hus, så han kan lære oss sine veier, og vi kan vandre på hans stier.» For loven skal gå ut fra Sion, Herrens ord fra Jerusalem."},{"bookId":33,"chapterId":4,"verseId":3,"text":"Han skal dømme mellom mange folk og megle for mektige nasjoner langt borte. De skal smi sine sverd om til plogjern og sine spyd til vingårdskniver. Folk skal ikke lenger løfte sverd mot folk, de skal ikke lenger lære å føre krig."},{"bookId":33,"chapterId":4,"verseId":4,"text":"Hver og en skal sitte under sin vinstokk og sitt fikentre, og ingen skal gjøre dem redde, for Herren, hærskarenes Gud, har talt."},{"bookId":33,"chapterId":4,"verseId":5,"text":"Alle folkeslag skal vandre, hver i sin guds navn, men vi skal vandre i Herren vår Guds navn for evig og alltid."},{"bookId":33,"chapterId":4,"verseId":6,"text":"På den dagen, sier Herren, skal jeg samle de halte og samle de drevne bort og dem jeg har plaget."},{"bookId":33,"chapterId":4,"verseId":7,"text":"De halte skal jeg gjøre til en rest, de langt borte til et mektig folk. Og Herren skal være konge over dem på Sions fjell fra nå og til evig tid."},{"bookId":33,"chapterId":4,"verseId":8,"text":"Og du, tårn av flokken, Sions datters høyde, til deg skal det komme, ja, det første herredømmet skal komme, kongedømmet til Jerusalems datter."},{"bookId":33,"chapterId":4,"verseId":9,"text":"Hvorfor skriker du nå så høyt? Er det ingen konge hos deg, eller har din rådgiver gått tapt, siden smerte har grepet deg som en fødende kvinne?"},{"bookId":33,"chapterId":4,"verseId":10,"text":"Vri deg og skrik, Sions datter, som en fødende kvinne, for nå må du ut av byen og bo på marken. Du skal komme til Babylon; der skal du bli reddet. Der skal Herren løse deg ut av fiendens hånd."},{"bookId":33,"chapterId":4,"verseId":11,"text":"Nå har mange folkeslag samlet seg mot deg og sier: «La henne bli vanhelliget, og la vårt øye se Sion med glede.»"},{"bookId":33,"chapterId":4,"verseId":12,"text":"Men de kjenner ikke Herrens tanker, de forstår ikke hans råd. For han har samlet dem som korn til treskeplassen."},{"bookId":33,"chapterId":4,"verseId":13,"text":"Reis deg og tresk, Sions datter! For jeg vil gjøre ditt horn av jern, og jeg vil gjøre dine hover av bronse. Du skal knuse mange folk, og jeg vil vie deres vinning til Herren og deres rikdom til jordens Herre."},{"bookId":33,"chapterId":4,"verseId":14,"text":"Nå skal du samle tropper, Sions datter. De har lagt beleiring mot oss. Med en stokk slår de Israels dommer på kinnet."}]