[
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 1,
    "text": "Hør nå hva Herren sier: Reis deg, før din sak mot fjellene, og la haugene høre din stemme."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 2,
    "text": "Hør, dere fjell, Herrens sak, og dere evige grunnvoller av jorden. For Herren har en sak mot sitt folk, og han vil føre sak mot Israel."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 3,
    "text": "Mitt folk, hva har jeg gjort deg? Og hvordan har jeg trettet deg? Vitnesbyrd mot meg."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 4,
    "text": "For jeg førte deg opp fra Egyptens land, og fra trelldomshuset løste jeg deg ut. Og jeg sendte Moses, Aron og Mirjam foran deg."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 5,
    "text": "Mitt folk, husk hva Balak, kongen av Moab, hadde planlagt, og hva Bileam, sønn av Beor, svarte ham. Fra Sjittim til Gilgal, for at du skal kjenne Herrens rettferdige gjerninger."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 6,
    "text": "Hvordan skal jeg møte Herren, bøye meg for Gud i det høye? Skal jeg møte ham med brennoffer, med årsgamle kalver?"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 7,
    "text": "Vil Herren ha behag i tusenvis av værer, i titusenvis av bekker med olje? Skal jeg gi min førstefødte for min overtredelse, frukten av mitt liv for min synd?"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 8,
    "text": "Han har fortalt deg, menneske, hva som er godt. Og hva krever Herren av deg? Bare å gjøre rett, elske barmhjertighet og vandre ydmykt med din Gud."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 9,
    "text": "Herrens røst roper til byen, og den vise skal frykte ditt navn. Hør staven og hvem som har bestemt den!"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 10,
    "text": "Er det ennå urettferdige skatter i den ugudeliges hus, og en forminsket efa som er forbannet?"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 11,
    "text": "Skal jeg rense den med urettferdige vektskåler og med en pose med falske vekter?"
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 12,
    "text": "For de rike i byen er fulle av vold, og innbyggerne taler løgn, og deres tunge er svik i deres munn."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 13,
    "text": "Derfor har også jeg begynt å slå deg, å ødelegge deg på grunn av dine synder."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 14,
    "text": "Du skal spise, men ikke bli mett, og din tomhet skal forbli i deg. Du skal samle, men ikke redde, og det du redder, skal jeg gi til sverdet."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 15,
    "text": "Du skal så, men ikke høste. Du skal presse oliven, men ikke salve deg med olje, og most, men ikke drikke vin."
  },
  {
    "bookId": 33,
    "chapterId": 6,
    "verseId": 16,
    "text": "For du har holdt Omris lover og alle Akabs hus' gjerninger, og du har fulgt deres råd. Derfor vil jeg gjøre deg til en ødemark, og innbyggerne til hån. Dere skal bære skammen av mitt folk."
  }
]