[{"bookId":33,"chapterId":7,"verseId":1,"text":"Ve meg! For jeg er som når sommerfruktene er samlet inn, som når druene er plukket etter innhøstingen. Det er ingen drueklase å spise, ingen tidlig moden fiken som jeg begjærer."},{"bookId":33,"chapterId":7,"verseId":2,"text":"Den fromme er forsvunnet fra landet, det er ingen oppriktige mennesker igjen. Alle ligger på lur for å utgyte blod, de jager hverandre med et nett."},{"bookId":33,"chapterId":7,"verseId":3,"text":"For å gjøre det onde med begge hender strekker de seg ut. Fyrsten krever, og dommeren dømmer for belønning, og den store uttaler sin onde begjærlighet; slik vever de det sammen."},{"bookId":33,"chapterId":7,"verseId":4,"text":"Den beste av dem er som en tornebusk, den mest oppriktige verre enn en tornehekk. Dagen for dine voktere, din straff kommer. Nå skal deres forvirring komme."},{"bookId":33,"chapterId":7,"verseId":5,"text":"Tro ikke på en venn, stol ikke på en leder. Vokt dørene til din munn for henne som hviler i ditt fang."},{"bookId":33,"chapterId":7,"verseId":6,"text":"For sønn forakter far, datter reiser seg mot sin mor, svigerdatter mot sin svigermor; en manns fiender er hans egne husfolk."},{"bookId":33,"chapterId":7,"verseId":7,"text":"Men jeg vil se til Herren, jeg vil vente på Gud, min frelser; min Gud vil høre meg."},{"bookId":33,"chapterId":7,"verseId":8,"text":"Gled deg ikke over meg, min fiende! For om jeg faller, skal jeg reise meg; om jeg sitter i mørket, er Herren et lys for meg."},{"bookId":33,"chapterId":7,"verseId":9,"text":"Jeg vil bære Herrens vrede, for jeg har syndet mot ham, inntil han fører min sak og utfører dom for meg. Han vil føre meg ut i lyset; jeg skal se hans rettferdighet."},{"bookId":33,"chapterId":7,"verseId":10,"text":"Da skal min fiende se det, og skam skal dekke henne som sa til meg: «Hvor er Herren din Gud?» Mine øyne skal se på henne; nå skal hun bli tråkket ned som søle på gatene."},{"bookId":33,"chapterId":7,"verseId":11,"text":"En dag for å bygge dine murer! På den dagen skal grensen bli fjernet."},{"bookId":33,"chapterId":7,"verseId":12,"text":"På den dagen skal de komme til deg fra Assyria og byene i Egypt, og fra Egypt til elven, fra hav til hav og fra fjell til fjell."},{"bookId":33,"chapterId":7,"verseId":13,"text":"Men landet skal bli til ødeleggelse på grunn av sine innbyggere, som frukt av deres gjerninger."},{"bookId":33,"chapterId":7,"verseId":14,"text":"Vokt ditt folk med din hyrdestav, flokken av din arv, som bor alene i skogen, midt i Karmel. La dem beite i Basan og Gilead som i gamle dager."},{"bookId":33,"chapterId":7,"verseId":15,"text":"Som i dagene da du dro ut av Egypt, vil jeg vise dem underverker."},{"bookId":33,"chapterId":7,"verseId":16,"text":"Nasjonene skal se og bli skamfulle over all sin makt. De skal legge hånden på munnen, ørene deres skal bli døve."},{"bookId":33,"chapterId":7,"verseId":17,"text":"De skal slikke støv som slangen, som krypdyrene på jorden. De skal komme skjelvende ut av sine festninger; de skal komme med frykt til Herren vår Gud, og de skal være redde for deg."},{"bookId":33,"chapterId":7,"verseId":18,"text":"Hvem er en Gud som deg, som tilgir synd og overser overtredelse for resten av sin arv? Han holder ikke fast på sin vrede for evig, fordi han har behag i miskunn."},{"bookId":33,"chapterId":7,"verseId":19,"text":"Han vil igjen ha barmhjertighet med oss; han vil trå våre misgjerninger under føtter. Du vil kaste alle deres synder i havets dyp."},{"bookId":33,"chapterId":7,"verseId":20,"text":"Du vil vise troskap mot Jakob, miskunn mot Abraham, som du sverget til våre fedre fra dager av gammel tid."}]