[
  {
    "bookId": 30,
    "chapterId": 7,
    "verseId": 14,
    "words": [
      {
        "word": "Amos",
        "wordId": 1,
        "original": "עָמוֹס",
        "explanation": "Navnet betyr «bærer» eller «byrde», og profeten var fra Tekoa i Juda, men profeterte i Nordriket Israel."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיַּעַן",
        "explanation": "Et verb som indikerer å gi et svar eller respons, ofte brukt i dialoger i hebraisk bibeltekst."
      },
      {
        "word": "Amasja",
        "wordId": 3,
        "original": "אֲמַצְיָה",
        "explanation": "Navnet betyr «Herren er sterk», og han var presten i Betel som konfronterte Amos og ba ham forlate Nordriket."
      },
      {
        "word": "Jeg",
        "wordId": 4,
        "original": "אָנֹכִי",
        "explanation": "Den emfatiske formen for «jeg» på hebraisk, brukt her for å understreke Amos' personlige identitet."
      },
      {
        "word": "er",
        "wordId": 5,
        "original": "",
        "explanation": "Tilføyd i oversettelsen da hebraisk ofte utelater verbet «å være» i presens."
      },
      {
        "word": "verken",
        "wordId": 6,
        "original": "לֹא",
        "explanation": "Nektelsespartikkelen som her innleder en benektelse av Amos' status som profesjonell profet."
      },
      {
        "word": "profet",
        "wordId": 7,
        "original": "נָבִיא",
        "explanation": "Refererer til en som taler på Guds vegne. Amos benekter at han tilhører den profesjonelle profetklassen."
      },
      {
        "word": "eller",
        "wordId": 8,
        "original": "וְלֹא",
        "explanation": "Konjunksjon som fortsetter benektelsen og knytter sammen de to tingene Amos avviser."
      },
      {
        "word": "profetsønn",
        "wordId": 9,
        "original": "בֶן־נָבִיא",
        "explanation": "Betegner et medlem av en profetskole eller profetlaug, ikke nødvendigvis biologisk sønn. Disse gruppene fantes fra Samuels tid."
      },
      {
        "word": "men",
        "wordId": 10,
        "original": "כִּי",
        "explanation": "Markerer en kontrast og introduserer Amos' egentlige yrke som står i motsetning til profetstatusen."
      },
      {
        "word": "jeg",
        "wordId": 11,
        "original": "אָנֹכִי",
        "explanation": "Gjentas for å understreke hans sanne identitet som enkel arbeidsmann."
      },
      {
        "word": "er",
        "wordId": 12,
        "original": "",
        "explanation": "Implisitt i hebraisk setningsstruktur, tilføyd for korrekt norsk grammatikk."
      },
      {
        "word": "gjeter",
        "wordId": 13,
        "original": "בוֹקֵר",
        "explanation": "Refererer til en som passer storfe eller småfe. Ordet antyder at Amos hadde en ydmyk bakgrunn som husdyrpasser."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וּ",
        "explanation": "Konjunksjonen som binder sammen hans to yrker."
      },
      {
        "word": "dyrker",
        "wordId": 15,
        "original": "בוֹלֵס",
        "explanation": "Et sjeldent verb som betyr å klippe eller stikke hull i. Brukes bare her i Bibelen om behandling av frukt."
      },
      {
        "word": "morbærtrefiken",
        "wordId": 16,
        "original": "שִׁקְמִים",
        "explanation": "Sykomoren var et tre med fikenliknende frukt som måtte stikkes hull i for å modnes. Det var fattigmannskost i det gamle Israel."
      }
    ]
  }
]