[
  {
    "bookId": 47,
    "chapterId": 5,
    "verseId": 21,
    "words": [
      {
        "word": "τὸν",
        "wordId": 1,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn entall, som peker på den som er objekt for handlingen - her Kristus."
      },
      {
        "word": "μὴ",
        "wordId": 2,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med partisipper for å uttrykke en karakteristisk egenskap - han som ikke kjente synd."
      },
      {
        "word": "γνόντα",
        "wordId": 3,
        "original": "γνόντα",
        "explanation": "Aorist partisipp av γινώσκω (ginōskō), som betyr å kjenne gjennom erfaring. Kristus hadde ingen erfaringsmessig kjennskap til synd."
      },
      {
        "word": "ἁμαρτίαν",
        "wordId": 4,
        "original": "ἁμαρτίαν",
        "explanation": "Betyr synd, fra et ord som opprinnelig betydde å bomme på målet. Brukes her første gang om syndens natur."
      },
      {
        "word": "ὑπὲρ",
        "wordId": 5,
        "original": "ὑπὲρ",
        "explanation": "Preposisjon som betyr på vegne av eller i stedet for, og uttrykker stedfortredende handling."
      },
      {
        "word": "ἡμῶν",
        "wordId": 6,
        "original": "ἡμῶν",
        "explanation": "Personlig pronomen i genitiv flertall - oss. Paulus inkluderer seg selv og alle troende."
      },
      {
        "word": "ἁμαρτίαν",
        "wordId": 7,
        "original": "ἁμαρτίαν",
        "explanation": "Samme ord for synd brukes igjen, men her refererer det til at Kristus ble gjort til synd - et dyptgripende teologisk utsagn."
      },
      {
        "word": "ἐποίησεν",
        "wordId": 8,
        "original": "ἐποίησεν",
        "explanation": "Aorist av ποιέω (poieō), å gjøre eller å skape. Gud er det underforståtte subjektet - han gjorde Kristus til synd."
      },
      {
        "word": "ἵνα",
        "wordId": 9,
        "original": "ἵνα",
        "explanation": "Hensiktskonjunksjon som innleder målet med Guds handling - for at vi skulle bli rettferdighet."
      },
      {
        "word": "ἡμεῖς",
        "wordId": 10,
        "original": "ἡμεῖς",
        "explanation": "Emfatisk personlig pronomen vi, som understreker kontrasten mellom Kristus og de troende."
      },
      {
        "word": "γενώμεθα",
        "wordId": 11,
        "original": "γενώμεθα",
        "explanation": "Aorist konjunktiv av γίνομαι (ginomai), å bli. Uttrykker en forvandling som skjer gjennom Kristus."
      },
      {
        "word": "δικαιοσύνη",
        "wordId": 12,
        "original": "δικαιοσύνη",
        "explanation": "Rettferdighet - et sentralt paulinsk begrep som beskriver Guds standard og den status troende mottar i Kristus."
      },
      {
        "word": "θεοῦ",
        "wordId": 13,
        "original": "θεοῦ",
        "explanation": "Genitiv av θεός (theos), Gud. Rettferdigheten kommer fra Gud og tilhører ham."
      },
      {
        "word": "ἐν",
        "wordId": 14,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr i, og uttrykker den mystiske foreningen med Kristus som er grunnlaget for frelsen."
      },
      {
        "word": "αὐτῷ",
        "wordId": 15,
        "original": "αὐτῷ",
        "explanation": "Refererer til Kristus - i ham. All rettferdighet er kun tilgjengelig gjennom forening med ham."
      }
    ]
  }
]