{
  "bookId": 6,
  "chapterId": 2,
  "verseId": 10,
  "references": [
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Herren delte Rødehavet slik at israelittene kunne gå gjennom på tørr grunn, noe Rahab refererer til som et av de mektige underverk de hadde hørt om."
    },
    {
      "bookId": 2,
      "chapterId": 15,
      "fromVerseId": 14,
      "toVerseId": 16,
      "text": "Moses' sang beskriver hvordan folkene skal høre om Herrens mektige gjerninger og frykte, noe som oppfylles i Rahabs vitnesbyrd."
    },
    {
      "bookId": 4,
      "chapterId": 21,
      "fromVerseId": 21,
      "toVerseId": 35,
      "text": "Beretningen om Israels seier over Sihon, amoreerkongen, og Og, kongen i Basan, som Rahab nevner som en av grunnene til at folket i Jeriko fryktet."
    },
    {
      "bookId": 5,
      "chapterId": 2,
      "fromVerseId": 30,
      "toVerseId": 33,
      "text": "Moses gjenforteller seieren over Sihon, kongen i Hesjbon, som Rahab refererer til."
    },
    {
      "bookId": 5,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 11,
      "text": "Moses gjenforteller seieren over Og, kongen i Basan, som Rahab nevner sammen med Sihon."
    },
    {
      "bookId": 5,
      "chapterId": 11,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Påminnelse om at Herren lot Rødehavets vann flomme over egypterne, det samme underet Rahab vitner om."
    },
    {
      "bookId": 6,
      "chapterId": 4,
      "fromVerseId": 23,
      "toVerseId": 24,
      "text": "Josva forklarer at Herren tørket ut Jordan slik han gjorde med Rødehavet, for at alle jordens folk skulle kjenne Herrens makt."
    },
    {
      "bookId": 6,
      "chapterId": 9,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Gibeonittene gjentar det samme vitnesbyrdet som Rahab om at de har hørt om Herrens gjerninger, inkludert seieren over Sihon og Og."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 9,
      "toVerseId": 12,
      "text": "Salmen priser Herren for underet ved Rødehavet, det samme underet som Rahab vitner om."
    },
    {
      "bookId": 19,
      "chapterId": 136,
      "fromVerseId": 13,
      "toVerseId": 22,
      "text": "Lovprisning av Herren for delingen av Rødehavet og seirene over Sihon og Og, de samme hendelsene Rahab nevner."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Hebreerbrevet nevner Rahabs tro som førte til at hun tok imot speiderne og ble spart, basert på hennes kjennskap til Herrens gjerninger."
    }
  ]
}