[
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 1,
    "text": "Ettersom mange har forsøkt å nedtegne beretningen om det som har skjedd iblant oss,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 2,
    "text": "slik det ble overlevert oss av dem som fra begynnelsen var øyenvitner og ble Ordets tjenere,",
    "versions": [
      {
        "text": "slik det ble overlevert oss av dem som fra begynnelsen var øyenvitner og tjenere for Ordet,",
        "explanation": "Det greske 'γενόμενοι' (ble/hadde blitt) indikerer en utvikling - de var øyenvitner fra begynnelsen og ble deretter tjenere for Ordet. Nåværende oversettelse mister denne nyansen ved å behandle begge som samtidige fra starten."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 3,
    "text": "har også jeg besluttet, etter nøye å ha undersøkt alt fra begynnelsen, å skrive det ned for deg i sammenheng, høyt ærede Teofilus,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 4,
    "text": "for at du skal kjenne påliteligheten av det du er blitt undervist i."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 5,
    "text": "I de dager da Herodes var konge i Judea, var det en prest ved navn Sakarja, av Abias vaktskift. Hans kone var av Arons døtre, og hennes navn var Elisabet."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 6,
    "text": "De var begge rettferdige for Gud og levde ulastelig etter alle Herrens bud og forskrifter."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 7,
    "text": "Men de hadde ingen barn, for Elisabet var ufruktbar, og begge var kommet langt opp i årene."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 8,
    "text": "Det skjedde at mens Sakarja gjorde prestetjeneste for Gud etter sitt vaktskifts ordning,",
    "versions": [
      {
        "text": "En gang da Sakarja gjorde prestetjeneste for Gud, fordi turen var kommet til hans vaktskift,",
        "explanation": "Originalen har ikke 'fordi' (καθότι), men bruker en temporal konstruksjon. 'Fordi' impliserer en årsaksforklaring som ikke er i teksten. 'Og' er mer nøytralt og følger gresk struktur bedre."
      },
      {
        "text": "Det skjedde at da Sakarja gjorde prestetjeneste for Gud, og turen var kommet til hans vaktskift,",
        "explanation": "Det greske 'ἐν τῇ τάξει τῆς ἐφημερίας αὐτοῦ' betyr 'i/etter sitt vaktskifts ordning' - altså at han tjenestegjorde i henhold til den fastsatte ordningen for hans vaktskift. 'Turen var kommet til' er en tolkning som ikke direkte gjenspeiler det greske uttrykket."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 9,
    "text": "falt loddet på ham etter sedvane å gå inn i Herrens tempel for å brenne røkelse.",
    "versions": [
      {
        "text": "falt det på ham etter sedvane ved loddtrekning å gå inn i Herrens tempel for å brenne røkelse.",
        "explanation": "Det greske 'ἔλαχε' betyr 'fikk ved lodd'. 'Ved loddtrekning' er implisitt i verbet, og gjør setningen tung. 'Falt loddet på ham' er mer idiomatisk norsk og bevarer betydningen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 10,
    "text": "Hele folkemengden stod utenfor og ba i røkelsestimen."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 11,
    "text": "Da viste en Herrens engel seg for ham, stående på høyre side av røkelsesalteret."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 12,
    "text": "Sakarja ble forferdet da han så ham, og frykt falt over ham."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 13,
    "text": "Men engelen sa til ham: «Frykt ikke, Sakarja, for din bønn er hørt. Din kone Elisabet skal føde deg en sønn, og du skal gi ham navnet Johannes."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 14,
    "text": "Du skal få glede og jubel, og mange skal glede seg over hans fødsel."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 15,
    "text": "For han skal være stor i Herrens øyne. Vin og sterk drikk skal han ikke drikke, og han skal bli fylt av Den hellige ånd helt fra mors liv.",
    "versions": [
      {
        "text": "For han skal være stor for Herren. Vin og sterk drikk skal han ikke drikke, og han skal bli fylt av Den hellige ånd helt fra mors liv.",
        "explanation": "ἐνώπιον betyr 'foran/i øynene til' snarere enn 'for'. 'I Herrens øyne' gir en mer presis gjengivelse av den greske preposisjonen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 16,
    "text": "Mange av Israels barn skal han føre tilbake til Herren deres Gud."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 17,
    "text": "Han skal gå foran ham i Elias ånd og kraft, for å vende fedres hjerter til barna og de ulydige til de rettferdiges sinnelag, for å gjøre et velskikket folk rede for Herren.»",
    "versions": [
      {
        "text": "Han skal gå foran ham i Elias ånd og kraft, for å vende fedres hjerter til barna og de ulydige til de rettferdiges sinnelag, for å gjøre et folk rede for Herren.»",
        "explanation": "Det greske 'κατεσκευασμένον' (forberedt, velskikket) beskriver folket - ikke bare at de skal gjøres klare, men at de skal være et velskikket/velutstyrt folk. Dette er et viktig teologisk poeng som går tapt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 18,
    "text": "Sakarja sa til engelen: «Hvordan kan jeg vite dette? For jeg er en gammel mann, og min kone er kommet langt opp i årene.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 19,
    "text": "Engelen svarte ham: «Jeg er Gabriel, som står for Guds ansikt. Jeg er sendt for å tale til deg og bringe deg dette gledesbudskapet."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 20,
    "text": "Og se, du skal bli stum og ikke kunne tale før den dagen dette skjer, fordi du ikke trodde mine ord, som skal bli oppfylt i sin tid.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 21,
    "text": "Folket stod og ventet på Sakarja og undret seg over at han ble så lenge i tempelet."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 22,
    "text": "Da han kom ut, kunne han ikke tale til dem. De forsto at han hadde sett et syn i tempelet. Han gjorde tegn til dem og forble stum."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 23,
    "text": "Da dagene for hans tjeneste var over, dro han hjem."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 24,
    "text": "Etter denne tiden ble hans kone Elisabet med barn. Hun holdt seg skjult i fem måneder og sa:"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 25,
    "text": "«Slik har Herren gjort mot meg i de dager da han så til meg for å ta bort min vanære blant mennesker.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 26,
    "text": "I den sjette måneden ble engelen Gabriel sendt fra Gud til en by i Galilea som heter Nasaret,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 27,
    "text": "til en jomfru som var forlovet med en mann ved navn Josef, av Davids hus. Jomfruens navn var Maria."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 28,
    "text": "Engelen kom inn til henne og sa: «Vær hilset, du som har fått nåde! Herren er med deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 29,
    "text": "Hun ble forvirret over dette ordet og grunnet på hva denne hilsenen kunne bety.",
    "versions": [
      {
        "text": "Hun ble urolig over hans ord og grunnet på hva denne hilsenen kunne bety.",
        "explanation": "Det greske 'διεταράχθη' er et sterkere ord enn 'urolig' - det betyr 'ble helt forvirret/oppskaket'. Også 'τῷ λόγῳ' er entall ('ordet/budskapet'), ikke flertall ('ordene')."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 30,
    "text": "Men engelen sa til henne: «Frykt ikke, Maria, for du har funnet nåde hos Gud."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 31,
    "text": "Se, du skal bli med barn og føde en sønn, og du skal gi ham navnet Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 32,
    "text": "Han skal være stor og kalles Den høyestes Sønn. Herren Gud skal gi ham hans far Davids trone,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 33,
    "text": "og han skal være konge over Jakobs hus til evig tid, og det skal ikke være ende på hans rike.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 34,
    "text": "Maria sa til engelen: «Hvordan skal dette skje, når jeg ikke har vært sammen med noen mann?»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 35,
    "text": "Engelen svarte henne: «Den hellige ånd skal komme over deg, og Den høyestes kraft skal overskygge deg. Derfor skal også det som fødes, kalles hellig, kalles Guds Sønn.",
    "versions": [
      {
        "text": "Engelen svarte henne: «Den hellige ånd skal komme over deg, og Den høyestes kraft skal overskygge deg. Derfor skal også det hellige som fødes, kalles Guds Sønn.",
        "explanation": "Den greske konstruksjonen 'τὸ γεννώμενον ἅγιον κληθήσεται, υἱὸς θεοῦ' indikerer at barnet skal kalles både 'hellig' og 'Guds Sønn'. Den nåværende oversettelsen gjør 'hellig' til en attributt snarere enn en del av det som proklameres."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 36,
    "text": "Og se, din slektning Elisabet har også unnfanget en sønn i sin alderdom. Hun som ble kalt ufruktbar, er nå i sin sjette måned."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 37,
    "text": "For ingenting er umulig for Gud.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 38,
    "text": "Da sa Maria: «Se, jeg er Herrens tjenestekvinne. La det skje meg etter ditt ord.» Og engelen forlot henne."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 39,
    "text": "I de dager brøt Maria opp og skyndte seg til fjellbygdene, til en by i Juda."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 40,
    "text": "Hun gikk inn i Sakarjas hus og hilste på Elisabet."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 41,
    "text": "Da Elisabet hørte Marias hilsen, sparket barnet i hennes liv. Elisabet ble fylt av Den hellige ånd"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 42,
    "text": "og ropte med høy røst: «Velsignet er du blant kvinner, og velsignet er frukten i ditt liv!"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 43,
    "text": "Hvordan kan dette skje meg, at min Herres mor kommer til meg?"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 44,
    "text": "For se, da lyden av din hilsen nådde mine ører, sparket barnet i mitt liv av fryd."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 45,
    "text": "Salig er hun som trodde, for det skal bli oppfylt, det som er sagt henne fra Herren.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 46,
    "text": "Og Maria sa: «Min sjel opphøyer Herren,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 47,
    "text": "og min ånd fryder seg i Gud, min frelser."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 48,
    "text": "For han har sett til sin tjenestekvinnes ringhet. Se, fra nå av skal alle slekter prise meg salig,",
    "versions": [
      {
        "text": "For han har sett til sin tjenestekvinne i hennes ringhet. Se, fra nå av skal alle slekter prise meg salig,",
        "explanation": "Den greske konstruksjonen 'τὴν ταπείνωσιν τῆς δούλης αὐτοῦ' har 'ringhet' som direkte objekt - Gud så til ringheten, ikke til tjenestekvinnen i hennes ringhet. Dette gir bedre flyt på norsk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 49,
    "text": "for han som er mektig, har gjort store ting mot meg. Hellig er hans navn."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 50,
    "text": "Hans miskunn varer fra slekt til slekt over dem som frykter ham."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 51,
    "text": "Han viste sin arms velde, han spredte dem som er hovmodige i sitt hjertes tanker.",
    "versions": [
      {
        "text": "Han gjorde storverk med sin arm, han spredte dem som er hovmodige i sitt hjertes tanker.",
        "explanation": "Det greske 'κράτος' betyr 'makt/velde/herredømme'. 'Storverk' er en friere gjengivelse. 'Viste sin arms velde' eller 'utøvde makt med sin arm' er nærmere originalen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 52,
    "text": "Han støtte herskere ned fra troner og opphøyet de lave."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 53,
    "text": "Sultne mettet han med gode gaver, og rike sendte han tomhendte bort."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 54,
    "text": "Han tok seg av sin tjener Israel og mintes sin miskunn,",
    "versions": [
      {
        "text": "Han tok seg av Israel, sin tjener, for å minnes sin miskunn,",
        "explanation": "Ordstillingen i gresk har 'Israel' som apposisjon til 'sin tjener' (παιδὸς αὐτοῦ). 'Sin tjener Israel' følger bedre den greske konstruksjonen. Også 'μνησθῆναι' er en infinitiv som best gjengis som en samtidig handling ('og mintes') snarere enn hensikt ('for å minnes')."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 55,
    "text": "slik han talte til våre fedre, til Abraham og hans ætt til evig tid.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 56,
    "text": "Maria ble hos henne i omkring tre måneder og vendte så hjem igjen."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 57,
    "text": "Tiden kom da Elisabet skulle føde, og hun fødte en sønn."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 58,
    "text": "Naboene og slektningene hennes hørte at Herren hadde vist henne stor barmhjertighet, og de gledet seg med henne."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 59,
    "text": "På den åttende dagen kom de for å omskjære barnet, og de ville kalle ham Sakarja etter faren.",
    "versions": [
      {
        "text": "På den åttende dagen kom de for å omskjære barnet. De ville kalle ham Sakarja etter faren.",
        "explanation": "Gresk har én sammenhengende setning med 'καὶ' (og). To separate setninger bryter flyten unødvendig for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 60,
    "text": "Men moren tok til orde og sa: «Nei, han skal hete Johannes.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 61,
    "text": "De sa til henne: «Det er ingen i din slekt som har dette navnet.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 62,
    "text": "De gjorde tegn til faren for å spørre hva han ville at barnet skulle hete."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 63,
    "text": "Han ba om en tavle og skrev: «Johannes er hans navn.» Og alle undret seg."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 64,
    "text": "Straks ble hans munn åpnet og hans tunge løst, og han talte og lovpriste Gud."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 65,
    "text": "Frykt kom over alle som bodde i nærheten, og i hele fjellbygdene i Judea ble alt dette fortalt."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 66,
    "text": "Alle som hørte det, tok det til hjertet og sa: «Hva skal det bli av dette barnet?» For Herrens hånd var med ham."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 67,
    "text": "Hans far Sakarja ble fylt av Den hellige ånd og talte profetisk:"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 68,
    "text": "«Lovet være Herren, Israels Gud, for han har sett til sitt folk og forløst det."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 69,
    "text": "Han har oppreist et frelsens horn for oss i sin tjener Davids hus,",
    "versions": [
      {
        "text": "Han har reist for oss et frelsens horn i sin tjener Davids hus,",
        "explanation": "Ordstillingen 'for oss' passer bedre etter 'frelsens horn' for å følge den greske strukturen (ἡμῖν kommer etter κέρας σωτηρίας). 'Oppreist' er også mer idiomatisk norsk i denne sammenhengen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 70,
    "text": "slik han talte gjennom sine hellige profeters munn fra gammel tid –"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 71,
    "text": "frelse fra våre fiender og fra alle deres hånd som hater oss,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 72,
    "text": "for å vise miskunn mot våre fedre og minnes sin hellige pakt,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 73,
    "text": "den ed han svor Abraham, vår far, at han ville gi oss"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 74,
    "text": "å tjene ham uten frykt, fridd ut fra fienders hånd,",
    "versions": [
      {
        "text": "å tjene ham uten frykt, frelst fra fienders hånd,",
        "explanation": "Verbet ῥυσθέντας (fra ῥύομαι) betyr 'fridd ut', 'reddet', 'befridd'. 'Fridd ut' er mer dynamisk og idiomatisk på norsk enn 'frelst fra', og skiller bedre mellom den fysiske befrielsen her og den åndelige frelsen (σωτηρία) i vers 77."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 75,
    "text": "i hellighet og rettferdighet for hans ansikt alle våre dager."
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 76,
    "text": "Og du, barn, skal kalles Den Høyestes profet, for du skal gå foran Herren for å rydde hans veier",
    "versions": [
      {
        "text": "Og du, barn, skal kalles Den høyestes profet, for du skal gå foran Herren og rydde hans veier",
        "explanation": "Det greske ἑτοιμάσαι er en infinitiv som uttrykker hensikt ('for å forberede/rydde'). Å legge til 'for å' gjør den syntaktiske strukturen tydeligere og mer presis."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 77,
    "text": "for å gi hans folk kunnskap om frelse ved forlatelse for deres synder,"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 78,
    "text": "ved vår Guds inderlige barmhjertighet, som skal la soloppgang fra det høye gjeste oss",
    "versions": [
      {
        "text": "ved vår Guds inderlige barmhjertighet. Ved den skal soloppgang fra det høye gjeste oss",
        "explanation": "Den greske relativsetningen (ἐν οἷς) kobler tettere sammen barmhjertigheten med soloppgangen. To separate setninger bryter denne flyten unødvendig."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 79,
    "text": "for å lyse for dem som sitter i mørke og dødens skygge, for å lede våre føtter inn på fredens vei.»"
  },
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 80,
    "text": "Barnet vokste og ble styrket i ånden. Han var i ødemarken til den dagen han skulle tre frem for Israel."
  }
]