[
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 1,
    "text": "Etter dette utpekte Herren også syttito andre og sendte dem ut to og to foran seg til hver by og hvert sted han selv skulle komme til."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 2,
    "text": "Han sa til dem: «Høsten er stor, men arbeiderne er få. Be derfor høstens herre om å sende arbeidere ut til sin høst."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 3,
    "text": "Gå av sted! Se, jeg sender dere ut som lam blant ulver."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 4,
    "text": "Ta ikke med pengepung, ikke veske, ikke sandaler, og hils ikke på noen underveis."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 5,
    "text": "Når dere kommer inn i et hus, si da først: Fred over dette huset!"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 6,
    "text": "Og er det et fredens barn der, skal deres fred hvile over ham. Hvis ikke, skal den vende tilbake til dere."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 7,
    "text": "Bli i det huset og spis og drikk det de byr dere, for arbeideren er sin lønn verdt. Flytt ikke fra hus til hus."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 8,
    "text": "Og når dere kommer til en by og de tar imot dere, spis da det som settes fram for dere."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 9,
    "text": "Helbred de syke der, og si til dem: «Guds rike er kommet nær til dere.»",
    "versions": [
      {
        "text": "Helbred de syke der, og si til dem: Guds rike er kommet nær til dere.",
        "explanation": "Direkte tale bør ha anførselstegn for konsistens med resten av oversettelsen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 10,
    "text": "Men når dere kommer til en by og de ikke tar imot dere, gå da ut på gatene der og si:"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 11,
    "text": "«Selv støvet fra deres by som har festet seg på føttene våre, tørker vi av mot dere. Men dette skal dere vite: Guds rike er kommet nær.»",
    "versions": [
      {
        "text": "Selv støvet fra deres by som har festet seg på føttene våre, tørker vi av mot dere. Men dette skal dere vite: Guds rike er kommet nær.",
        "explanation": "Dette verset er direkte tale som fortsetter fra vers 10, og bør ha anførselstegn for konsistens med resten av oversettelsen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 12,
    "text": "Jeg sier dere at det skal gå Sodoma tåleligere på den dagen enn den byen.",
    "versions": [
      {
        "text": "Jeg sier dere: Det skal gå Sodoma tåleligere på den dagen enn den byen.",
        "explanation": "Grunnteksten har 'ὅτι' som innleder en at-setning. For bedre flyt i muntlig lesning kan 'at' inkluderes, selv om utelatelsen ikke er feil."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 13,
    "text": "Ve deg, Korasin! Ve deg, Betsaida! For hadde de mektige gjerningene som er gjort hos dere, skjedd i Tyros og Sidon, ville de for lenge siden ha vendt om, sittende i sekkestrie og aske."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 14,
    "text": "Men det skal gå Tyros og Sidon tåleligere i dommen enn dere."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 15,
    "text": "Og du, Kapernaum, skal du bli opphøyd til himmelen? Nei, til dødsriket skal du støtes ned."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 16,
    "text": "Den som hører dere, hører meg, og den som forkaster dere, forkaster meg. Men den som forkaster meg, forkaster ham som har sendt meg."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 17,
    "text": "De syttito kom tilbake med glede og sa: «Herre, til og med de onde åndene bøyer seg for oss i ditt navn!»",
    "versions": [
      {
        "text": "De syttito kom tilbake med glede og sa: «Herre, til og med demonene bøyer seg for oss i ditt navn!»",
        "explanation": "Grunnteksten bruker 'τὰ δαιμόνια' som kan oversettes 'demoner' eller 'onde ånder'. For konsistens med vers 20 der 'τὰ πνεύματα' oversettes 'åndene', kan 'de onde åndene' vurderes, men 'demoner' er også akseptabelt. Dette er en mindre stilistisk merknad."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 18,
    "text": "Han sa til dem: «Jeg så Satan falle ned fra himmelen som et lyn."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 19,
    "text": "Se, jeg har gitt dere makt til å trå på slanger og skorpioner og over hele fiendens makt, og ingenting skal skade dere.",
    "versions": [
      {
        "text": "Se, jeg har gitt dere makt til å trå på slanger og skorpioner og over fiendens hele makt, og ingenting skal skade dere.",
        "explanation": "Ordstillingen 'fiendens hele makt' er litt uvanlig på norsk. 'Hele fiendens makt' flyter bedre."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 20,
    "text": "Men gled dere ikke over at åndene bøyer seg for dere. Gled dere heller over at navnene deres er skrevet i himmelen.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 21,
    "text": "I samme stund jublet han i Den hellige ånd og sa: «Jeg priser deg, Far, himmelens og jordens Herre, fordi du har skjult dette for vise og forstandige og åpenbart det for de små. Ja, Far, for slik var din gode vilje.»",
    "versions": [
      {
        "text": "I samme stund jublet han i Den hellige ånd og sa: «Jeg priser deg, Far, himmelens og jordens Herre, fordi du har skjult dette for vise og forstandige og åpenbart det for de små. Ja, Far, for slik var det din gode vilje.",
        "explanation": "Mangler avsluttende anførselstegn. I tillegg kan 'det din gode vilje' forenkles til 'din gode vilje' for bedre flyt. Grunnteksten 'εὐδοκία ἐγένετο' (det var velbehagelig/din vilje) trenger ikke 'det var'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 22,
    "text": "Alt er overgitt meg av min Far, og ingen vet hvem Sønnen er, uten Faderen, og hvem Faderen er, uten Sønnen og den som Sønnen vil åpenbare det for.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 23,
    "text": "Så vendte han seg til disiplene og sa til dem alene: «Salige er de øynene som ser det dere ser."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 24,
    "text": "For jeg sier dere: Mange profeter og konger ønsket å se det dere ser, men fikk ikke se det, og å høre det dere hører, men fikk ikke høre det.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 25,
    "text": "Da sto en lovkyndig fram og ville sette ham på prøve. Han sa: «Mester, hva skal jeg gjøre for å arve evig liv?»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 26,
    "text": "Han sa til ham: «Hva står skrevet i loven? Hvordan leser du?»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 27,
    "text": "Han svarte: «Du skal elske Herren din Gud av hele ditt hjerte og av hele din sjel og av all din kraft og av all din forstand, og din neste som deg selv.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 28,
    "text": "Han sa til ham: «Du svarte rett. Gjør dette, så skal du leve.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 29,
    "text": "Men han ville rettferdiggjøre seg selv og sa til Jesus: «Og hvem er min neste?»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 30,
    "text": "Jesus svarte og sa: «En mann var på vei ned fra Jerusalem til Jeriko og falt i hendene på røvere. De kledde av ham og slo ham, og de dro av sted og lot ham ligge der halvdød.",
    "versions": [
      {
        "text": "Jesus tok opp dette og sa: «En mann var på vei ned fra Jerusalem til Jeriko og falt i hendene på røvere. De kledde av ham og slo ham, og de dro av sted og lot ham ligge der halvdød.",
        "explanation": "Ordet 'ὑπολαβὼν' betyr 'å svare' eller 'å ta ordet' snarere enn 'å ta opp'. 'Jesus svarte og sa' er mer nøyaktig og flyter godt muntlig."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 31,
    "text": "Nå traff det seg slik at en prest kom samme vei. Han så ham, men gikk forbi på den andre siden."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 32,
    "text": "På samme måte kom også en levitt til stedet, og han så ham, men gikk forbi på den andre siden."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 33,
    "text": "Men en samaritan som var på reise, kom til der han lå. Og da han så ham, fikk han inderlig medfølelse med ham."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 34,
    "text": "Han gikk bort til ham, helte olje og vin på sårene hans og forbandt dem. Så løftet han ham opp på sitt eget lastedyr og førte ham til et herberge og pleiet ham."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 35,
    "text": "Neste dag tok han fram to denarer og ga dem til verten og sa: «Ta deg av ham, og det du legger ut utover dette, skal jeg betale deg når jeg kommer tilbake.»",
    "versions": [
      {
        "text": "Neste dag tok han fram to denarer og ga dem til verten og sa: Ta deg av ham, og det du legger ut utover dette, skal jeg betale deg når jeg kommer tilbake.",
        "explanation": "Direkte tale bør ha anførselstegn for konsistens med resten av oversettelsen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 36,
    "text": "Hvem av disse tre mener du var en neste for ham som falt i hendene på røverne?»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 37,
    "text": "Han sa: «Den som viste barmhjertighet mot ham.» Da sa Jesus til ham: «Gå du og gjør likedan.»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 38,
    "text": "Mens de var på vandring, kom han til en landsby, og en kvinne som het Marta, tok imot ham i sitt hjem."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 39,
    "text": "Hun hadde en søster som ble kalt Maria, og hun satte seg ved Herrens føtter og lyttet til hans ord.",
    "versions": [
      {
        "text": "Hun hadde en søster som ble kalt Maria. Hun satte seg ned ved Jesu føtter og lyttet til hans ord.",
        "explanation": "Grunnteksten har 'τοῦ κυρίου' (Herrens) i mange manuskripter, og 'ἣ καὶ' (som også) binder setningene tettere sammen. En komma og 'og hun' gir bedre flyt."
      },
      {
        "text": "Hun hadde en søster som ble kalt Maria, og hun satte seg ned ved Herrens føtter og lyttet til hans ord.",
        "explanation": "Verbet 'παρακαθεσθεῖσα' betyr 'å sette seg ved' eller 'å ta plass ved'. 'Satte seg ned' er litt overflødigt - 'satte seg' er tilstrekkelig og gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 40,
    "text": "Men Marta var opptatt med alt hun hadde å stelle med. Hun kom bort til ham og sa: «Herre, bryr du deg ikke om at min søster har latt meg bli alene om å tjene? Si til henne at hun skal hjelpe meg!»"
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 41,
    "text": "Men Herren svarte henne: «Marta, Marta, du bekymrer deg og uroer deg for så mye."
  },
  {
    "bookId": 42,
    "chapterId": 10,
    "verseId": 42,
    "text": "Men bare én ting er nødvendig. Maria har valgt den gode delen, og den skal ikke tas fra henne.»",
    "versions": [
      {
        "text": "Men ett er nødvendig. Maria har valgt den gode delen, og den skal ikke tas fra henne.»",
        "explanation": "Uttrykket 'Men ett er nødvendig' kan være litt tvetydig. 'Men bare én ting er nødvendig' gjør det tydeligere at Jesus snakker om det ene som virkelig betyr noe."
      },
      {
        "text": "Men bare én ting er nødvendig. Maria har valgt den gode delen, og den skal ikke tas fra henne.",
        "explanation": "Det mangler avsluttende anførselstegn. Jesu tale som startet i vers 41 avsluttes her."
      }
    ]
  }
]