[
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 1,
    "text": "En gang var han et sted og ba. Da han var ferdig, sa en av disiplene til ham: «Herre, lær oss å be, slik Johannes lærte sine disipler.»"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 2,
    "text": "Han sa til dem: «Når dere ber, skal dere si: Far, la ditt navn holdes hellig. La ditt rike komme."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 3,
    "text": "Gi oss hver dag vårt daglige brød."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 4,
    "text": "Og tilgi oss våre synder, for også vi tilgir hver den som står i skyld til oss. Og led oss ikke inn i fristelse.»"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 5,
    "text": "Så sa han til dem: «Om en av dere har en venn og går til ham midt på natten og sier: 'Venn, lån meg tre brød,"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 6,
    "text": "for en venn av meg er kommet til meg etter en reise, og jeg har ikke noe å sette fram for ham' –"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 7,
    "text": "skulle da han der inne svare: 'Ikke mas på meg! Døren er allerede låst, og barna mine ligger sammen med meg. Jeg kan ikke stå opp og gi deg noe.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 8,
    "text": "Jeg sier dere: Selv om han ikke står opp og gir ham noe fordi han er hans venn, vil han stå opp på grunn av hans pågåenhet og gi ham alt han trenger."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 9,
    "text": "Og jeg sier dere: Be, og dere skal få. Let, og dere skal finne. Bank på, og det skal lukkes opp for dere."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 10,
    "text": "For hver den som ber, får. Den som leter, finner. Og for den som banker på, skal det lukkes opp."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 11,
    "text": "Hvem av dere fedre vil gi sønnen sin en slange når han ber om en fisk?"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 12,
    "text": "Eller gi ham en skorpion når han ber om et egg?"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 13,
    "text": "Når da dere som er onde, vet å gi barna deres gode gaver, hvor mye mer skal ikke da deres Far i himmelen gi Den hellige ånd til dem som ber ham!",
    "versions": [
      {
        "text": "Når da dere som er onde, vet å gi barna deres gode gaver, hvor mye mer skal ikke da Far i himmelen gi Den hellige ånd til dem som ber ham!",
        "explanation": "Det greske 'ὁ πατὴρ ὁ ἐξ οὐρανοῦ' kan oversettes 'Far i himmelen', men 'deres Far i himmelen' gjør relasjonen til tilhørerne tydeligere og flyter bedre i konteksten med 'dere som er onde' og 'barna deres'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 14,
    "text": "Han drev ut en demon som gjorde stum. Da demonen var fart ut, begynte den stumme å tale, og folkemengden undret seg."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 15,
    "text": "Men noen av dem sa: «Det er ved Beelsebul, herskeren over de onde åndene, han driver ut de onde åndene.»"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 16,
    "text": "Andre ville sette ham på prøve og krevde et tegn fra himmelen av ham."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 17,
    "text": "Men han visste hva de tenkte, og sa til dem: «Hvert rike som er kommet i strid med seg selv, blir lagt øde, og hus faller på hus.",
    "versions": [
      {
        "text": "Men han visste hva de tenkte, og sa til dem: «Hvert rike som er kommet i strid med seg selv, blir lagt øde, og hus faller over hus.",
        "explanation": "Det greske 'οἶκος ἐπὶ οἶκον πίπτει' betyr bokstavelig 'hus faller på hus' - en idiomatisk uttrykk for totalt sammenbrudd. 'Hus faller på hus' er litt mer idiomatisk og rytmisk enn 'hus faller over hus'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 18,
    "text": "Om nå Satan er kommet i strid med seg selv, hvordan kan da riket hans bli stående? Dere sier jo at jeg driver ut de onde åndene ved Beelsebul."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 19,
    "text": "Men om jeg driver ut de onde åndene ved Beelsebul, hvem er det da deres egne folk driver dem ut ved? Derfor skal de være deres dommere."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 20,
    "text": "Men om det er med Guds finger jeg driver ut de onde åndene, da har jo Guds rike nådd fram til dere."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 21,
    "text": "Når en sterk mann med full rustning vokter sin egen gård, får det han eier, være i fred.",
    "versions": [
      {
        "text": "Når den sterke med full rustning vokter sin egen gård, får det han eier, være i fred.",
        "explanation": "Det greske 'ὁ ἰσχυρὸς' brukes her som substantiv - 'den sterke' fungerer, men 'en sterk mann' gir bedre flyt og tydeligere bilde i en lignelse."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 22,
    "text": "Men når en som er sterkere, kommer over ham og overvinner ham, tar han fra ham rustningen han stolte på, og fordeler byttet."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 23,
    "text": "Den som ikke er med meg, er mot meg. Og den som ikke samler med meg, sprer."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 24,
    "text": "Når den urene ånden farer ut av et menneske, flakker den gjennom tørre trakter og leter etter et hvilested. Når den ikke finner det, sier den: 'Jeg vil vende tilbake til huset mitt, som jeg dro ut fra.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 25,
    "text": "Og når den kommer dit, finner den det feid og pyntet."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 26,
    "text": "Da går den av sted og tar med seg sju andre ånder som er verre enn den selv. De flytter inn og slår seg ned der, og for det mennesket blir det siste verre enn det første."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 27,
    "text": "Mens han sa dette, ropte en kvinne i folkemengden til ham: «Salig er det morsliv som bar deg, og de bryst du diet!»"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 28,
    "text": "Men han svarte: «Si heller: Salige er de som hører Guds ord og tar vare på det!»"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 29,
    "text": "Da folkemengden strømmet sammen, begynte han å tale: «Denne slekt er en ond slekt. Den krever et tegn, men det skal ikke gis den noe annet tegn enn Jona-tegnet."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 30,
    "text": "For slik Jona ble et tegn for folket i Ninive, slik skal Menneskesønnen bli det for denne slekt."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 31,
    "text": "Dronningen fra Syden skal stå fram i dommen sammen med mennene i denne slekt og fordømme dem. For hun kom fra jordens ende for å høre Salomos visdom, og se, her er mer enn Salomo.",
    "versions": [
      {
        "text": "Dronningen fra Sør skal stå fram i dommen sammen med mennene i denne slekt og fordømme dem. For hun kom fra jordens ende for å høre Salomos visdom, og se, her er mer enn Salomo.",
        "explanation": "'Sør' er geografisk retning, mens 'Syden' (eller 'Sørlandet') er mer idiomatisk norsk når det refererer til en region/et land. Dronningen av Saba kom fra sør (Jemen/Etiopia-området)."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 32,
    "text": "Folkene fra Ninive skal stå fram i dommen sammen med denne slekt og fordømme den. For de vendte om ved Jonas forkynnelse, og se, her er mer enn Jona."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 33,
    "text": "Ingen tenner en lampe og setter den i kjelleren eller under et kar, men på lampeholderen, slik at de som kommer inn, kan se lyset."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 34,
    "text": "Øyet er kroppens lampe. Når øyet ditt er klart, er hele kroppen din i lys. Men er det ondt, er også kroppen din i mørke.",
    "versions": [
      {
        "text": "Øyet er kroppens lampe. Når øyet ditt er friskt, er hele kroppen din i lys. Men er det sykt, er også kroppen din i mørke.",
        "explanation": "Det greske ἁπλοῦς betyr 'enkel, oppriktig, ærlig' og πονηρός betyr 'ond, dårlig'. Oversettelsen 'friskt/sykt' mister den moralske dimensjonen som er sentral i teksten - det handler om et oppriktig vs. ondt øye (holdning), ikke fysisk syn."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 35,
    "text": "Se da til at lyset i deg ikke er mørke!"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 36,
    "text": "Om hele kroppen din er i lys og ingen del av den er i mørke, da skal den være helt i lys, som når lampen lyser på deg med sin stråleglans."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 37,
    "text": "Da han hadde talt, ba en fariseer ham hjem til seg for å spise. Han gikk inn og tok plass ved bordet."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 38,
    "text": "Fariseeren ble forundret da han så at han ikke først vasket seg før måltidet.",
    "versions": [
      {
        "text": "Fariseeren ble forundret da han så at han ikke først renset seg rituelt før måltidet.",
        "explanation": "Det greske 'ἐβαπτίσθη' refererer til rituell vask/nedsenking av hendene. 'Renset seg rituelt' er forklarende men tungt. 'Vasket seg' er enklere og konteksten gjør det rituelt klart."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 39,
    "text": "Da sa Herren til ham: «Dere fariseere, dere renser utsiden av beger og fat, men inni er dere fulle av grådighet og ondskap."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 40,
    "text": "Dårer! Han som skapte utsiden, har han ikke også skapt innsiden?"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 41,
    "text": "Men gi det som er inni, som almisse, så er alt rent for dere.",
    "versions": [
      {
        "text": "Gi heller det som er inni, som almisse, så er alt rent for dere.",
        "explanation": "Litt klarere formulering på norsk. 'Det som er inni' kan være tvetydig - 'det dere har inni' gjør det tydeligere at det handler om hjertets innhold/holdninger."
      },
      {
        "text": "Gi heller det dere har inni, som almisse, så er alt rent for dere.",
        "explanation": "Etter nærmere vurdering: τὰ ἐνόντα refererer til innholdet i beger og fat (v.39), altså mat og drikke. Den tidligere versjonen 'det som er inni' er faktisk mer presis til originalteksten enn den nåværende 'det dere har inni'. Poenget er å gi bort innholdet (maten) som almisse, ikke abstrakt 'hjertets innhold'."
      },
      {
        "text": "Gi heller det som er inni, som almisse, så er alt rent for dere.",
        "explanation": "Det greske 'πλὴν' betyr 'men, imidlertid' snarere enn 'heller'. Verset gir en kontrast eller motsetning til det foregående, ikke bare et alternativ."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 42,
    "text": "Men ve dere, fariseere! Dere gir tiende av mynte og rute og alle slags grønnsaker, men rettferd og kjærlighet til Gud går dere forbi. Det ene burde gjøres og det andre ikke forsømmes."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 43,
    "text": "Ve dere, fariseere! Dere elsker de fremste setene i synagogene og å bli hilst på torget."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 44,
    "text": "Ve dere! Dere er som graver uten gravmerke, som folk går over uten å vite det."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 45,
    "text": "Da tok en av de lovkyndige til orde og sa: «Mester, når du sier dette, krenker du også oss.»"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 46,
    "text": "Han svarte: «Ve også dere, lovkyndige! Dere lesser på folk byrder som er tunge å bære, men selv rører dere dem ikke med en finger."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 47,
    "text": "Ve dere! Dere bygger gravmæler for profetene, men det var fedrene deres som drepte dem."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 48,
    "text": "Slik vitner dere om og gir deres samtykke til fedrenes gjerninger. For de drepte profetene, og dere bygger gravmælene.",
    "versions": [
      {
        "text": "Slik er dere vitner og gir deres samtykke til fedrenes gjerninger. For de drepte profetene, og dere bygger gravmælene.",
        "explanation": "'Er dere vitner' er litt klønete. 'Vitner dere om' flyter bedre på norsk og uttrykker meningen - de bekrefter/anerkjenner fedrenes handlinger."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 49,
    "text": "Derfor har også Guds visdom sagt: 'Jeg vil sende profeter og apostler til dem. Noen skal de drepe og noen forfølge.'"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 50,
    "text": "Slik skal blodet av alle profetene som er utøst fra verdens grunnvoll ble lagt, kreves av denne slekt –"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 51,
    "text": "fra Abels blod til blodet av Sakarja, han som ble drept mellom alteret og tempelet. Ja, jeg sier dere: Det skal bli krevd av denne slekt."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 52,
    "text": "Ve dere, lovkyndige! Dere har tatt bort kunnskapens nøkkel. Selv gikk dere ikke inn, og dem som ville inn, hindret dere."
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 53,
    "text": "Da han gikk derfra, begynte de skriftlærde og fariseerne å trenge hardt inn på ham og fritte ham ut om mangt,"
  },
  {
    "bookId": 42,
    "chapterId": 11,
    "verseId": 54,
    "text": "De lurte på ham for å fange opp noe fra hans munn.",
    "versions": [
      {
        "text": "De lå i bakhold for å fange ham i noe han sa.",
        "explanation": "The Greek 'ἐνεδρεύοντες' (lying in wait/ambush) combined with 'θηρεῦσαί τι ἐκ τοῦ στόματος αὐτοῦ' (to catch/hunt something from his mouth) is more literally 'to catch something from his mouth.' The current translation 'lå i bakhold' (lay in ambush) is somewhat awkward for oral reading and loses the hunting imagery. However, 'lurte på ham' better conveys the continuous hostile watching, and 'fra hans munn' preserves the Greek phrase 'ἐκ τοῦ στόματος αὐτοῦ' more directly."
      }
    ]
  }
]