[
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 1,
    "text": "I mellomtiden hadde det samlet seg en folkemengde på mange tusen, så de tråkket på hverandre. Da begynte han å tale til disiplene sine, først og fremst: «Vokt dere for fariseernes surdeig, som er hykleri.",
    "versions": [
      {
        "text": "Imellomtiden hadde det samlet seg en folkemengde på mange tusen, så de tråkket på hverandre. Da begynte han å tale til disiplene sine, først og fremst: «Vokt dere for fariseernes surdeig, som er hykleri.",
        "explanation": "Stavefeil: 'Imellomtiden' skal skrives som to ord 'I mellomtiden' på norsk bokmål."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 2,
    "text": "For ingenting er tildekket som ikke skal bli avslørt, og ingenting er skjult som ikke skal bli kjent."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 3,
    "text": "Derfor skal alt dere har sagt i mørket, bli hørt i lyset, og det dere har hvisket i det innerste rom, skal bli ropt ut fra hustakene."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 4,
    "text": "Til dere, mine venner, sier jeg: Frykt ikke for dem som dreper kroppen, og som deretter ikke kan gjøre mer.",
    "versions": [
      {
        "text": "Til dere, mine venner, sier jeg: Frykt ikke dem som dreper kroppen, men som deretter ikke kan gjøre mer.",
        "explanation": "Греческий текст использует 'καὶ' (og), а не 'но' (ἀλλά). Oversettelsen bruker 'men' som antyder kontrast, mens originalen bruker 'og' (καὶ) som beskriver en tilleggskarakteristikk. Også 'Frykt ikke for' er mer idiomatisk norsk med preposisjonen 'for' etter 'frykte'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 5,
    "text": "Jeg skal vise dere hvem dere skal frykte: Frykt ham som har makt til å kaste i helvete etter å ha drept. Ja, jeg sier dere: Ham skal dere frykte."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 6,
    "text": "Selges ikke fem spurver for to småmynter? Og ikke én av dem er glemt hos Gud."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 7,
    "text": "Ja, til og med hårene på hodet deres er alle talt. Frykt ikke! Dere er mer verdt enn mange spurver."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 8,
    "text": "Jeg sier dere: Hver den som bekjenner seg til meg for mennesker, ham skal også Menneskesønnen bekjenne seg til for Guds engler.",
    "versions": [
      {
        "text": "Jeg sier dere: Hver den som bekjenner meg for mennesker, ham skal også Menneskesønnen bekjenne for Guds engler.",
        "explanation": "Det greske 'ὁμολογήσῃ ἐν ἐμοὶ' betyr bokstavelig 'bekjenner i meg' - altså 'bekjenner seg til meg' eller 'står ved meg'. Tilsvarende i andre del av verset. Den nåværende oversettelsen 'bekjenner meg' mister noe av den relasjonelle betydningen i originalen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 9,
    "text": "Men den som fornekter meg for mennesker, skal bli fornektet for Guds engler."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 10,
    "text": "Og hver den som taler et ord mot Menneskesønnen, skal få tilgivelse. Men den som spotter Den hellige ånd, skal ikke få tilgivelse."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 11,
    "text": "Når de fører dere frem for synagoger, myndigheter og øvrigheter, så vær ikke bekymret for hvordan eller hva dere skal svare til forsvar, eller hva dere skal si.",
    "versions": [
      {
        "text": "Når de fører dere frem for synagoger og myndigheter og øvrigheter, så vær ikke bekymret for hvordan eller hva dere skal svare til forsvar, eller hva dere skal si.",
        "explanation": "På moderne norsk er det mer naturlig med komma mellom leddene i en oppramsing ('synagoger, myndigheter og øvrigheter') enn å bruke 'og' mellom hvert ledd."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 12,
    "text": "For Den hellige ånd skal lære dere i samme stund hva dere skal si.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 13,
    "text": "En i folkemengden sa til ham: «Mester, si til min bror at han skal dele arven med meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 14,
    "text": "Men han svarte ham: «Menneske, hvem har satt meg til dommer eller skifteforvalter over dere?»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 15,
    "text": "Så sa han til dem: «Se til at dere vokter dere for all grådighet! For et menneskes liv består ikke i overflod av det han eier.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 16,
    "text": "Og han fortalte dem en lignelse: «En rik mann hadde jord som bar godt."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 17,
    "text": "Han tenkte med seg selv: 'Hva skal jeg gjøre? Jeg har ikke plass til å lagre avlingen min.'"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 18,
    "text": "Så sa han: 'Dette vil jeg gjøre: Jeg river ned låvene mine og bygger større, og der samler jeg alt kornet mitt og alt mitt gods.",
    "versions": [
      {
        "text": "Så sa han: 'Dette vil jeg gjøre: Jeg river ned låvene mine og bygger større, og der samler jeg all kornet mitt og alt mitt gods.",
        "explanation": "Grammatisk feil: 'all kornet' bør være 'alt kornet' da 'korn' er intetkjønn på norsk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 19,
    "text": "Og jeg vil si til min sjel: 'Sjel, du har mye godt liggende for mange år. Slå deg til ro, spis, drikk og vær glad!'",
    "versions": [
      {
        "text": "Og jeg vil si til meg selv: Sjel, du har mye godt liggende for mange år. Slå deg til ro, spis, drikk og vær glad!'",
        "explanation": "Det greske τῇ ψυχῇ μου betyr bokstavelig 'til min sjel'. 'Til meg selv' er en akseptabel modernisering, men 'til min sjel' bevarer den poetiske og teologiske nyansen bedre og er mer tro mot originalen."
      },
      {
        "text": "Og jeg vil si til min sjel: Sjel, du har mye godt liggende for mange år. Slå deg til ro, spis, drikk og vær glad!'",
        "explanation": "Manglende åpningsanførselstegn før 'Sjel'. Siden dette er direkte tale innenfor direkte tale, bør det ha enkelt anførselstegn ved starten også."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 20,
    "text": "Men Gud sa til ham: 'Du dåre! I denne natt kreves din sjel av deg. Hvem skal da ha det du har samlet?'",
    "versions": [
      {
        "text": "Men Gud sa til ham: 'Din dåre! I denne natt kreves din sjel av deg. Hvem skal da ha det du har samlet?'",
        "explanation": "Det greske 'Ἄφρων' er vokativ og oversettes best med 'Du dåre!' som er et direkte tiltale. 'Din dåre' er mer uvanlig på norsk og kan misforstås."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 21,
    "text": "Slik går det med den som samler skatter til seg selv, men ikke er rik i Gud.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 22,
    "text": "Han sa til disiplene sine: «Derfor sier jeg dere: Vær ikke bekymret for livet, hva dere skal spise, eller for kroppen, hva dere skal kle dere med."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 23,
    "text": "For livet er mer enn maten, og kroppen mer enn klærne."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 24,
    "text": "Legg merke til ravnene: De verken sår eller høster, de har verken forrådskammer eller låve, og likevel gir Gud dem føde. Hvor mye mer er ikke dere verdt enn fuglene!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 25,
    "text": "Hvem av dere kan med all sin bekymring legge én alen til sin livslengde?",
    "versions": [
      {
        "text": "Hvem av dere kan med all sin bekymring legge en alen til sin livslengde?",
        "explanation": "Det greske πῆχυν er bestemt entall. For klarhet og trykk på 'én' (som understreker det minimale) bør det skrives 'én alen' fremfor 'en alen'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 26,
    "text": "Når dere ikke engang makter det minste, hvorfor bekymrer dere dere da for resten?"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 27,
    "text": "Legg merke til liljene, hvordan de vokser: De arbeider ikke og spinner ikke. Men jeg sier dere: Selv ikke Salomo i all sin prakt var kledd som én av dem."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 28,
    "text": "Når Gud kler gresset på marken slik, det som står der i dag og kastes i ovnen i morgen, hvor mye mer skal han da ikke kle dere, dere lite troende!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 29,
    "text": "Så skal heller ikke dere søke etter hva dere skal spise og hva dere skal drikke, og la dere ikke bekymre.",
    "versions": [
      {
        "text": "Og dere, søk ikke etter hva dere skal spise og hva dere skal drikke, og la dere ikke urolige.",
        "explanation": "Καὶ ὑμεῖς fungerer her som 'så skal heller ikke dere' i kontekst av det foregående om Guds omsorg. 'Urolige' er akseptabelt, men 'bekymre' passer bedre med μετεωρίζεσθε og harmonerer med bekymringstemaet i avsnittet."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 30,
    "text": "For alt dette søker folkeslagene i verden etter, men deres Far vet at dere trenger dette."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 31,
    "text": "Søk heller hans rike, så skal dette bli gitt dere i tillegg."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 32,
    "text": "Frykt ikke, du lille flokk! For det har behaget deres Far å gi dere riket."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 33,
    "text": "Selg det dere eier og gi almisse. Skaff dere pengepunger som ikke slites ut, en uuttømmelig skatt i himmelen, der ingen tyv kommer nær og intet møll ødelegger.",
    "versions": [
      {
        "text": "Selg det dere eier og gi til de fattige. Skaff dere pengepunger som ikke slites ut, en uuttømmelig skatt i himmelen, der ingen tyv kommer nær og intet møll ødelegger.",
        "explanation": "Det greske 'ἐλεημοσύνην' betyr 'almisse' eller 'barmhjertighetsgave'. 'Gi til de fattige' er en tolkning, mens 'gi almisse' er mer presist og bevarer det teologiske begrepet."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 34,
    "text": "For der skatten deres er, der vil også hjertet deres være."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 35,
    "text": "Ha beltet spent om livet og lampene brennende."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 36,
    "text": "Vær som mennesker som venter på sin herre når han bryter opp fra bryllupsfesten, så de straks kan åpne for ham når han kommer og banker på.",
    "versions": [
      {
        "text": "Vær som mennesker som venter på sin herre når han vender tilbake fra bryllupet, så de straks kan åpne for ham når han kommer og banker på.",
        "explanation": "Det greske 'ἀναλύσῃ' betyr 'bryte opp' eller 'dra av sted', og 'τῶν γάμων' er flertall og refererer til bryllupsfesten. 'Vender tilbake' er en tolkning, mens 'bryter opp fra' er mer presist."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 37,
    "text": "Salige er de tjenerne som herren finner våkne når han kommer. Sannelig, jeg sier dere: Han skal binde opp om seg, la dem sette seg til bords og selv komme og tjene dem."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 38,
    "text": "Om han kommer i den andre eller tredje nattevakt og finner dem slik, salige er de!"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 39,
    "text": "Men dette skal dere vite: Hvis husets herre visste i hvilken time tyven kom, ville han ikke latt huset sitt bli brutt inn i.",
    "versions": [
      {
        "text": "Men dette skal dere vite: Hvis husets herre visste i hvilken time tyven kom, ville han ikke latt ham bryte seg inn i huset sitt.",
        "explanation": "Det greske διορυχθῆναι (passiv infinitiv av διορύσσω) betyr 'å bli gravd/brutt gjennom'. Originalen sier ikke at huseieren lot tyven bryte seg inn, men at han ikke ville tillatt at huset ble brutt inn i. Passiv konstruksjon er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 40,
    "text": "Vær også dere beredt! For Menneskesønnen kommer i en time dere ikke venter det.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 41,
    "text": "Peter sa: «Herre, er det til oss du sier denne lignelsen, eller gjelder den alle?»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 42,
    "text": "Herren svarte: «Hvem er da den trofaste og kloke forvalteren som herren setter over sine tjenestefolk for å gi dem deres matrasjon i rett tid?",
    "versions": [
      {
        "text": "Herren svarte: «Hvem er da den trofaste og kloke forvalteren som herren setter over sine tjenestefolk for å gi dem mat i rett tid?",
        "explanation": "Det greske 'σιτομέτριον' betyr spesifikt 'matrasjon' eller 'kornrasjon' - den tildelte porsjonen mat. Dette er mer presist enn bare 'mat' og understreker forvalterens ansvar for å fordele riktig mengde."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 43,
    "text": "Salig er den tjeneren som herren finner i arbeid med dette når han kommer."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 44,
    "text": "Sannelig, jeg sier dere: Han skal sette ham over alt han eier."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 45,
    "text": "Men om den tjeneren sier i sitt hjerte: 'Min herre drøyer med å komme,' og så begynner å slå tjenerne og tjenestejentene og spise og drikke og fylle seg,"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 46,
    "text": "da skal den tjenerens herre komme en dag han ikke venter og i en time han ikke kjenner. Han skal hugge ham i stykker og gi ham hans plass blant de vantro.",
    "versions": [
      {
        "text": "da skal den tjenerens herre komme en dag han ikke venter og i en time han ikke kjenner. Han skal hogge ham i stykker og gi ham hans del blant de vantro.",
        "explanation": "Det greske 'διχοτομήσει' betyr bokstavelig 'dele i to' eller 'hugge i to', ikke 'hogge i stykker'. Uttrykket kan også forstås metaforisk som 'skille fra fellesskapet', men den bokstavelige betydningen er 'i to'."
      },
      {
        "text": "da skal den tjenerens herre komme en dag han ikke venter og i en time han ikke kjenner. Han skal hugge ham i to og gi ham hans del blant de vantro.",
        "explanation": "Selv om διχοτομήσει bokstavelig betyr 'dele i to', er dette et idiomatisk uttrykk for streng straff. 'Hugge i stykker' er mer naturlig på norsk for å uttrykke alvoret. Også τὸ μέρος αὐτοῦ θήσει betyr 'sette hans plass/lot' - 'plass' eller 'lodd' formidler bedre at det handler om hvor han hører hjemme."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 47,
    "text": "Den tjeneren som kjente sin herres vilje, men ikke gjorde i stand eller handlet etter hans vilje, skal få mange slag."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 48,
    "text": "Men den som ikke kjente den og gjorde det som fortjener slag, skal få færre slag. Den som har fått mye, av ham skal det kreves mye. Og den som mye er betrodd, av ham skal det fordres enda mer."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 49,
    "text": "Ild er jeg kommet for å kaste på jorden! Og hvor jeg ønsker at den allerede var tent!",
    "versions": [
      {
        "text": "Ild er jeg kommet for å kaste på jorden, og hvor jeg ønsker at den alt var tent!",
        "explanation": "Den greske teksten har en utropsaktig karakter. Å dele setningen med utropstegn etter 'jorden' gir bedre muntlig rytme. 'Allerede' er mer naturlig norsk enn 'alt' i denne konteksten og gjengir ἤδη tydeligere."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 50,
    "text": "Men en dåp har jeg å døpes med, og hvor trengt jeg har det inntil den er fullført!",
    "versions": [
      {
        "text": "Men en dåp har jeg å døpes med, og hvor jeg er i nød inntil den er fullført!",
        "explanation": "συνέχομαι betyr å være presset/trengt fra alle sider, en indre nød eller press. 'Hvor trengt jeg har det' er et mer idiomatisk norsk uttrykk som fanger denne betydningen bedre enn 'hvor jeg er i nød' som kan høres litt stivt ut muntlig."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 51,
    "text": "Tror dere jeg er kommet for å bringe fred på jorden? Nei, sier jeg dere, men splittelse."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 52,
    "text": "For fra nå av skal fem i ett hus være splittet, tre mot to og to mot tre."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 53,
    "text": "De skal være splittet: far mot sønn og sønn mot far, mor mot datter og datter mot mor, svigermor mot svigerdatter og svigerdatter mot svigermor.»"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 54,
    "text": "Han sa også til folkemengden: «Når dere ser en sky stige opp i vest, sier dere straks: 'Det kommer regn.' Og det skjer."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 55,
    "text": "Og når sønnavinden blåser, sier dere: 'Det blir varmt.' Og det skjer.",
    "versions": [
      {
        "text": "Og når sønnavinden blåser, sier dere: 'Det blir hete.' Og det skjer.",
        "explanation": "Καύσων refererer til sterk varme/hete, men 'Det blir varmt' er mer naturlig norsk muntlig uttale enn 'Det blir hete'. 'Hete' som substantiv er litt formelt/arkaisk i denne konteksten."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 56,
    "text": "Hyklere! Jordens og himmelens utseende vet dere å tyde, men hvorfor vet dere ikke å tyde denne tiden?",
    "versions": [
      {
        "text": "Hyklere! Jordens og himmelens utseende vet dere å tyde, men hvordan kan dere ikke tyde denne tiden?",
        "explanation": "Det greske πῶς οὐκ οἴδατε betyr 'hvorfor vet dere ikke' snarere enn 'hvordan kan dere ikke'. Spørsmålet handler om deres manglende evne/vilje til å forstå, ikke om metoden."
      },
      {
        "text": "Hyklere! Jordens og himmelens utseende vet dere å tyde, men hvorfor vet dere ikke å tyde denne tiden?",
        "explanation": "Den greske teksten har 'τῆς γῆς καὶ τοῦ οὐρανοῦ' (jorden og himmelen), men på norsk er 'himmel og jord' den vanlige rekkefølgen. Dog følger den nåværende oversettelsen faktisk den greske rekkefølgen, så dette er kun en stilistisk vurdering for naturlig norsk."
      },
      {
        "text": "Hyklere! Himmelens og jordens utseende vet dere å tyde, men hvorfor vet dere ikke å tyde denne tiden?",
        "explanation": "Den greske teksten har tydelig 'τῆς γῆς καὶ τοῦ οὐρανοῦ' (jordens og himmelens). Versjonshistorikken viser at 'himmelens og jordens' var en stilistisk endring, men dette avviker fra grunntekstens ordstilling uten god grunn. For en tro oversettelse bør den greske rekkefølgen bevares."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 57,
    "text": "Hvorfor dømmer dere ikke selv hva som er rett?"
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 58,
    "text": "For når du går med motparten din til øvrigheten, så gjør ditt beste for å bli forlikt med ham på veien, så han ikke drar deg for dommeren, og dommeren overgir deg til vakten, og vakten kaster deg i fengsel."
  },
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 59,
    "text": "Jeg sier deg: Du skal ikke komme ut derfra før du har betalt den siste øre.»"
  }
]