[
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 1,
    "text": "Akkurat da kom det noen og fortalte ham om de galileerne hvis blod Pilatus hadde blandet med ofrene deres.",
    "versions": [
      {
        "text": "Akkurat da kom det noen og fortalte ham om de galileerne som Pilatus hadde drept, så blodet deres ble blandet med offerblodet.",
        "explanation": "Det greske sier at Pilatus blandet deres blod med deres ofre (θυσιῶν = ofre/slaktoffer), ikke at han 'drepte' dem. Teksten beskriver at de ble drept mens de ofret, og blodet deres ble blandet med offerdyrenes blod. Den nåværende oversettelsen tolker for mye."
      },
      {
        "text": "Akkurat da kom det noen og fortalte ham om de galileerne som Pilatus hadde blandet blodet til med ofrene deres.",
        "explanation": "Formuleringen 'blodet til' er noe klønete på norsk. 'Hvis blod' er mer naturlig og flyter bedre ved muntlig lesning, samtidig som det er nærmere den greske relativsetningen (ὧν τὸ αἷμα)."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 2,
    "text": "Jesus svarte dem: «Tror dere at disse galileerne var større syndere enn alle andre galileere, siden de led slik?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 3,
    "text": "Nei, sier jeg dere! Men hvis dere ikke omvender dere, skal dere alle gå til grunne på samme måte."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 4,
    "text": "Eller de atten som tårnet i Siloa falt på og drepte – tror dere at de var mer skyldige enn alle andre som bor i Jerusalem?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 5,
    "text": "Nei, sier jeg dere! Men hvis dere ikke omvender dere, skal dere alle gå til grunne på lignende vis.»",
    "versions": [
      {
        "text": "Nei, sier jeg dere! Men hvis dere ikke omvender dere, skal dere alle gå til grunne på samme måte.»",
        "explanation": "I vers 3 brukes ὁμοίως ('på samme måte'), mens vers 5 bruker ὡσαύτως ('på lignende vis/likeså'). Det greske skiller mellom disse to ordene, og oversettelsen kunne reflektere denne nyanseforskjellen for å være mer presis."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 6,
    "text": "Så fortalte han denne lignelsen: «En mann hadde et fikentre plantet i vingården sin. Han kom og lette etter frukt på det, men fant ingen."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 7,
    "text": "Da sa han til gartneren: 'I tre år har jeg nå kommet og lett etter frukt på dette fikentreet uten å finne noe. Hogg det ned! Hvorfor skal det stå her og utarme jorden?'"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 8,
    "text": "Men gartneren svarte: 'Herre, la det stå enda dette året, så skal jeg grave rundt det og gjødsle det."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 9,
    "text": "Kanskje bærer det frukt til neste år. Hvis ikke, kan du hogge det ned.'»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 10,
    "text": "En sabbat underviste han i en av synagogene."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 11,
    "text": "Der var det en kvinne som hadde hatt en vanmaktsånd i atten år. Hun gikk krokbøyd og kunne på ingen måte rette seg opp.",
    "versions": [
      {
        "text": "Der var det en kvinne som hadde vært plaget av en sykdomsånd i atten år. Hun gikk krokbøyd og kunne ikke rette seg opp.",
        "explanation": "πνεῦμα ἀσθενείας betyr bokstavelig 'svakhets-/vanmaktsånd'. Også εἰς τὸ παντελές betyr 'fullstendig/på ingen måte', noe som understreker at hun absolutt ikke kunne rette seg opp."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 12,
    "text": "Da Jesus så henne, kalte han henne til seg og sa: «Kvinne, du er løst fra sykdommen din.»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 13,
    "text": "Så la han hendene på henne. Straks rettet hun seg opp og priste Gud."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 14,
    "text": "Men synagogeforstanderen ble harm fordi Jesus helbredet på sabbaten, og sa til folkemengden: «Det er seks dager til å arbeide på. Kom da og bli helbredet, og ikke på sabbatsdagen!»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 15,
    "text": "Herren svarte ham: «Hyklere! Løser ikke hver av dere oksen eller eselet fra båsen på sabbaten og fører dem ut for å gi dem vann?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 16,
    "text": "Men denne kvinnen, en Abrahams datter som Satan har holdt bundet i atten år, skulle ikke hun bli løst fra disse lenkene på sabbatsdagen?»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 17,
    "text": "Da han sa dette, ble alle motstanderne hans gjort til skamme, mens hele folkemengden gledet seg over alle de herlige gjerninger han gjorde.",
    "versions": [
      {
        "text": "Da han sa dette, ble alle motstanderne hans gjort til skamme, mens hele folkemengden gledet seg over alt det underfulle han gjorde.",
        "explanation": "τοῖς ἐνδόξοις betyr 'de herlige/strålende ting' - det handler om gjerninger (plural substantiv), ikke bare en adjektivisk beskrivelse. 'Herlige gjerninger' er mer presist enn 'det underfulle'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 18,
    "text": "Så sa han: «Hva ligner Guds rike? Hva skal jeg sammenligne det med?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 19,
    "text": "Det ligner et sennepsfrø som en mann tok og sådde i hagen sin. Det vokste og ble til et tre, og himmelens fugler bygde rede i grenene.»",
    "versions": [
      {
        "text": "Det ligner et sennepsfrø som en mann tok og kastet i hagen sin. Det vokste og ble til et tre, og himmelens fugler bygde rede i grenene.»",
        "explanation": "ἔβαλεν betyr 'kastet/la', men i konteksten av å plante frø er 'sådde' mer naturlig på norsk og formidler meningen bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 20,
    "text": "Igjen sa han: «Hva skal jeg sammenligne Guds rike med?"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 21,
    "text": "Det ligner en surdeig som en kvinne tok og gjemte i tre mål mel, til alt var gjennomsyret.»",
    "versions": [
      {
        "text": "Det ligner en surdeig som en kvinne tok og blandet inn i tre mål mel, til alt var gjennomsyret.»",
        "explanation": "Det greske ἔκρυψεν (ekrypsen) betyr 'gjemte' eller 'skjulte', ikke bare 'blandet inn'. Dette fanger bedre bildet av hvordan surdeigen arbeider usynlig innenfra."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 22,
    "text": "Han dro gjennom byer og landsbyer og underviste mens han var på vei mot Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 23,
    "text": "En spurte ham: «Herre, er det bare få som blir frelst?» Han sa til dem:"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 24,
    "text": "«Kjemp for å komme inn gjennom den trange døren! For mange, sier jeg dere, skal forsøke å komme inn, men ikke klare det."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 25,
    "text": "Når husets herre har reist seg og stengt døren, og dere står utenfor og banker på døren og sier: 'Herre, lukk opp for oss!' – da skal han svare: 'Jeg vet ikke hvor dere er fra.'",
    "versions": [
      {
        "text": "Når husets herre har reist seg og stengt døren, og dere blir stående utenfor og banker på og sier: 'Herre, lukk opp for oss!' – da skal han svare: 'Jeg vet ikke hvor dere er fra.'",
        "explanation": "Det greske har 'κρούειν τὴν θύραν' (banker på døren). 'Blir stående' er også litt tungt; 'står' flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 26,
    "text": "Da skal dere si: 'Vi spiste og drakk sammen med deg, og du underviste på gatene våre.'"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 27,
    "text": "Men han skal svare: 'Jeg vet ikke hvor dere er fra. Gå bort fra meg, alle dere som gjør urett!'"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 28,
    "text": "Der skal det være gråt og tenners gnissel, når dere ser Abraham, Isak og Jakob og alle profetene i Guds rike, mens dere selv blir kastet utenfor."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 29,
    "text": "Fra øst og vest, fra nord og sør skal de komme og sitte til bords i Guds rike."
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 30,
    "text": "Og se, det er siste som skal bli første, og det er første som skal bli siste.»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 31,
    "text": "I samme stund kom noen fariseere og sa til ham: «Dra bort herfra, for Herodes vil drepe deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 32,
    "text": "Han svarte dem: «Gå og si til den reven: 'Se, jeg driver ut onde ånder og utfører helbredelser i dag og i morgen, og den tredje dagen fullfører jeg mitt verk.'",
    "versions": [
      {
        "text": "Han svarte dem: «Gå og si til den reven: 'Se, jeg driver ut onde ånder og helbreder i dag og i morgen, og den tredje dagen fullfører jeg mitt verk.'",
        "explanation": "Det greske ἰάσεις ἀποτελῶ er mer bokstavelig 'utfører helbredelser' (substantiv + verb), som gir en mer presis gjengivelse og bedre parallell struktur med 'driver ut onde ånder'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 33,
    "text": "Men i dag, i morgen og dagen etter må jeg dra videre, for det går ikke an at en profet går til grunne utenfor Jerusalem.",
    "versions": [
      {
        "text": "Men i dag, i morgen og dagen etter må jeg dra videre, for en profet kan ikke miste livet andre steder enn i Jerusalem.",
        "explanation": "ἀπολέσθαι (samme ord som i v.3 og 5 'gå til grunne') og οὐκ ἐνδέχεται ('det er ikke mulig/går ikke an') gir en sterkere formulering. 'Miste livet' er en mildere omskrivning som mister noe av den teologiske tyngden og forbindelsen til de tidligere versene om å 'gå til grunne'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 34,
    "text": "Jerusalem, Jerusalem, du som dreper profetene og steiner dem som er sendt til deg! Hvor ofte ville jeg ikke samle barna dine, slik en høne samler sitt kulle under vingene sine. Men dere ville ikke.",
    "versions": [
      {
        "text": "Jerusalem, Jerusalem, du som dreper profetene og steiner dem som er sendt til deg! Hvor ofte ville jeg ikke samle barna dine, slik en høne samler kyllingene under vingene sine. Men dere ville ikke.",
        "explanation": "νοσσιάν betyr 'kull/unger/rede', ikke spesifikt 'kyllinger'. 'Kulle' er mer presist og dekker bredere."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 13,
    "verseId": 35,
    "text": "Se, huset deres blir forlatt! Jeg sier dere: Dere skal ikke se meg før den tid kommer da dere sier: 'Velsignet være han som kommer i Herrens navn!'»"
  }
]