[
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 1,
    "text": "En sabbat kom han inn i huset til en av fariseerlederne for å spise et måltid, og de holdt nøye øye med ham."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 2,
    "text": "Og se, foran ham sto det en mann som led av vatersott.",
    "versions": [
      {
        "text": "Og se, foran ham var det en mann som led av vatersott.",
        "explanation": "Verbet ἦν (var) kan oversettes med 'sto' for bedre flyt på norsk, siden mannen åpenbart sto foran Jesus i en sosial setting."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 3,
    "text": "Jesus tok til orde og spurte de lovkyndige og fariseerne: «Er det tillatt å helbrede på sabbaten, eller ikke?»"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 4,
    "text": "Men de tidde. Da tok han tak i mannen, helbredet ham og lot ham gå."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 5,
    "text": "Og han sa til dem: «Om en av dere har en sønn eller en okse som faller i en brønn, vil han ikke straks dra ham opp, selv på sabbatsdagen?»"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 6,
    "text": "Og de kunne ikke svare ham på dette."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 7,
    "text": "Han fortalte så en lignelse til gjestene, da han la merke til hvordan de valgte ut de øverste plassene:",
    "versions": [
      {
        "text": "Han fortalte også en lignelse til gjestene, da han la merke til hvordan de valgte ut de øverste plassene:",
        "explanation": "Det greske δὲ er en svak konjunksjon som markerer overgang, ikke tillegg. 'Så' passer bedre enn 'også' for narrativ progresjon."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 8,
    "text": "«Når du blir innbudt til et bryllup, så sett deg ikke øverst ved bordet. For kanskje har han innbudt en som er mer æret enn deg,",
    "versions": [
      {
        "text": "«Når du blir innbudt til et bryllup, så sett deg ikke øverst ved bordet. For kanskje er det innbudt en som er mer æret enn deg,",
        "explanation": "Det greske κεκλημένος ὑπʼ αὐτοῦ ('innbudt av ham') viser at verten har innbudt denne personen. 'Han har innbudt' er mer presist enn det passive 'er det innbudt'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 9,
    "text": "og han som innbød dere begge, kommer og sier til deg: 'Gi plass til denne.' Da må du med skam innta den nederste plassen."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 10,
    "text": "Nei, når du er innbudt, gå og sett deg nederst. Når så han som innbød deg kommer, vil han si til deg: 'Venn, flytt deg høyere opp.' Da vil du få ære foran alle som sitter til bords med deg."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 11,
    "text": "For hver den som opphøyer seg selv, skal ydmykes, og den som ydmyker seg selv, skal opphøyes."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 12,
    "text": "Han sa også til den som hadde innbudt ham: «Når du holder lunsj eller festmåltid, så innby ikke vennene dine eller brødrene dine eller slektningene dine eller rike naboer – for da kan de innby deg tilbake, og du har fått din gjengjeldelse.",
    "versions": [
      {
        "text": "Han sa også til den som hadde innbudt ham: «Når du holder gjestebud eller festmåltid, så innby ikke vennene dine eller brødrene dine eller slektningene dine eller rike naboer – for da kan de innby deg tilbake, og du har fått din gjengjeldelse.",
        "explanation": "Det greske skiller mellom ἄριστον (lunsj/formiddagsmåltid) og δεῖπνον (hovedmåltid/festmåltid). Oversettelsen 'gjestebud eller festmåltid' mister denne distinksjonen. Alternativt kan man bruke 'måltid eller festmåltid'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 13,
    "text": "Nei, når du holder et festmåltid, så innby fattige, vanføre, lamme og blinde.",
    "versions": [
      {
        "text": "Nei, når du holder gjestebud, så innby fattige, vanføre, lamme og blinde.",
        "explanation": "I vers 12 ble det gjort et bevisst skille mellom ἄριστον (lunsj) og δεῖπνον (festmåltid). Her i vers 13 brukes δοχὴν (festmåltid/mottagelse), så for konsistens bør 'festmåltid' brukes fremfor 'gjestebud'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 14,
    "text": "Da skal du være salig, for de har ikke noe å gi deg igjen. Du skal få din lønn ved de rettferdiges oppstandelse.»"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 15,
    "text": "Da en av gjestene hørte dette, sa han til ham: «Salig er den som skal spise brød i Guds rike!»"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 16,
    "text": "Da sa han til ham: «En mann holdt et stort gjestebud og innbød mange.",
    "versions": [
      {
        "text": "Jesus sa til ham: «En mann holdt et stort gjestebud og innbød mange.",
        "explanation": "Subjektet 'Jesus' er ikke i grunnteksten her (bare ὁ δὲ - 'men han'). Det er unødvendig å legge til navnet når konteksten er klar. 'Da sa han' er mer trofast mot originalen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 17,
    "text": "Da tiden for måltidet var inne, sendte han tjeneren sin for å si til de innbudte: 'Kom, for nå er alt ferdig.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 18,
    "text": "Men alle som én begynte de å unnskylde seg. Den første sa til ham: 'Jeg har kjøpt en åker og må gå og se på den. Jeg ber deg, ha meg unnskyldt.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 19,
    "text": "En annen sa: 'Jeg har kjøpt fem par okser og skal ut og prøve dem. Jeg ber deg, ha meg unnskyldt.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 20,
    "text": "Og en annen sa: 'Jeg har nettopp giftet meg, og derfor kan jeg ikke komme.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 21,
    "text": "Tjeneren kom tilbake og fortalte dette til sin herre. Da ble husbonden vred og sa til tjeneren: 'Gå straks ut på byens gater og smug og hent inn de fattige og vanføre og blinde og lamme.'",
    "versions": [
      {
        "text": "Tjeneren kom tilbake og fortalte dette til sin herre. Da ble husbonden vred og sa til tjeneren: 'Gå straks ut på byens gater og steder og hent inn de fattige og vanføre og blinde og lamme.'",
        "explanation": "Det greske ῥύμας betyr 'smug' eller 'trange gater', ikke bare 'steder'. 'Smug' gir en mer presis gjengivelse og maler et tydeligere bilde av de fattige delene av byen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 22,
    "text": "Tjeneren sa: 'Herre, det er gjort som du bød, og det er ennå plass.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 23,
    "text": "Da sa herren til tjeneren: 'Gå ut på veiene og langs gjerdene og nød dem til å komme inn, så huset mitt blir fullt."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 24,
    "text": "For jeg sier dere: Ingen av de mennene som var innbudt, skal smake mitt måltid.'»"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 25,
    "text": "Store folkemengder fulgte ham, og han vendte seg og sa til dem:"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 26,
    "text": "«Den som kommer til meg og ikke hater sin far og mor, sin kone og sine barn, sine brødre og søstre, ja, også sitt eget liv, kan ikke være min disippel.",
    "versions": [
      {
        "text": "«Om noen kommer til meg og ikke hater sin far og mor, sin kone og sine barn, sine brødre og søstre, ja, også sitt eget liv, kan han ikke være min disippel.",
        "explanation": "Det greske Εἴ τις ἔρχεται er en betinget konstruksjon som bedre gjengis med 'Den som kommer' enn 'Om noen kommer'. Dette følger også den mer vanlige bibeloversetterstilen for slike utsagn."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 27,
    "text": "Den som ikke bærer sitt kors og følger etter meg, kan ikke være min disippel."
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 28,
    "text": "For hvem av dere som vil bygge et tårn, setter seg ikke først ned og beregner hva det vil koste, for å se om han har nok til å fullføre det?",
    "versions": [
      {
        "text": "Hvem av dere som vil bygge et tårn, setter seg ikke først ned og beregner hva det vil koste, for å se om han har nok til å fullføre det?",
        "explanation": "Det greske γὰρ (for) i begynnelsen av verset er utelatt. Dette ordet binder argumentet til det foregående og bør inkluderes."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 29,
    "text": "Ellers, om han legger grunnmuren og ikke makter å fullføre, vil alle som ser det, begynne å spotte ham"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 30,
    "text": "og si: 'Denne mannen begynte å bygge, men maktet ikke å fullføre.'"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 31,
    "text": "Eller hvilken konge som drar ut for å gå i krig mot en annen konge, setter seg ikke først ned og rådslår om han med ti tusen mann kan møte den som kommer mot ham med tjue tusen?"
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 32,
    "text": "Og hvis ikke, sender han utsendinger mens den andre ennå er langt borte, og ber om fredsvilkår.",
    "versions": [
      {
        "text": "Og hvis ikke, sender han en utsending mens den andre ennå er langt borte, og ber om fred.",
        "explanation": "Det greske πρεσβείαν kan bety 'delegasjon' eller 'utsendinger' (flertall). Uttrykket τὰ πρὸς εἰρήνην betyr mer presist 'de ting som angår fred' eller 'fredsvilkår', ikke bare 'fred'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 33,
    "text": "Slik kan da ingen av dere som ikke gir avkall på alt han eier, være min disippel.",
    "versions": [
      {
        "text": "Slik kan heller ingen av dere være min disippel uten at han gir avkall på alt han eier.",
        "explanation": "Det greske οὖν ('altså', 'da') markerer en konklusjon. Setningsstrukturen i originalen legger vekt på 'den som ikke gir avkall' som subjekt, ikke som en betingelse etterpå. 'Heller' har ikke grunnlag i grunnteksten."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 34,
    "text": "Salt er en god ting. Men om saltet mister sin kraft, hvordan skal det da bli gjort salt igjen?",
    "versions": [
      {
        "text": "Salt er en god ting. Men om saltet mister sin kraft, hvordan skal det da få sin styrke tilbake?",
        "explanation": "Det greske ἀρτυθήσεται betyr 'krydres' eller 'gjøres smakfullt igjen'. Spørsmålet handler om hva som kan gjøre saltet salt igjen, ikke om å få tilbake 'styrke'. Oversettelsen kan være mer presis."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 14,
    "verseId": 35,
    "text": "Det duger verken for jorden eller for gjødselshaugen. De kaster det ut. Den som har ører å høre med, hør!»"
  }
]