[
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 1,
    "text": "Alle tollerne og synderne samlet seg omkring ham for å høre ham."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 2,
    "text": "Men fariseerne og de skriftlærde murret og sa: «Denne mannen tar imot syndere og spiser sammen med dem.»",
    "versions": [
      {
        "text": "Fariseerne og de skriftlærde murret og sa: «Denne mannen tar imot syndere og spiser sammen med dem.»",
        "explanation": "Det greske 'καὶ' i begynnelsen av vers 2 fungerer her som en kontrast til vers 1 (tollere og syndere kom for å høre vs. fariseerne murret). Et 'Men' ville gjøre denne kontrasten tydeligere på norsk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 3,
    "text": "Da fortalte han dem denne lignelsen:"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 4,
    "text": "«Hvem av dere som har hundre sauer og mister én av dem, vil ikke forlate de nittini i ødemarken og lete etter den som er tapt, til han finner den?",
    "versions": [
      {
        "text": "«Om noen av dere har hundre sauer og mister én av dem, vil han ikke da forlate de nittini i ødemarken og lete etter den som er tapt til han finner den?",
        "explanation": "Den greske teksten har en retorisk spørreform 'Τίς ἄνθρωπος ἐξ ὑμῶν' (Hvilken mann av dere). Den nåværende oversettelsen med 'Om noen av dere' gjør det til en betingelsessetning i stedet for et retorisk spørsmål. 'Hvem av dere' bevarer den retoriske strukturen bedre."
      },
      {
        "text": "«Hvem av dere som har hundre sauer og mister én av dem, vil ikke forlate de nittini i ødemarken og lete etter den som er tapt til han finner den?",
        "explanation": "Det bør være komma før 'til han finner den' for bedre lesbarhet og korrekt norsk tegnsetting ved temporal leddsetning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 5,
    "text": "Og når han finner den, legger han den på skuldrene sine med glede."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 6,
    "text": "Og når han kommer hjem, kaller han sammen venner og naboer og sier til dem: 'Gled dere med meg, for jeg har funnet sauen min som var tapt!'",
    "versions": [
      {
        "text": "Når han kommer hjem, kaller han sammen venner og naboer og sier til dem: 'Gled dere med meg, for jeg har funnet sauen min som var tapt!'",
        "explanation": "Det greske 'καὶ' i begynnelsen av verset bør gjenspeiles med 'Og' for å bevare den narrative sammenhengen med vers 5."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 7,
    "text": "Jeg sier dere: Slik skal det være større glede i himmelen over én synder som vender om, enn over nittini rettferdige som ikke trenger omvendelse."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 8,
    "text": "Eller hvilken kvinne som har ti sølvmynter og mister én av dem, tenner ikke en lampe, feier huset og leter nøye til hun finner den?",
    "versions": [
      {
        "text": "Eller hvilken kvinne som har ti sølvmynter og mister én av dem, tenner ikke en lampe og feier huset og leter nøye til hun finner den?",
        "explanation": "For bedre rytme og tydeligere oppramsing av handlingene bør det være komma etter 'lampe'. Dette gir også bedre parallellitet med de tre handlingene (tenner, feier, leter)."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 9,
    "text": "Og når hun har funnet den, kaller hun sammen venninner og nabokvinner og sier: 'Gled dere med meg, for jeg har funnet sølvmynten jeg hadde mistet!'"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 10,
    "text": "På samme måte, sier jeg dere, blir det glede blant Guds engler over én synder som vender om.»"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 11,
    "text": "Så sa han: «En mann hadde to sønner.",
    "versions": [
      {
        "text": "Han sa videre: «En mann hadde to sønner.",
        "explanation": "Det greske 'Εἶπεν δέ' er en enkel overgang som betyr 'Og/Så sa han'. 'Han sa videre' antyder en fortsettelse av samme tale, mens Jesus her starter en ny lignelse. 'Så sa han' er mer nøytralt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 12,
    "text": "Den yngste av dem sa til faren: 'Far, gi meg den delen av formuen som tilkommer meg.' Så delte han eiendommen mellom dem.",
    "versions": [
      {
        "text": "Den yngste av dem sa til faren: 'Far, gi meg den delen av formuen som faller på meg.' Så delte han eiendommen mellom dem.",
        "explanation": "Uttrykket 'faller på meg' er litt uvanlig på moderne norsk. 'Tilkommer meg' er mer naturlig og presist for τὸ ἐπιβάλλον μέρος (den tilkommende/tilhørende del)."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 13,
    "text": "Noen få dager senere samlet den yngste sønnen alt sitt og dro til et land langt borte. Der sløste han bort formuen sin i et utsvevende liv."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 14,
    "text": "Da han hadde brukt opp alt, kom det en svær hungersnød over dette landet, og han begynte å lide nød."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 15,
    "text": "Han gikk da og søkte tjeneste hos en av borgerne i landet, og mannen sendte ham ut på markene sine for å gjete griser."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 16,
    "text": "Han lengtet etter å fylle magen med belgfrukten som grisene åt, men ingen ga ham noe.",
    "versions": [
      {
        "text": "Han lengtet etter å mette seg med belgskolmene som grisene åt, men ingen ga ham noe.",
        "explanation": "Ordet 'belgskolmene' er uvanlig og kan være vanskelig å forstå for moderne lesere. 'Belgfrukt' eller 'johannesbrød' er mer forståelige alternativer. Også 'γεμίσαι τὴν κοιλίαν' betyr bokstavelig 'fylle magen', som er mer direkte enn 'mette seg'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 17,
    "text": "Da kom han til seg selv og sa: 'Hvor mange av min fars leiearbeidere har mat i overflod, mens jeg går her og sulter i hjel!",
    "versions": [
      {
        "text": "Da kom han til seg selv og sa: 'Hvor mange av min fars dagarbeidere har mat i overflod, mens jeg går her og sulter i hjel!",
        "explanation": "Det greske μίσθιοι betyr 'leiearbeidere' eller 'lønnede arbeidere'. 'Dagarbeidere' antyder arbeid bare for én dag, mens 'leiearbeidere' er mer nøytralt og dekker μίσθιοι bedre. Samme ord brukes i vers 19."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 18,
    "text": "Jeg vil bryte opp og gå til min far og si til ham: Far, jeg har syndet mot himmelen og mot deg."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 19,
    "text": "Jeg er ikke lenger verdig til å kalles din sønn. La meg få være som en av leiearbeiderne dine.'",
    "versions": [
      {
        "text": "Jeg er ikke lenger verdig til å kalles din sønn. La meg få være som en av dagarbeiderne dine.'",
        "explanation": "For konsistens med foreslått endring i vers 17, bør μισθίων også her oversettes som 'leiearbeidere'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 20,
    "text": "Så brøt han opp og gikk til sin far. Mens han ennå var langt borte, fikk faren øye på ham og ble grepet av medlidenhet. Han løp ham i møte, kastet seg om halsen hans og kysset ham."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 21,
    "text": "Sønnen sa til ham: 'Far, jeg har syndet mot himmelen og mot deg. Jeg er ikke lenger verdig til å kalles din sønn.'"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 22,
    "text": "Men faren sa til tjenerne sine: 'Skynd dere! Hent frem den fineste kappen og kle ham i den, sett en ring på hånden hans og sko på føttene."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 23,
    "text": "Hent gjøkalven og slakt den, så vi kan spise og glede oss!"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 24,
    "text": "For denne sønnen min var død og er blitt levende igjen, han var tapt og er funnet.' Og de begynte å feire."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 25,
    "text": "Den eldste sønnen var ute på marken. Da han var på vei hjem og nærmet seg huset, hørte han musikk og dans.",
    "versions": [
      {
        "text": "Den eldste sønnen var ute på marken. Da han kom nærmere huset på vei hjem, hørte han musikk og dans.",
        "explanation": "Den nåværende formuleringen 'kom nærmere huset på vei hjem' er litt klumpete. 'Var på vei hjem og nærmet seg huset' flyter bedre for muntlig lesning og gjenspeiler bedre den greske partisippkonstruksjonen (ἐρχόμενος ἤγγισεν)."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 26,
    "text": "Han kalte til seg en av tjenerguttene og spurte hva dette kunne bety.",
    "versions": [
      {
        "text": "Han kalte til seg en av tjenerne og spurte hva dette kunne være.",
        "explanation": "Det greske 'παίδων' refererer til en ung tjener/gutt, ulikt 'δούλους' (slaver/tjenere) i vers 22. Også 'τί ἂν εἴη ταῦτα' spør mer om betydningen ('hva dette kunne bety') enn om identiteten ('hva dette kunne være')."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 27,
    "text": "Tjeneren svarte: 'Broren din er kommet hjem, og faren din har slaktet gjøkalven fordi han har fått ham tilbake i god behold.'"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 28,
    "text": "Da ble han sint og ville ikke gå inn. Faren kom ut og ba ham innstendig."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 29,
    "text": "Men han svarte faren: 'Se, i alle disse årene har jeg tjent deg og aldri brutt et eneste av budene dine. Men meg har du aldri gitt så mye som et kje, så jeg kunne feire med vennene mine.",
    "versions": [
      {
        "text": "Men han svarte faren: 'Se, i alle disse årene har jeg tjent deg og aldri brutt et eneste av påbudene dine. Men meg har du aldri gitt så mye som et kje så jeg kunne feire med vennene mine.",
        "explanation": "Det bør være komma før 'så jeg kunne feire' for korrekt tegnsetting. Også 'ἐντολήν' (entolē) oversettes bedre som 'bud' eller 'befaling' enn 'påbud' for bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 30,
    "text": "Men når denne sønnen din kommer, han som har sløst bort formuen din på skjøger, da slakter du gjøkalven for ham!'"
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 31,
    "text": "Faren sa til ham: 'Barn, du er alltid hos meg, og alt mitt er ditt."
  },
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 32,
    "text": "Men nå måtte vi feire og glede oss, for denne broren din var død og er blitt levende, han var tapt og er funnet.'»"
  }
]