[
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 1,
    "text": "Han sa også til disiplene: «Det var en rik mann som hadde en forvalter, og denne ble anklaget for å sløse bort eiendelene hans."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 2,
    "text": "Han kalte ham til seg og sa: Hva er dette jeg hører om deg? Legg fram regnskap for forvaltningen din, for du kan ikke lenger være forvalter."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 3,
    "text": "Forvalteren sa til seg selv: Hva skal jeg gjøre, nå som herren min tar forvaltningen fra meg? Grave orker jeg ikke, og tigge skammer jeg meg for."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 4,
    "text": "Jeg vet hva jeg skal gjøre, så de tar imot meg i sine hjem når jeg blir fjernet fra forvalterstillingen."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 5,
    "text": "Så kalte han til seg hver enkelt av herrens skyldnere. Han spurte den første: Hvor mye skylder du herren min?"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 6,
    "text": "Han svarte: Hundre fat olje. Da sa han: Ta gjeldsbrevet ditt, sett deg ned og skriv fort femti.",
    "versions": [
      {
        "text": "Han svarte: Hundre fat olje. Da sa han: Her er gjeldsbrevet ditt. Sett deg ned og skriv femti, fort!",
        "explanation": "'Δέξαι' (ta/motta) er en imperativ som betyr 'ta' eller 'ta imot', ikke 'her er'. Forvalteren gir en befaling om å ta dokumentet. Også 'ταχέως' (fort) står før 'γράψον' (skriv) i originalen, men plasseringen er fleksibel på norsk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 7,
    "text": "Deretter spurte han en annen: Og du, hvor mye skylder du? Han svarte: Hundre mål hvete. Han sa til ham: Ta gjeldsbrevet ditt og skriv åtti.",
    "versions": [
      {
        "text": "Deretter spurte han en annen: Og du, hvor mye skylder du? Han svarte: Hundre mål hvete. Han sa til ham: Her er gjeldsbrevet ditt. Skriv åtti.",
        "explanation": "Samme som vers 6: 'Δέξαι' betyr 'ta', ikke 'her er'. Konsistens med vers 6 anbefales."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 8,
    "text": "Og herren roste den uærlige forvalteren fordi han handlet klokt. For denne verdens barn er klokere overfor sin egen slekt enn lysets barn er."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 9,
    "text": "Og jeg sier dere: Skaff dere venner ved hjelp av den uærlige mammon, så de kan ta imot dere i de evige boliger når den tar slutt."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 10,
    "text": "Den som er tro i det små, er også tro i det store. Og den som er uærlig i det små, er også uærlig i det store."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 11,
    "text": "Om dere ikke har vært tro med den uærlige mammon, hvem vil da betro dere den sanne rikdom?"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 12,
    "text": "Og om dere ikke har vært tro med det som tilhører andre, hvem vil da gi dere det som skal være deres eget?"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 13,
    "text": "Ingen tjener kan tjene to herrer. For enten vil han hate den ene og elske den andre, eller holde seg til den ene og forakte den andre. Dere kan ikke tjene både Gud og mammon.»"
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 14,
    "text": "Alt dette hørte fariseerne, som var pengekjære, og de hånte ham.",
    "versions": [
      {
        "text": "Fariseerne, som var pengekjære, hørte alt dette og hånte ham.",
        "explanation": "Ordstillingen i originalen legger vekt på at de hørte 'alt dette'. Den nåværende setningen fungerer, men en omstilling gir bedre flyt for muntlig lesning og følger originalen nærmere."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 15,
    "text": "Da sa han til dem: «Dere er de som rettferdiggjør dere selv for mennesker, men Gud kjenner hjertene deres. For det som er høyt aktet blant mennesker, er en styggedom i Guds øyne."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 16,
    "text": "Loven og profetene gjaldt fram til Johannes. Fra da av forkynnes evangeliet om Guds rike, og alle stormer mot det.",
    "versions": [
      {
        "text": "Loven og profetene gjaldt fram til Johannes. Fra da av forkynnes evangeliet om Guds rike, og alle trenger seg inn i det med makt.",
        "explanation": "Det greske 'βιάζεται' er teologisk omdiskutert - det kan bety enten at folk 'trenger seg inn med makt' (aktivt) eller at riket 'blir angrepet/stormet' (passivt). Den nåværende oversettelsen velger én tolkning. En mer nøytral oversettelse som 'alle stormer mot det' bevarer tvetydigheten bedre, selv om begge tolkninger er mulige."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 17,
    "text": "Men det er lettere for himmel og jord å forgå enn at en eneste tøddel av loven skal falle bort."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 18,
    "text": "Hver den som skiller seg fra sin kone og gifter seg med en annen, begår ekteskapsbrudd. Og den som gifter seg med en fraskilt kvinne, begår ekteskapsbrudd."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 19,
    "text": "Det var en rik mann som kledde seg i purpur og fineste lin og levde i daglig prakt og glede."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 20,
    "text": "Ved porten hans lå en fattig mann som het Lasarus, dekket av sår.",
    "versions": [
      {
        "text": "Ved porten hans lå det en fattig mann som het Lasarus, full av verkende sår.",
        "explanation": "Det greske 'εἱλκωμένος' (perfektum partisipp av ἑλκόω) betyr 'såret/dekket av sår', ikke nødvendigvis 'verkende'. 'Full av verkende sår' legger til en tolkning som ikke er i originalen. Også 'det' er unødvendig og gjør setningen tyngre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 21,
    "text": "Han lengtet etter å få mette seg med smulene som falt fra den rikes bord. Til og med hundene kom og slikket sårene hans.",
    "versions": [
      {
        "text": "Han lengtet etter å få mette seg med det som falt fra den rikes bord. Til og med hundene kom og slikket sårene hans.",
        "explanation": "Selv om 'det som falt' er korrekt, er 'smulene' en mer konkret og idiomatisk oversettelse av 'τῶν πιπτόντων' (det som faller) i denne konteksten, og gjør bildet tydeligere for leseren."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 22,
    "text": "Så døde den fattige, og englene bar ham til Abrahams fang. Også den rike døde og ble begravet."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 23,
    "text": "Da han slo øynene opp i dødsriket, der han var i pine, så han Abraham langt borte og Lasarus ved hans side."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 24,
    "text": "Da ropte han: Far Abraham, forbarm deg over meg! Send Lasarus, så han kan dyppe fingertuppen sin i vann og svale tungen min, for jeg pines i denne flammen.",
    "versions": [
      {
        "text": "Da ropte han: Far Abraham, forbarm deg over meg! Send Lasarus så han kan dyppe fingertuppen i vann og svale tungen min, for jeg lider i denne flammen.",
        "explanation": "Mangler 'sin' etter 'fingertuppen' (τοῦ δακτύλου αὐτοῦ = 'sin finger'). Også 'ὀδυνῶμαι' betyr 'jeg pines/plages' som er sterkere enn bare 'lider'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 25,
    "text": "Men Abraham sa: Barn, husk at du mottok dine goder i ditt liv, og Lasarus likeså det vonde. Nå trøstes han her, mens du lider.",
    "versions": [
      {
        "text": "Men Abraham sa: Barn, husk at du fikk dine goder i ditt liv, og Lasarus fikk det vonde. Nå trøstes han her, mens du lider.",
        "explanation": "Det greske 'ἀπέλαβες' (aorist av ἀπολαμβάνω) betyr 'mottok fullt ut' eller 'fikk sin del'. 'Mottok' er litt mer presist. Også 'ὁμοίως' (likeså) er utelatt i oversettelsen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 26,
    "text": "I tillegg til alt dette er det festet en dyp kløft mellom oss og dere, slik at de som vil komme herfra over til dere, ikke kan det, og heller ikke kan noen komme derfra over til oss.",
    "versions": [
      {
        "text": "I tillegg til alt dette er det lagt en dyp kløft mellom oss og dere, slik at de som vil komme herfra over til dere, ikke kan det, og ingen kan komme derfra over til oss.",
        "explanation": "Det greske 'ἐστήρικται' betyr 'er festet/grunnfestet', ikke bare 'lagt'. 'μηδὲ' betyr 'heller ikke', som gir bedre flyt enn 'og ingen'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 27,
    "text": "Da sa han: Da ber jeg deg, far, send ham til min fars hus,",
    "versions": [
      {
        "text": "Da sa han: Så ber jeg deg, far, at du sender ham til min fars hus,",
        "explanation": "'οὖν' betyr 'da/derfor', ikke 'så' i betydningen 'altså'. 'ἵνα πέμψῃς' er en formålskonjunktiv som kan oversettes mer direkte som en oppfordring 'send ham' for bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 28,
    "text": "for jeg har fem brødre. La ham vitne for dem, så ikke også de kommer til dette pinestedet."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 29,
    "text": "Abraham sa: De har Moses og profetene. La dem høre på dem."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 30,
    "text": "Men han sa: Nei, far Abraham! Men om noen kommer til dem fra de døde, vil de omvende seg."
  },
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 31,
    "text": "Da sa Abraham: Hvis de ikke hører på Moses og profetene, vil de heller ikke la seg overbevise om noen står opp fra de døde.»"
  }
]