[
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 1,
    "text": "Han sa til disiplene sine: «Det er uunngåelig at fall kommer, men ve den som de kommer gjennom!",
    "versions": [
      {
        "text": "Han sa til disiplene sine: «Det er uunngåelig at forførelser kommer, men ve den som de kommer gjennom!",
        "explanation": "Gresk 'σκάνδαλα' betyr primært 'snublesteiner' eller 'årsaker til fall' - det som får noen til å snuble/falle i tro. 'Forførelser' gir assosiasjoner til villedelse/bedrag, mens grunnteksten handler mer om det som forårsaker åndelig fall. 'Fall' eller 'anstøt' er mer presist."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 2,
    "text": "Det ville være bedre for ham om en møllesten ble lagt rundt halsen hans og han ble kastet i havet, enn at han skulle få en av disse små til å falle.",
    "versions": [
      {
        "text": "Det ville være bedre for ham om en kvernstein ble hengt rundt halsen hans og han ble kastet i havet, enn at han skulle føre en av disse små til fall.",
        "explanation": "Gresk 'λίθος μυλικὸς' refererer spesifikt til en møllesten (stein brukt i mølle), ikke en kvernstein. 'Møllesten' er mer presist. Også 'περίκειται' betyr 'ligger rundt/er lagt rundt' snarere enn 'hengt'."
      },
      {
        "text": "Det ville være bedre for ham om en møllesten ble lagt rundt halsen hans og han ble kastet i havet, enn at han skulle føre en av disse små til fall.",
        "explanation": "'Føre til fall' er akseptabelt, men 'få til å falle' er mer naturlig norsk og flyter bedre ved muntlig lesning. Begge gir samme mening fra 'σκανδαλίσῃ'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 3,
    "text": "Vær på vakt! Hvis din bror synder, så tal ham til rette, og hvis han angrer, så tilgi ham."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 4,
    "text": "Selv om han synder mot deg sju ganger om dagen og sju ganger vender tilbake til deg og sier: 'Jeg angrer', skal du tilgi ham.»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 5,
    "text": "Apostlene sa til Herren: «Gi oss mer tro!»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 6,
    "text": "Herren sa: «Om dere hadde tro som et sennepsfrø, kunne dere si til dette morbærtreet: 'Rykk deg opp med rot og plant deg i havet!' Og det ville adlyde dere.",
    "versions": [
      {
        "text": "Herren svarte: «Om dere hadde tro som et sennepsfrø, kunne dere si til dette morbærtreet: 'Rykk deg opp med rot og plant deg i havet!' Og det ville adlyde dere.",
        "explanation": "Det greske 'εἶπεν δὲ ὁ κύριος' betyr enkelt 'Herren sa', ikke 'Herren svarte'. Det er ingen spørsmål å svare på i direkte forstand; apostlene kom med en bønn/forespørsel. 'Sa' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 7,
    "text": "Om en av dere har en tjener som pløyer eller gjeter, vil han da si til ham når han kommer inn fra marken: 'Kom straks hit og sett deg til bords'?"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 8,
    "text": "Vil han ikke heller si: 'Gjør i stand måltidet mitt, bind opp kjortelen og vart meg opp mens jeg spiser og drikker. Etterpå kan du selv spise og drikke'?",
    "versions": [
      {
        "text": "Vil han ikke heller si: 'Gjør i stand måltidet for meg, bind opp kjortelen og vart meg opp mens jeg spiser og drikker. Etterpå kan du selv spise og drikke'?",
        "explanation": "Gresk 'τί δειπνήσω' betyr bokstavelig 'hva jeg skal spise til middag' eller 'måltidet mitt'. 'For meg' kan gi inntrykk av at måltidet tilberedes på vegne av herren, mens originalen fokuserer på herrens eget måltid. 'Måltidet mitt' er litt mer presist."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 9,
    "text": "Takker han tjeneren fordi han gjorde det han ble pålagt?"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 10,
    "text": "Slik skal også dere, når dere har gjort alt det dere er pålagt, si: 'Vi er unyttige tjenere. Vi har bare gjort det vi var skyldige å gjøre.'»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 11,
    "text": "På veien til Jerusalem dro han gjennom området mellom Samaria og Galilea.",
    "versions": [
      {
        "text": "På veien til Jerusalem dro han gjennom grenseområdet mellom Samaria og Galilea.",
        "explanation": "Gresk 'διὰ μέσον' betyr 'gjennom midten av' eller 'midt gjennom'. 'Grenseområdet' er en tolkning som ikke finnes i grunnteksten. 'Området mellom' er mer nøytralt og nøyaktig."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 12,
    "text": "Da han kom inn i en landsby, møtte han ti spedalske menn som ble stående på avstand.",
    "versions": [
      {
        "text": "Da han kom inn i en landsby, møtte han ti spedalske menn. De ble stående på avstand",
        "explanation": "Verset mangler punktum på slutten, og setningsstrukturen kan forbedres. Det greske 'οἳ ἔστησαν' er en relativsetning som naturlig knytter seg til hovedsetningen. Nåværende versjon med punktum midt i bryter flyten unødvendig."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 13,
    "text": "og ropte: «Jesus, Mester, forbarm deg over oss!»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 14,
    "text": "Da han så dem, sa han til dem: «Gå og vis dere for prestene.» Og mens de var på vei, ble de renset."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 15,
    "text": "En av dem vendte tilbake da han så at han var blitt helbredet. Med høy røst priste han Gud,"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 16,
    "text": "kastet seg ned med ansiktet mot jorden ved Jesu føtter og takket ham. Og han var en samaritan."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 17,
    "text": "Jesus tok til orde og sa: «Var det ikke ti som ble renset? Hvor er de ni?"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 18,
    "text": "Fantes det ingen som vendte tilbake for å gi Gud ære, uten denne fremmede?»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 19,
    "text": "Og han sa til ham: «Reis deg og gå! Din tro har frelst deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 20,
    "text": "Da fariseerne spurte ham når Guds rike kommer, svarte han dem: «Guds rike kommer ikke på en måte som lar seg observere."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 21,
    "text": "Ingen skal si: 'Se, her er det!' eller: 'Der!' For se, Guds rike er midt iblant dere.»",
    "versions": [
      {
        "text": "Ingen skal si: 'Se, her er det!' eller: 'Der!' For se, Guds rike er midt iblant dere.»",
        "explanation": "Gresk 'ἐντὸς ὑμῶν' kan bety både 'inne i dere' og 'midt iblant dere'. Gitt konteksten der Jesus taler til fariseerne, og det teologiske poenget om rikets usynlige natur, bør begge tolkninger vurderes. En fotnote kunne være nyttig. 'Inne i dere' er den mest bokstavelige oversettelsen av ἐντὸς."
      },
      {
        "text": "Ingen skal si: 'Se, her er det!' eller: 'Der!' For se, Guds rike er inne i dere.»",
        "explanation": "Selv om versjonshistorikken viser at dette ble endret, er det teologisk problematisk å si at Guds rike er 'inne i' fariseerne som Jesus taler til. Konteksten (Jesus taler til skeptiske fariseere) taler sterkt for 'midt iblant dere' - altså at riket er til stede i Jesu person og virke blant dem. De fleste moderne oversettelser og kommentatorer foretrekker 'midt iblant dere' av denne grunn."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 22,
    "text": "Han sa til disiplene: «Det skal komme dager da dere lengter etter å få se én av Menneskesønnens dager, men dere skal ikke få se den."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 23,
    "text": "De skal si til dere: 'Se der!' eller: 'Se her!' Ikke gå dit, og ikke følg etter!"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 24,
    "text": "For likesom lynet lyser opp og skinner fra den ene enden av himmelen til den andre, slik skal Menneskesønnen være på sin dag."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 25,
    "text": "Men først må han lide mye og bli forkastet av denne slekten."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 26,
    "text": "Slik det var i Noahs dager, slik skal det også være i Menneskesønnens dager:"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 27,
    "text": "De spiste og drakk, de giftet seg og ble giftet bort, helt til den dagen Noah gikk inn i arken. Så kom flommen og utslettet dem alle."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 28,
    "text": "På samme måte var det i Lots dager: De spiste og drakk, kjøpte og solgte, plantet og bygde."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 29,
    "text": "Men den dagen Lot gikk ut av Sodoma, regnet det ild og svovel fra himmelen og utslettet dem alle."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 30,
    "text": "Slik skal det være den dagen Menneskesønnen åpenbares."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 31,
    "text": "Den dagen må den som er på taket og har eiendelene sine inne i huset, ikke gå ned for å hente dem. Og den som er ute på marken, må heller ikke vende tilbake."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 32,
    "text": "Husk Lots hustru!"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 33,
    "text": "Den som søker å berge sitt liv, skal miste det. Men den som mister det, skal bevare det."
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 34,
    "text": "Jeg sier dere: Den natten skal to ligge i én seng. Den ene blir tatt med, den andre blir igjen.",
    "versions": [
      {
        "text": "Jeg sier dere: Den natten skal to ligge i samme seng. Den ene blir tatt med, den andre blir igjen.",
        "explanation": "Gresk 'κλίνης μιᾶς' betyr bokstavelig 'én seng' (med tallordet 'én'). 'Samme seng' er en tolkning, mens 'én seng' bevarer originalens numeriske presisjon og gjør kontrasten mellom de to personene tydeligere."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 35,
    "text": "To kvinner skal male korn sammen. Den ene blir tatt med, den andre blir igjen.»"
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 36,
    "text": "To skal være ute på marken; den ene blir tatt med, den andre blir igjen.",
    "versions": [
      {
        "text": "To skal være ute på marken; den ene skal bli tatt med, og den andre skal bli igjen.",
        "explanation": "For konsistens med versene 34-35 som bruker presens ('blir tatt med', 'blir igjen'), bør vers 36 følge samme mønster. Nåværende oversettelse bruker 'skal bli' mens de andre versene bruker 'blir'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 17,
    "verseId": 37,
    "text": "De spurte ham: «Hvor, Herre?» Han svarte: «Der hvor liket er, der vil gribbene samles.»"
  }
]