[
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 1,
    "text": "Så fortalte han dem en lignelse om at de alltid måtte be og ikke gi opp."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han sa: «I en by var det en dommer som verken fryktet Gud eller tok hensyn til mennesker."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 3,
    "text": "I den samme byen var det en enke som stadig kom til ham og sa: 'Hjelp meg å få rett overfor min motpart.'"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 4,
    "text": "Lenge ville han ikke, men til slutt sa han til seg selv: 'Selv om jeg verken frykter Gud eller tar hensyn til mennesker,"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 5,
    "text": "vil jeg likevel sørge for at denne enken får sin rett. Ellers kommer hun stadig tilbake og sliter meg helt ut.'»",
    "versions": [
      {
        "text": "vil jeg likevel sørge for at denne enken får sin rett, siden hun plager meg slik. Ellers kommer hun til slutt og sliter meg helt ut.'»",
        "explanation": "Det greske 'εἰς τέλος ἐρχομένη' betyr 'ved å komme stadig/hele tiden' - det handler om hennes vedvarende oppmøte, ikke bare 'til slutt'. Frasen 'siden hun plager meg slik' er en tilføyelse som ikke har direkte dekning i grunnteksten på dette stedet."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 6,
    "text": "Herren sa: «Hør hva den urettferdige dommeren sier!",
    "versions": [
      {
        "text": "Og Herren sa: «Hør hva den urettferdige dommeren sier!",
        "explanation": "For bedre muntlig flyt på norsk kan 'Og' gjerne utelates i begynnelsen av setningen. Det greske 'δὲ' er en mild overgangspartikkel som ikke alltid må oversettes."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 7,
    "text": "Skal da ikke Gud skaffe rett for sine utvalgte, de som roper til ham dag og natt? Vil han nøle med å hjelpe dem?",
    "versions": [
      {
        "text": "Skal da ikke Gud skaffe rett for sine utvalgte, de som roper til ham dag og natt? Skal han la dem vente?",
        "explanation": "Det greske 'μακροθυμεῖ' betyr 'å være tålmodig/langmodig'. Spørsmålet handler om Guds tålmodighet overfor sine utvalgte, ikke om han lar dem vente. Dette er en teologisk nyanse om Guds karakter."
      },
      {
        "text": "Skal da ikke Gud skaffe rett for sine utvalgte, de som roper til ham dag og natt? Er han ikke tålmodig med dem?",
        "explanation": "Den nåværende oversettelsen 'Er han ikke tålmodig med dem?' gir feil mening i konteksten. Det greske 'μακροθυμεῖ ἐπʼ αὐτοῖς' i denne sammenhengen handler om hvorvidt Gud vil dra ut tiden/nøle med å hjelpe dem - ikke om hans generelle tålmodighet overfor dem. Spørsmålet er retorisk og forventer et negativt svar: Gud vil IKKE nøle. Oversettelsen bør formidle dette riktig uten å gå tilbake til den tidligere versjonen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 8,
    "text": "Jeg sier dere: Han skal raskt skaffe dem rett. Men når Menneskesønnen kommer, vil han da finne troen på jorden?»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 9,
    "text": "Han fortalte også denne lignelsen til noen som stolte på seg selv og mente de var rettferdige, og som foraktet de andre:"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 10,
    "text": "«To menn gikk opp til tempelet for å be. Den ene var en fariseer, den andre en toller."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 11,
    "text": "Fariseeren stilte seg opp for seg selv og ba: 'Gud, jeg takker deg for at jeg ikke er som resten av menneskene: røvere, urettferdige, ekteskapsbrytere – eller som denne tolleren.",
    "versions": [
      {
        "text": "Fariseeren stilte seg opp og ba slik for seg selv: 'Gud, jeg takker deg for at jeg ikke er som andre mennesker – røvere, urettferdige, ekteskapsbrytere – eller som denne tolleren.",
        "explanation": "Det greske 'πρὸς ἑαυτὸν' (for seg selv) hører grammatisk til 'σταθεὶς' (stilte seg opp) - han stilte seg opp for seg selv/adskilt fra de andre, ikke nødvendigvis at han ba stille for seg selv."
      },
      {
        "text": "Fariseeren stilte seg opp for seg selv og ba: 'Gud, jeg takker deg for at jeg ikke er som andre mennesker – røvere, urettferdige, ekteskapsbrytere – eller som denne tolleren.",
        "explanation": "Det greske 'οἱ λοιποὶ τῶν ἀνθρώπων' betyr 'resten av menneskene' eller 'de øvrige menneskene', ikke bare 'andre mennesker'. Fariseeren ser seg selv som adskilt fra alle andre. Kolon passer bedre enn tankestrek før listen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 12,
    "text": "Jeg faster to ganger i uken og gir tiende av alt jeg erverver.'",
    "versions": [
      {
        "text": "Jeg faster to ganger i uken og gir tiende av alt jeg tjener.'",
        "explanation": "Det greske 'κτῶμαι' betyr 'erverver' eller 'skaffer meg', som er bredere enn 'tjener'. Det inkluderer alt man får tak i, ikke bare lønnsinntekt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 13,
    "text": "Men tolleren sto langt borte og ville ikke engang løfte blikket mot himmelen. Han slo seg for brystet og sa: 'Gud, vær meg synder nådig!'"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 14,
    "text": "Jeg sier dere: Det var han som gikk hjem rettferdiggjort, ikke den andre. For hver den som opphøyer seg selv, skal ydmykes, men den som ydmyker seg selv, skal opphøyes.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 15,
    "text": "Folk bar også spedbarn til ham for at han skulle røre ved dem. Da disiplene så det, irettesatte de dem."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 16,
    "text": "Men Jesus kalte dem til seg og sa: «La de små barna komme til meg, og hindre dem ikke! For Guds rike tilhører slike som dem."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 17,
    "text": "Sannelig, jeg sier dere: Den som ikke tar imot Guds rike som et lite barn, skal aldri komme inn i det.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 18,
    "text": "En rådsherre spurte ham: «Gode mester, hva skal jeg gjøre for å arve evig liv?»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 19,
    "text": "Jesus svarte ham: «Hvorfor kaller du meg god? Ingen er god uten én, det er Gud.",
    "versions": [
      {
        "text": "Jesus svarte ham: «Hvorfor kaller du meg god? Ingen er god uten én – Gud.",
        "explanation": "Den nåværende oversettelsen med tankestrek er grammatisk akseptabel, men for muntlig lesning kan 'det er Gud' flyte bedre og være tydeligere."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 20,
    "text": "Du kjenner budene: Du skal ikke bryte ekteskapet, du skal ikke slå i hjel, du skal ikke stjele, du skal ikke vitne falskt, hedre din far og din mor.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 21,
    "text": "Han svarte: «Alt dette har jeg holdt fra jeg var ung.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 22,
    "text": "Da Jesus hørte dette, sa han til ham: «Én ting mangler du ennå: Selg alt du eier og del ut til de fattige, så skal du ha en skatt i himmelen. Kom så og følg meg!»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 23,
    "text": "Men da han hørte dette, ble han fylt av sorg, for han var svært rik."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 24,
    "text": "Da Jesus så dette, sa han: «Hvor vanskelig det er for dem som har rikdom å komme inn i Guds rike!"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 25,
    "text": "Det er lettere for en kamel å gå gjennom et nåløye enn for en rik å komme inn i Guds rike.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 26,
    "text": "De som hørte dette, sa: «Hvem kan da bli frelst?»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 27,
    "text": "Han svarte: «Det som er umulig for mennesker, er mulig for Gud.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 28,
    "text": "Da sa Peter: «Se, vi har forlatt alt vi eide og fulgt deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 29,
    "text": "Jesus sa til dem: «Sannelig, jeg sier dere: Det finnes ingen som har forlatt hus eller kone eller søsken eller foreldre eller barn for Guds rikes skyld,"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 30,
    "text": "uten at han skal få mangedobbelt igjen i denne tiden, og i den kommende verden evig liv.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 31,
    "text": "Han tok de tolv til side og sa til dem: «Se, vi drar nå opp til Jerusalem, og alt som er skrevet av profetene om Menneskesønnen, skal gå i oppfyllelse."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 32,
    "text": "For han skal bli overgitt til hedningene, hånet, skamfullt behandlet og spyttet på.",
    "versions": [
      {
        "text": "For han skal overgis til hedningene og bli hånet, mishandlet og spyttet på.",
        "explanation": "Det greske 'ὑβρισθήσεται' betyr mer spesifikt 'bli behandlet skamfullt/vanærende' enn generelt 'mishandlet'. Dette er en sterkere term om vanære. 'Bli overgitt' er mer presis enn 'overgis'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 33,
    "text": "De skal piske ham og drepe ham, og på den tredje dagen skal han stå opp.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 34,
    "text": "Men de forsto ikke noe av dette. Disse ordene var skjult for dem, og de fattet ikke det som ble sagt."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 35,
    "text": "Da han nærmet seg Jeriko, satt en blind mann ved veien og tigget."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 36,
    "text": "Han hørte en folkemengde som kom forbi, og spurte hva dette var."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 37,
    "text": "De fortalte ham at det var Jesus fra Nasaret som gikk forbi."
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 38,
    "text": "Da ropte han: «Jesus, Davids sønn, forbarm deg over meg!»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 39,
    "text": "De som gikk foran, irettesatte ham og ba ham tie. Men han ropte bare enda høyere: «Davids sønn, forbarm deg over meg!»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 40,
    "text": "Jesus stanset og ba om at mannen skulle føres til ham. Da han kom nærmere, spurte Jesus ham:"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 41,
    "text": "«Hva vil du jeg skal gjøre for deg?» Han svarte: «Herre, la meg få synet tilbake!»",
    "versions": [
      {
        "text": "«Hva vil du at jeg skal gjøre for deg?» Han svarte: «Herre, at jeg må få synet tilbake.»",
        "explanation": "Den blinde mannens svar 'ἵνα ἀναβλέψω' er en bønn/ønske, ikke en konstatering. 'La meg få synet tilbake!' gjengir dette bedre som en inderlig forespørsel. Også 'at' kan fjernes for bedre flyt i spørsmålet."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 42,
    "text": "Jesus sa til ham: «Bli seende! Din tro har frelst deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 18,
    "verseId": 43,
    "text": "Straks kunne han se, og han fulgte Jesus og lovet Gud. Og hele folket så det og priste Gud."
  }
]