[
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 1,
    "text": "Han kom inn i Jeriko og dro gjennom byen."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 2,
    "text": "Der var det en mann som het Sakkeus. Han var overtollner og svært rik."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 3,
    "text": "Han ville gjerne se hvem Jesus var, men klarte det ikke på grunn av folkemengden, for han var liten av vekst.",
    "versions": [
      {
        "text": "Han prøvde å få se hvem Jesus var, men klarte det ikke på grunn av folkemengden, for han var liten av vekst.",
        "explanation": "Det greske 'ἐζήτει ἰδεῖν' betyr 'søkte å se' eller 'ville gjerne se' – det uttrykker et ønske/lengsel snarere enn et forsøk. 'Ville gjerne se' gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 4,
    "text": "Så løp han i forveien og klatret opp i et morbærfiketre for å få se ham, for Jesus skulle komme den veien."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 5,
    "text": "Da Jesus kom dit, så han opp og sa til ham: «Sakkeus, skynd deg og kom ned! For i dag må jeg bli hjemme hos deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 6,
    "text": "Da skyndte han seg ned og tok imot ham med glede."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 7,
    "text": "Alle som så det, murret og sa: «Han har tatt inn hos en synder.»",
    "versions": [
      {
        "text": "Alle som så det, murret og sa: «Han har tatt inn hos en syndig mann.»",
        "explanation": "Det greske 'ἁμαρτωλῷ ἀνδρὶ' kan oversettes som 'syndig mann' eller 'synder'. 'Synder' er mer naturlig og idiomatisk på moderne norsk, og formidler samme teologiske innhold."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 8,
    "text": "Men Sakkeus sto fram og sa til Herren: «Herre, halvparten av det jeg eier, gir jeg til de fattige. Og har jeg presset penger fra noen, gir jeg det firedobbelt tilbake.»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 9,
    "text": "Da sa Jesus om ham: «I dag er frelse kommet til dette huset, for også han er en Abrahams sønn.",
    "versions": [
      {
        "text": "Da sa Jesus til ham: «I dag er frelse kommet til dette huset, for også han er en Abrahams sønn.",
        "explanation": "Det greske 'πρὸς αὐτὸν' kan bety 'til ham' eller 'om ham'. Konteksten tyder på at Jesus snakker om Sakkeus (i tredje person: 'også han er'), ikke direkte til ham. 'Om ham' gir bedre sammenheng med resten av setningen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 10,
    "text": "For Menneskesønnen er kommet for å søke og frelse det som var fortapt.»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 11,
    "text": "Mens de hørte på dette, fortalte han også en lignelse, fordi han var nær Jerusalem og de trodde at Guds rike straks skulle åpenbare seg."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 12,
    "text": "Han sa: «En mann av fornem ætt dro til et land langt borte for å få kongemakt og så komme tilbake.",
    "versions": [
      {
        "text": "Han sa: «En mann av fornem ætt dro til et land langt borte for å få kongemakt og så vende tilbake.",
        "explanation": "'Komme tilbake' er mer naturlig og muntlig enn 'vende tilbake' på moderne norsk, og det greske 'ὑποστρέψαι' støtter begge oversettelser."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 13,
    "text": "Han kalte til seg ti av tjenerne sine, ga dem ti miner og sa til dem: 'Driv forretning med dette til jeg kommer tilbake.'",
    "versions": [
      {
        "text": "Han kalte til seg ti av tjenerne sine, ga dem ti miner og sa til dem: 'Driv handel med dette til jeg kommer tilbake.'",
        "explanation": "Det greske 'Πραγματεύσασθε' betyr å drive forretning eller handel. 'Driv forretning' er litt mer dekkende for det generelle begrepet om å investere og få avkastning, mens 'handel' kan oppfattes mer snevert."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 14,
    "text": "Men innbyggerne i landet hatet ham og sendte en delegasjon etter ham med beskjed: 'Vi vil ikke ha denne mannen til konge over oss.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 15,
    "text": "Da han kom tilbake etter å ha fått kongemakten, lot han disse tjenerne som hadde fått pengene, kalle inn til seg for å få vite hva de hadde tjent."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 16,
    "text": "Den første kom fram og sa: 'Herre, din mine har gitt ti miner i avkastning.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 17,
    "text": "Han sa til ham: 'Bra, du gode tjener! Fordi du har vært tro i det små, skal du ha myndighet over ti byer.'",
    "versions": [
      {
        "text": "Han sa til ham: 'Godt gjort, du gode tjener! Fordi du har vært tro i det små, skal du ha myndighet over ti byer.'",
        "explanation": "Det greske 'Εὖγε' er et utrop som betyr 'bra!' eller 'vel gjort!'. 'Bra' er kortere og mer naturlig som et anerkjennende utrop i muntlig norsk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 18,
    "text": "Den andre kom og sa: 'Herre, din mine har gitt fem miner.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 19,
    "text": "Til ham sa han: 'Du skal ha myndighet over fem byer.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 20,
    "text": "Så kom en annen og sa: 'Herre, her er din mine, som jeg har hatt liggende innpakket i et tørkle.",
    "versions": [
      {
        "text": "Så kom en annen og sa: 'Herre, her er din mine. Jeg har hatt den liggende innpakket i et tørkle.",
        "explanation": "Originalen har en relativsetning ('ἣν εἶχον') som knytter minen direkte til det som følger. En sammenhengende setning flyter bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 21,
    "text": "For jeg var redd deg, siden du er en streng mann. Du tar ut det du ikke har satt inn, og høster det du ikke har sådd.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 22,
    "text": "Han svarte: 'Etter dine egne ord dømmer jeg deg, du onde tjener! Du visste at jeg er en streng mann, som tar ut det jeg ikke har satt inn, og høster det jeg ikke har sådd."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 23,
    "text": "Hvorfor satte du da ikke pengene mine i banken? Så kunne jeg fått dem tilbake med renter når jeg kom.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 24,
    "text": "Og han sa til dem som sto der: 'Ta minen fra ham og gi den til ham som har ti miner.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 25,
    "text": "De sa til ham: 'Herre, han har jo allerede ti miner.'"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 26,
    "text": "'Jeg sier dere: Den som har, skal få. Men den som ikke har, skal bli fratatt selv det han har."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 27,
    "text": "Men disse fiendene mine som ikke ville ha meg til konge over seg – før dem hit og hugg dem ned for øynene mine.'»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 28,
    "text": "Da han hadde sagt dette, gikk han foran dem på veien opp til Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 29,
    "text": "Da han nærmet seg Betfage og Betania ved fjellet som kalles Oljeberget, sendte han to av disiplene av sted",
    "versions": [
      {
        "text": "Da han nærmet seg Betfage og Betania ved det fjellet som kalles Oljeberget, sendte han to av disiplene av sted",
        "explanation": "'Ved fjellet' flyter bedre muntlig enn 'ved det fjellet'. Det greske har bestemt artikkel, men på norsk er 'fjellet som kalles' tilstrekkelig bestemt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 30,
    "text": "og sa: «Gå inn i landsbyen rett foran dere. Når dere kommer dit, vil dere finne en eselfole som står bundet, og som ingen noensinne har sittet på. Løs den og før den hit."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 31,
    "text": "Og om noen spør dere: 'Hvorfor løser dere den?' skal dere si: 'Herren har bruk for den.'»",
    "versions": [
      {
        "text": "Og om noen spør dere: 'Hvorfor løser dere den?' skal dere svare: 'Herren har bruk for den.'»",
        "explanation": "Det greske 'ἐρεῖτε' betyr 'dere skal si', ikke 'dere skal svare'. 'Si' er mer direkte og naturlig på norsk i denne sammenhengen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 32,
    "text": "De som var sendt ut, gikk av sted og fant det slik han hadde sagt."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 33,
    "text": "Da de løste folen, spurte eierne: «Hvorfor løser dere folen?»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 34,
    "text": "De svarte: «Herren har bruk for den.»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 35,
    "text": "Så førte de den til Jesus, la kappene sine på folen og hjalp Jesus opp."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 36,
    "text": "Og mens han red fram, bredte de kappene sine ut på veien."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 37,
    "text": "Da han nærmet seg skråningen ned fra Oljeberget, begynte hele disippelflokken med glede å lovprise Gud med høy røst for alle de mektige gjerninger de hadde sett.",
    "versions": [
      {
        "text": "Da han nærmet seg skråningen ned fra Oljeberget, begynte hele disippelflokken i glede å lovprise Gud med høy røst for alle de mektige gjerninger de hadde sett.",
        "explanation": "'Med glede' er mer idiomatisk norsk enn 'i glede' for å uttrykke måten de lovpriste på."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 38,
    "text": "De ropte: «Velsignet er kongen som kommer i Herrens navn! Fred i himmelen og ære i det høyeste!»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 39,
    "text": "Noen av fariseerne i mengden sa til ham: «Mester, irettesett disiplene dine!»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 40,
    "text": "Han svarte: «Jeg sier dere: Om disse tier, skal steinene rope.»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 41,
    "text": "Da han kom nærmere og så byen, gråt han over den"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 42,
    "text": "og sa: «Hadde du bare på denne dagen forstått hva som tjener til din fred! Men nå er det skjult for dine øyne."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 43,
    "text": "For det skal komme dager over deg da fiendene dine bygger en voll mot deg, omringer deg og trenger inn på deg fra alle kanter.",
    "versions": [
      {
        "text": "For det skal komme dager over deg da fiendene dine reiser en voll rundt deg, omringer deg og trenger inn på deg fra alle kanter.",
        "explanation": "Det greske 'παρεμβαλοῦσιν χάρακά' betyr å bygge/sette opp en belejringsvoll. 'Bygger en voll mot deg' er mer presist enn 'reiser en voll rundt deg', da χάραξ er en palisade/voll og σοι (dativ) indikerer 'mot deg'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 44,
    "text": "De skal slå deg og dine barn til jorden, og de skal ikke la stein bli tilbake på stein i deg, fordi du ikke kjente tiden da Gud gjestet deg.»",
    "versions": [
      {
        "text": "De skal slå deg og dine barn til jorden, og de skal ikke la stein bli tilbake på stein i deg, fordi du ikke kjente tiden da du ble gjestet.»",
        "explanation": "Det greske 'ἐπισκοπή' (hjemsøkelse/besøk) har teologisk betydning – det refererer til Guds besøk gjennom Jesus. Å legge til 'Gud' tydeliggjør at dette handler om Guds nådefulle besøk, ikke bare et generelt besøk."
      },
      {
        "text": "De skal slå deg og dine barn til jorden, og de skal ikke la stein bli tilbake på stein i deg, fordi du ikke kjente tiden da Gud gjestet deg.",
        "explanation": "Det mangler et avsluttende anførselstegn (») på slutten av verset. Jesus' tale som startet i vers 42 må avsluttes."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 45,
    "text": "Så gikk han inn i tempelet og begynte å drive ut dem som solgte der."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 46,
    "text": "Han sa til dem: «Det står skrevet: 'Mitt hus skal være et bønnens hus.' Men dere har gjort det til en røverhule.»"
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 47,
    "text": "Hver dag underviste han i tempelet. Overprestene, de skriftlærde og lederne blant folket søkte å få ham drept."
  },
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 48,
    "text": "Men de fant ikke ut hvordan de skulle gjøre det, for hele folket hang ved ham og lyttet."
  }
]