[
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 1,
    "text": "I de dager gikk det ut en befaling fra keiser Augustus om at hele verden skulle skrives inn i manntall."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 2,
    "text": "Dette var den første innskrivningen, og den fant sted mens Kvirinius var landshøvding i Syria."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 3,
    "text": "Alle dro av sted for å la seg innskrive, hver til sin by."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 4,
    "text": "Også Josef dro opp fra Galilea, fra byen Nasaret, til Judea, til Davids by som heter Betlehem, fordi han var av Davids hus og ætt."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 5,
    "text": "Han skulle la seg innskrive sammen med Maria, som var lovet bort til ham, og som ventet barn."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 6,
    "text": "Mens de var der, kom tiden da hun skulle føde."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 7,
    "text": "Hun fødte sin førstefødte sønn, svøpte ham og la ham i en krybbe, for det var ikke plass til dem i herberget."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 8,
    "text": "Det var noen gjetere i samme trakt som holdt seg ute på marken og voktet flokken sin om natten."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 9,
    "text": "Da sto en Herrens engel foran dem, og Herrens herlighet lyste om dem. De ble grepet av stor frykt."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 10,
    "text": "Men engelen sa til dem: «Frykt ikke! For se, jeg forkynner dere en stor glede, en glede for hele folket:"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 11,
    "text": "I dag er det født dere en frelser i Davids by; han er Kristus, Herren."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 12,
    "text": "Og dette skal være tegnet for dere: Dere skal finne et barn som er svøpt og ligger i en krybbe.»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 13,
    "text": "Med ett var det sammen med engelen en himmelsk hærskare, som lovpriste Gud og sa:"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 14,
    "text": "«Ære være Gud i det høyeste, og fred på jorden blant mennesker som har Guds velbehag.»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 15,
    "text": "Da englene hadde forlatt dem og dratt tilbake til himmelen, sa gjeterne til hverandre: «La oss gå inn til Betlehem og se dette som har hendt, det som Herren har kunngjort for oss.»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 16,
    "text": "De skyndte seg av sted og fant Maria og Josef og det lille barnet som lå i krybben."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 17,
    "text": "Da de hadde sett ham, fortalte de om det som var blitt sagt dem om dette barnet."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 18,
    "text": "Alle som hørte det, undret seg over det gjeterne fortalte."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 19,
    "text": "Men Maria tok vare på alt dette og grunnet på det i sitt hjerte."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 20,
    "text": "Gjeterne vendte tilbake, og de lovet og priste Gud for alt de hadde hørt og sett; det var slik som det var blitt sagt dem."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 21,
    "text": "Da åtte dager var gått og han skulle omskjæres, fikk han navnet Jesus, det navnet engelen hadde gitt ham før han ble unnfanget i mors liv."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 22,
    "text": "Da renselsesdagene som Moseloven påbød, var til ende, tok de ham med opp til Jerusalem for å bære ham fram for Herren."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 23,
    "text": "For det står skrevet i Herrens lov: «Alt førstefødt av hankjønn skal være helliget Herren.»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 24,
    "text": "De skulle også bringe det offeret som er foreskrevet i Herrens lov: et par turtelduer eller to dueunger."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 25,
    "text": "I Jerusalem var det en mann som het Simeon. Han var en rettferdig og gudfryktig mann som ventet på Israels trøst, og Den hellige ånd var over ham."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 26,
    "text": "Den hellige ånd hadde åpenbart for ham at han ikke skulle se døden før han hadde sett Herrens Salvede."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 27,
    "text": "Ledet av Ånden kom han til tempelet. Og da foreldrene bar barnet Jesus inn for å gjøre med ham som loven påbød,"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 28,
    "text": "tok Simeon ham i armene sine, priste Gud og sa:"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 29,
    "text": "«Herre, nå lar du din tjener fare herfra i fred, slik som du har lovet."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 30,
    "text": "For mine øyne har sett din frelse,"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 31,
    "text": "som du har beredt for alle folks åsyn,",
    "versions": [
      {
        "text": "som du har gjort i stand like for ansiktet på alle folk,",
        "explanation": "Formuleringen 'like for ansiktet på alle folk' er noe klønete på norsk. 'For alle folks åsyn' eller 'for øynene på alle folk' er mer naturlig og beholder den poetiske karakteren i Simeons lovsang."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 32,
    "text": "et lys til åpenbaring for hedningene og til ære for ditt folk Israel.»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 33,
    "text": "Hans far og mor undret seg over det som ble sagt om ham."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 34,
    "text": "Simeon velsignet dem og sa til hans mor Maria: «Se, dette barnet er satt til fall og oppreisning for mange i Israel, og til et tegn som blir motsagt"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 35,
    "text": "– ja, også gjennom din egen sjel skal det gå et sverd – for at mange hjerters tanker skal bli åpenbart.»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 36,
    "text": "Det var også en profetinne der, Anna, datter av Fanuel, av Asjers stamme. Hun var kommet høyt opp i årene. Etter sin jomfrutid hadde hun vært gift i sju år."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 37,
    "text": "Siden hadde hun levd som enke til hun nå var åttifire år gammel."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 38,
    "text": "I samme stund kom hun fram og lovpriste Gud, og hun talte om barnet til alle som ventet på Jerusalems forløsning.",
    "versions": [
      {
        "text": "I samme stund kom hun fram og lovpriste Gud, og hun talte om barnet til alle som ventet på Jerusalems forløsning.",
        "explanation": "Oversettelsen mangler den viktige informasjonen fra vers 37b som beskriver Annas fromhetsliv - at hun aldri forlot tempelet og tjente Gud med faste og bønn natt og dag. Dette er en vesentlig del av karakteriseringen av Anna."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 39,
    "text": "Da de hadde gjort alt som Herrens lov påbød, vendte de tilbake til Galilea, til sin egen by, Nasaret."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 40,
    "text": "Gutten vokste og ble sterk, og han ble fylt av visdom. Guds nåde var over ham."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 41,
    "text": "Hvert år dro foreldrene hans til Jerusalem for å feire påske."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 42,
    "text": "Da han var tolv år gammel, dro de opp til høytiden som vanlig.",
    "versions": [
      {
        "text": "Da han var blitt tolv år, dro de opp til høytiden som vanlig.",
        "explanation": "Den greske formen 'ἐγένετο ἐτῶν δώδεκα' betyr enkelt 'da han var tolv år'. 'Var blitt' antyder en forandring/overgang som ikke er i fokus her. 'Var tolv år gammel' er mer naturlig på norsk for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 43,
    "text": "Da høytidsdagene var over og de skulle vende hjem, ble gutten Jesus igjen i Jerusalem uten at foreldrene visste om det."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 44,
    "text": "De trodde han var med i reisefølget, og gikk en dagsreise før de begynte å lete etter ham blant slektninger og kjente."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 45,
    "text": "Da de ikke fant ham, vendte de tilbake til Jerusalem for å lete etter ham."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 46,
    "text": "Etter tre dager fant de ham i tempelet. Der satt han blant lærerne, lyttet til dem og stilte spørsmål."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 47,
    "text": "Alle som hørte ham, var forundret over hans forstand og hans svar."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 48,
    "text": "Da foreldrene fikk se ham, ble de slått av undring, og hans mor sa til ham: «Barn, hvorfor har du gjort dette mot oss? Din far og jeg har lett etter deg og vært fulle av angst.»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 49,
    "text": "Han svarte: «Hvorfor lette dere etter meg? Visste dere ikke at jeg må være i min Fars hus?»"
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 50,
    "text": "Men de forstod ikke hva han mente med det han sa til dem."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 51,
    "text": "Så ble han med dem ned til Nasaret og var lydig mot dem. Hans mor bevarte alt dette i sitt hjerte."
  },
  {
    "bookId": 42,
    "chapterId": 2,
    "verseId": 52,
    "text": "Og Jesus gikk fram i visdom og alder og i gunst hos Gud og mennesker."
  }
]