[
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 1,
    "text": "En dag mens han underviste folket i tempelet og forkynte evangeliet, kom overprestene og de skriftlærde sammen med de eldste."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 2,
    "text": "De sa til ham: «Si oss, med hvilken myndighet gjør du dette? Eller hvem er det som har gitt deg denne myndigheten?»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 3,
    "text": "Han svarte dem: «Også jeg vil stille dere et spørsmål. Svar meg:"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 4,
    "text": "Johannes' dåp – var den fra himmelen eller fra mennesker?»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 5,
    "text": "De overla med hverandre og sa: «Hvis vi sier: 'Fra himmelen', vil han si: 'Hvorfor trodde dere ham da ikke?'"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 6,
    "text": "Men hvis vi sier: 'Fra mennesker', vil hele folket steine oss, for de er overbevist om at Johannes var en profet.»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 7,
    "text": "Så svarte de at de ikke visste hvor den var fra."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 8,
    "text": "Da sa Jesus til dem: «Så sier heller ikke jeg dere med hvilken myndighet jeg gjør dette.»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 9,
    "text": "Så begynte han å fortelle folket denne lignelsen: «En mann plantet en vingård, leide den ut til vingårdsarbeidere og dro utenlands for lang tid."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 10,
    "text": "Da tiden var inne, sendte han en tjener til vingårdsarbeiderne for at de skulle gi ham noe av frukten fra vingården. Men de slo ham og sendte ham tomhendt bort.",
    "versions": [
      {
        "text": "Da tiden var inne, sendte han en tjener til vingårdsarbeiderne for at de skulle gi ham hans del av avlingen. Men de slo ham og sendte ham tomhendt bort.",
        "explanation": "Gresken sier 'ἀπὸ τοῦ καρποῦ τοῦ ἀμπελῶνος' (fra frukten/avlingen av vingården), ikke spesifikt 'hans del'. Oversettelsen legger til et element som ikke er i originalen. 'Noe av frukten fra vingården' er mer presis."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 11,
    "text": "Han sendte enda en tjener. Men også ham slo de, vanæret ham og sendte ham tomhendt bort."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 12,
    "text": "Han sendte en tredje, men også ham såret de og kastet ut."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 13,
    "text": "Da sa vingårdens herre: 'Hva skal jeg gjøre? Jeg vil sende min elskede sønn. Kanskje vil de ha respekt for ham.'"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 14,
    "text": "Men da vingårdsarbeiderne så ham, snakket de seg imellom og sa: 'Dette er arvingen. La oss drepe ham, så blir arven vår.'"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 15,
    "text": "Og de kastet ham ut av vingården og drepte ham. Hva vil da vingårdens herre gjøre med dem?"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 16,
    "text": "Han vil komme og drepe disse vingårdsarbeiderne og gi vingården til andre.» Da de hørte dette, sa de: «Det må aldri skje!»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 17,
    "text": "Men han så på dem og sa: «Hva betyr da dette som står skrevet: 'Steinen som bygningsmennene forkastet, den er blitt hovedhjørnestein'?"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 18,
    "text": "Hver den som faller på denne steinen, skal bli knust. Men den som steinen faller på, skal den søndermalme.»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 19,
    "text": "De skriftlærde og overprestene ville gripe ham med det samme, men de fryktet folket. For de forsto at det var om dem han hadde fortalt denne lignelsen."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 20,
    "text": "De holdt ham under oppsikt og sendte ut spioner som lot som de var oppriktige. De skulle fange ham i ord, så de kunne overgi ham til myndighetene og landshøvdingens makt."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 21,
    "text": "De spurte ham: «Mester, vi vet at du taler og underviser rett og ikke gjør forskjell på folk, men lærer Guds vei i sannhet."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 22,
    "text": "Er det tillatt for oss å betale skatt til keiseren eller ikke?»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 23,
    "text": "Men han gjennomskuet deres list og sa til dem:"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 24,
    "text": "«Vis meg en denar. Hvem har bilde og innskrift på den?» De svarte: «Keiseren.»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 25,
    "text": "Da sa han til dem: «Gi da keiseren det som tilhører keiseren, og Gud det som tilhører Gud.»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 26,
    "text": "De klarte ikke å fange ham i ord overfor folket. De undret seg over svaret hans og tidde."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 27,
    "text": "Noen av saddukeerne, de som hevder at det ikke er noen oppstandelse, kom til ham og spurte:"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 28,
    "text": "«Mester, Moses skrev til oss at dersom en manns bror dør og etterlater seg en kone, men er barnløs, da skal broren ta kvinnen til ekte og reise opp etterkommere for sin bror.",
    "versions": [
      {
        "text": "«Mester, Moses har skrevet for oss at dersom en manns bror dør og etterlater seg en kone, men er barnløs, da skal broren ta kvinnen til ekte og reise opp etterkommere for sin bror.",
        "explanation": "Gresken bruker aorist 'ἔγραψεν' (skrev), ikke perfektum 'har skrevet'. 'Moses skrev' er mer presis og indikerer en historisk handling."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 29,
    "text": "Det var syv brødre. Den første tok seg en kone og døde barnløs."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 30,
    "text": "Den andre likeså,"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 31,
    "text": "og den tredje tok henne. På samme vis døde alle syv uten å etterlate seg barn.",
    "versions": [
      {
        "text": "Og den tredje tok henne. På samme måte etterlot ingen av de syv seg barn, og de døde.",
        "explanation": "Den nåværende oversettelsen bryter opp flyten fra vers 30. Dessuten sier den greske teksten 'ὡσαύτως δὲ καὶ οἱ ἑπτὰ οὐ κατέλιπον τέκνα καὶ ἀπέθανον' - rekkefølgen 'etterlot ikke barn og døde' er mer naturlig som 'døde uten å etterlate seg barn'. Liten forbokstav for å knytte til vers 30."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 32,
    "text": "Til sist døde også kvinnen.",
    "versions": [
      {
        "text": "Til slutt døde også kvinnen.",
        "explanation": "'Til sist' er en mer naturlig norsk formulering enn 'til slutt' i denne konteksten og flyter bedre ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 33,
    "text": "I oppstandelsen, hvem av dem skal ha henne som kone? Alle syv hadde jo hatt henne til kone.»",
    "versions": [
      {
        "text": "Hvem av dem skal ha kvinnen som kone i oppstandelsen? Alle syv hadde jo hatt henne til kone.»",
        "explanation": "Den greske ordstillingen setter 'ἐν τῇ ἀναστάσει' (i oppstandelsen) først for emfase. Ved å flytte 'I oppstandelsen' først i setningen bevares denne emfasen og det skaper bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 34,
    "text": "Jesus sa til dem: «Barna av denne verden gifter seg og blir giftet bort."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 35,
    "text": "Men de som er funnet verdige til å få del i den kommende verden og oppstandelsen fra de døde, verken gifter seg eller blir giftet bort."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 36,
    "text": "De kan heller ikke lenger dø, for de er lik englene og er Guds barn, siden de er oppstandelsens barn."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 37,
    "text": "At de døde står opp, viste også Moses ved tornebusken, der han kaller Herren 'Abrahams Gud og Isaks Gud og Jakobs Gud'.",
    "versions": [
      {
        "text": "At de døde står opp, viste også Moses ved tornebusken, der han kaller Herren for Abrahams Gud og Isaks Gud og Jakobs Gud.",
        "explanation": "Den greske teksten indikerer at Moses siterer/kaller Herren ved dette navnet. Anførselstegn rundt tittelen ville gjøre det tydeligere at dette er en tittel/betegnelse Moses bruker, og forbedrer muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 38,
    "text": "Han er ikke en Gud for døde, men for levende, for alle lever for ham.»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 39,
    "text": "Noen av de skriftlærde tok da til orde og sa: «Mester, du svarte godt.»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 40,
    "text": "For de våget ikke lenger å spørre ham om noe."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 41,
    "text": "Men han sa til dem: «Hvordan kan de si at Messias er Davids sønn?"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 42,
    "text": "David selv sier jo i Salmenes bok: 'Herren sa til min Herre: Sett deg ved min høyre hånd"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 43,
    "text": "til jeg får lagt dine fiender som skammel for dine føtter.'"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 44,
    "text": "David kaller ham altså Herre. Hvordan kan han da være hans sønn?»"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 45,
    "text": "Mens hele folket hørte på, sa han til disiplene:"
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 46,
    "text": "«Vokt dere for de skriftlærde, som gjerne vil gå omkring i lange kapper og elsker å bli hilst på torvene, sitte fremst i synagogene og ha hedersplassene ved festmåltidene."
  },
  {
    "bookId": 42,
    "chapterId": 20,
    "verseId": 47,
    "text": "De sluker enkenes eiendom og ber lange bønner for syns skyld. De skal få desto strengere dom.»",
    "versions": [
      {
        "text": "De eter opp enkenes hus og ber lange bønner for syns skyld. De skal få desto strengere dom.»",
        "explanation": "'Eter opp hus' er en direkte men noe merkelig oversettelse. 'Sluker enkenes eiendom' formidler bedre den idiomatiske betydningen på norsk - at de utnytter enker økonomisk."
      },
      {
        "text": "De sluker enkenes eiendom og ber lange bønner for syns skyld. De skal få desto strengere dom.",
        "explanation": "Det mangler avsluttende anførselstegn. Jesu tale som begynte i vers 46 avsluttes her."
      }
    ]
  }
]