[
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 1,
    "text": "Han så opp og la merke til de rike som la gavene sine i tempelkisten."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 2,
    "text": "Han så også en fattig enke som la to småmynter i kisten.",
    "versions": [
      {
        "text": "Han så også en fattig enke som la to småmynter der.",
        "explanation": "Det greske ἐκεῖ (der) refererer tilbake til tempelkisten (γαζοφυλάκιον) i vers 1. For bedre klarhet kan 'der' erstattes med 'i kisten'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 3,
    "text": "Da sa han: «Sannelig, jeg sier dere: Denne fattige enken har gitt mer enn alle de andre."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 4,
    "text": "For alle disse ga av sin overflod til gavene, men hun ga av sin fattigdom alt hun hadde å leve av.»"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 5,
    "text": "Da noen talte om tempelet, om hvor vakkert det var utsmykket med praktfulle steiner og tempelgaver, sa han:"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 6,
    "text": "«Det dere ser her – det skal komme dager da det ikke blir stein tilbake på stein som ikke skal rives ned.»"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 7,
    "text": "De spurte ham: «Mester, når skal dette skje, og hva er tegnet på at det er i ferd med å skje?»"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 8,
    "text": "Han svarte: «Pass på at dere ikke blir ført vill! For mange skal komme i mitt navn og si: 'Jeg er han', og: 'Tiden er nær.' Følg dem ikke!"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 9,
    "text": "Når dere hører om kriger og opprør, så la dere ikke skremme. For dette må skje først, men enden kommer ikke med det samme.»"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 10,
    "text": "Så sa han til dem: «Folk skal reise seg mot folk, og rike mot rike."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 11,
    "text": "Det skal bli store jordskjelv, og hungersnød og pest på forskjellige steder. Det skal skje skremmende ting og store tegn fra himmelen."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 12,
    "text": "Men før alt dette skjer, skal de legge hånd på dere og forfølge dere. De skal utlevere dere til synagoger og fengsler og føre dere frem for konger og landshøvdinger for mitt navns skyld."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 13,
    "text": "Det skal bli en anledning for dere til å vitne."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 14,
    "text": "Legg dere derfor på hjertet at dere ikke på forhånd skal tenke ut hvordan dere skal forsvare dere."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 15,
    "text": "For jeg skal gi dere ord og visdom som ingen av motstanderne deres skal kunne stå imot eller motsi."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 16,
    "text": "Dere skal bli angitt også av foreldre og søsken, slektninger og venner, og noen av dere skal de drepe.",
    "versions": [
      {
        "text": "Dere skal bli angitt til og med av foreldre og søsken, slektninger og venner, og noen av dere skal de drepe.",
        "explanation": "Det greske 'καὶ' betyr her 'også' snarere enn 'til og med'. 'Til og med' (som ville vært 'καὶ...γε' eller lignende) antyder en sterkere grad av overraskelse enn teksten uttrykker. 'Også' er mer nøyaktig og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 17,
    "text": "Dere skal bli hatet av alle for mitt navns skyld."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 18,
    "text": "Men ikke et hår på hodet deres skal gå tapt."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 19,
    "text": "Ved deres utholdenhet skal dere vinne livet."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 20,
    "text": "Når dere ser Jerusalem omringet av hærer, da skal dere vite at ødeleggelsen er nær."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 21,
    "text": "Da må de som er i Judea, flykte til fjellene, de som er inne i byen, må komme seg ut, og de som er ute på landet, må ikke gå inn i byen."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 22,
    "text": "For dette er straffedommens dager, da alt som er skrevet, skal bli oppfylt."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 23,
    "text": "Ve dem som venter barn og dem som gir bryst i de dagene! For det skal komme stor nød over landet og vrede over dette folket."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 24,
    "text": "De skal falle for sverdets egg og føres bort som fanger til alle folkeslag. Jerusalem skal trampes ned av hedninger inntil hedningenes tider er fullendt."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 25,
    "text": "Det skal vise seg tegn i sol og måne og stjerner, og på jorden skal folkeslagene gripes av angst og rådløshet når hav og brenninger bruser.",
    "versions": [
      {
        "text": "Det skal vise seg tegn i sol og måne og stjerner, og på jorden skal folkeslagene gripen av angst og rådløshet når hav og brenninger bruser.",
        "explanation": "Skrivefeil: 'gripen' skal være 'gripes' (passiv form av verbet 'gripe')."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 26,
    "text": "Mennesker skal forgå av frykt og redsel for det som kommer over verden. For himmelens krefter skal rokkes.",
    "versions": [
      {
        "text": "Mennesker skal forgå av frykt og gru for det som kommer over verden. For himmelens krefter skal rokkes.",
        "explanation": "Det greske 'προσδοκίας' betyr 'forventning' eller 'redsel for det som ventes'. 'Gru' er et sterkt ord som ikke helt gjenspeiler den forventningsfulle frykten i originalen. 'Redsel' kombinert med 'frykt' gir en mer presis gjengivelse av frykten for det som forventes å komme."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 27,
    "text": "Da skal de se Menneskesønnen komme i en sky med kraft og stor herlighet."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 28,
    "text": "Men når dette begynner å skje, da rett dere opp og løft hodene, for da er deres frigjøring nær.»"
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 29,
    "text": "Og han fortalte dem en lignelse: «Se på fikentreet og alle de andre trærne."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 30,
    "text": "Når de springer ut, da ser dere det og skjønner av dere selv at sommeren er nær."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 31,
    "text": "Slik skal også dere vite, når dere ser dette skje, at Guds rike er nær."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 32,
    "text": "Sannelig, jeg sier dere: Denne slekten skal ikke forgå før alt dette skjer."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 33,
    "text": "Himmel og jord skal forgå, men mine ord skal aldri forgå."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 34,
    "text": "Vær på vakt så ikke hjertene deres tynges av rus og fyll og livets bekymringer, så den dagen kommer plutselig over dere",
    "versions": [
      {
        "text": "Vær på vakt så ikke hjertene deres tynges av rus og fyll og livets bekymringer, så den dagen plutselig kommer over dere",
        "explanation": "Ordstillingen 'kommer plutselig over dere' er mer naturlig norsk enn 'plutselig kommer over dere', og gjenspeiler bedre det greske αἰφνίδιος som står som attributt til ἡ ἡμέρα ἐκείνη."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 35,
    "text": "som en snare. For den skal komme over alle som bor over hele jorden.",
    "versions": [
      {
        "text": "som en snare. For den skal komme over alle som bor på hele jordens overflate.",
        "explanation": "Uttrykket 'jordens overflate' er noe tungt for muntlig lesning. 'Over hele jorden' er mer naturlig norsk og formidler samme mening. Det greske uttrykket 'ἐπὶ πρόσωπον πάσης τῆς γῆς' er idiomatisk og betyr simpelthen 'over hele jorden'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 36,
    "text": "Våk derfor, og be til enhver tid om at dere må bli i stand til å unnfly alt det som skal skje, og bli stående for Menneskesønnen.»",
    "versions": [
      {
        "text": "Våk derfor og be hele tiden, så dere kan bli i stand til å unnfly alt det som skal skje, og bli stående for Menneskesønnen.»",
        "explanation": "Det greske 'δεόμενοι ἵνα' indikerer at bønnen har et spesifikt formål - de skal be OM at de blir i stand til å unnfly. Den nåværende oversettelsen kan leses som om våkenhet og bønn er midlet, mens originalen viser at bønnens innhold er å bli i stand til å unnfly."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 37,
    "text": "Om dagene var han i tempelet og underviste, men om kveldene gikk han ut og overnattet på det fjellet som kalles Oljeberget."
  },
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 38,
    "text": "Og tidlig om morgenen kom alt folket til ham i tempelet for å høre ham."
  }
]