[
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 1,
    "text": "De usyrede brøds høytid, som kalles påske, nærmet seg."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 2,
    "text": "Overprestene og de skriftlærde søkte etter en måte å få ham drept på, for de fryktet folket."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 3,
    "text": "Da fór Satan inn i Judas, som ble kalt Iskariot, en av de tolv."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 4,
    "text": "Han gikk bort og talte med overprestene og tempelkommandantene om hvordan han kunne utlevere ham til dem."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 5,
    "text": "De ble glade og avtalte å gi ham penger."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 6,
    "text": "Han gikk med på det og søkte en passende anledning til å utlevere ham til dem uten at folkemengden var til stede."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 7,
    "text": "Så kom dagen for de usyrede brød, da påskelammet skulle slaktes."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 8,
    "text": "Han sendte Peter og Johannes av sted og sa: «Gå og gjør i stand påskemåltidet for oss, så vi kan spise det.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 9,
    "text": "De spurte ham: «Hvor vil du at vi skal gjøre det i stand?»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 10,
    "text": "Han sa til dem: «Når dere kommer inn i byen, vil dere møte en mann som bærer en vannkrukke. Følg etter ham til huset han går inn i."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 11,
    "text": "Og si til husets herre: Mesteren spør deg: Hvor er rommet der jeg kan spise påskemåltidet sammen med disiplene mine?"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 12,
    "text": "Da vil han vise dere et stort rom ovenpå som er gjort i stand. Der skal dere forberede måltidet.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 13,
    "text": "De gikk av sted og fant det slik som han hadde sagt dem, og de gjorde i stand påskemåltidet."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 14,
    "text": "Da timen kom, inntok han sin plass ved bordet sammen med apostlene."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 15,
    "text": "Og han sa til dem: «Jeg har lengtet inderlig etter å spise dette påskemåltidet sammen med dere før jeg skal lide."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 16,
    "text": "For jeg sier dere: Jeg skal ikke spise det igjen før det er fullkommet i Guds rike.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 17,
    "text": "Så tok han et beger, takket og sa: «Ta dette og del det mellom dere."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 18,
    "text": "For jeg sier dere: Fra nå av skal jeg ikke drikke av vintreets frukt før Guds rike kommer.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 19,
    "text": "Så tok han et brød, takket, brøt det og ga dem det og sa: «Dette er mitt legeme, som gis for dere. Gjør dette til minne om meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 20,
    "text": "Likeså tok han begeret etter måltidet og sa: «Dette begeret er den nye pakt i mitt blod, som utøses for dere."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 21,
    "text": "Men se, hånden til ham som forråder meg, er med meg her på bordet.",
    "versions": [
      {
        "text": "Men se, hånden til ham som forråder meg, er her ved bordet sammen med meg.",
        "explanation": "Grunnteksten har 'μετʼ ἐμοῦ ἐπὶ τῆς τραπέζης' (med meg på bordet), ikke 'ved bordet sammen med meg'. Den nåværende oversettelsen er litt omstendelig og avviker noe fra originalen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 22,
    "text": "For Menneskesønnen går bort slik det er bestemt, men ve det mennesket som forråder ham!»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 23,
    "text": "Da begynte de å spørre hverandre om hvem av dem det kunne være som skulle gjøre dette."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 24,
    "text": "Det oppsto også en strid mellom dem om hvem av dem som skulle regnes som den største."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 25,
    "text": "Han sa til dem: «Folkenes konger hersker over dem, og de som har makt over dem, kalles velgjørere."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 26,
    "text": "Men slik skal det ikke være blant dere. Den største blant dere skal være som den yngste, og lederen som tjeneren."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 27,
    "text": "For hvem er størst, den som sitter til bords eller den som tjener? Er det ikke den som sitter til bords? Men jeg er midt iblant dere som en tjener."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 28,
    "text": "Dere er de som har blitt hos meg gjennom mine prøvelser."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 29,
    "text": "Og jeg gir dere del i et rike, slik som min Far har gitt meg del i det,",
    "versions": [
      {
        "text": "Og jeg overgir et rike til dere, slik som min Far har overgitt det til meg,",
        "explanation": "Verbet διατίθεμαι handler om å inngå en pakt eller testamentere/gi del i noe. 'Overgir' kan gi inntrykk av at Jesus gir fra seg riket, mens poenget er at han gir disiplene del i det riket han selv har fått del i fra Faderen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 30,
    "text": "så dere skal spise og drikke ved mitt bord i mitt rike, og dere skal sitte på troner og dømme Israels tolv stammer.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 31,
    "text": "«Simon, Simon! Satan har krevd å få sikte dere som hvete."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 32,
    "text": "Men jeg har bedt for deg at din tro ikke skal svikte. Og når du en gang vender om, da styrk dine brødre.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 33,
    "text": "Peter sa til ham: «Herre, med deg er jeg rede til å gå både i fengsel og i døden.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 34,
    "text": "Men Jesus svarte: «Jeg sier deg, Peter: Hanen skal ikke gale i dag før du tre ganger har nektet at du kjenner meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 35,
    "text": "Så sa han til dem: «Da jeg sendte dere ut uten pengepung, veske og sandaler, manglet dere da noe?» «Ikke noe», svarte de."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 36,
    "text": "Da sa han til dem: «Men nå skal den som har en pengepung, ta den med, og likeså vesken. Og den som ikke har sverd, må selge kappen sin og kjøpe seg et."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 37,
    "text": "For jeg sier dere: Det som står skrevet, må oppfylles i meg: 'Han ble regnet blant lovbrytere.' Ja, det som gjelder meg, går nå mot sin fullendelse.»",
    "versions": [
      {
        "text": "For jeg sier dere: Det som står skrevet, må oppfylles på meg: 'Han ble regnet blant lovbrytere.' For det som angår meg, går nå mot sin fullendelse.»",
        "explanation": "Tillegget 'er skrevet' gjør setningen tydeligere og knytter den bedre til konteksten om Skriftens oppfyllelse (τὸ γεγραμμένον fra samme vers)."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 38,
    "text": "De sa: «Herre, se, her er to sverd.» Han svarte dem: «Det er nok.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 39,
    "text": "Så gikk han ut og dro etter sin vane til Oljeberget, og disiplene fulgte ham."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 40,
    "text": "Da han kom til stedet, sa han til dem: «Be om at dere ikke må komme i fristelse.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 41,
    "text": "Selv trakk han seg bort fra dem, omtrent et steinkast, falt på kne og ba:"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 42,
    "text": "«Far, om du vil, ta dette begeret fra meg! Men la ikke min vilje skje, bare din.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 43,
    "text": "Da viste det seg en engel fra himmelen for ham og styrket ham.",
    "versions": [
      {
        "text": "Da viste en engel fra himmelen seg for ham og styrket ham.",
        "explanation": "Ordstillingen 'viste en engel' er litt uvanlig på norsk. 'Viste det seg en engel' gir mer naturlig flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 44,
    "text": "I sin kamp ba han enda mer inntrengende, og svetten hans ble som bloddråper som falt ned på jorden.",
    "versions": [
      {
        "text": "I sin angst ba han enda mer inntrengende, og svetten hans ble som bloddråper som falt ned på jorden.",
        "explanation": "Det greske ἀγωνία betyr mer 'kamp' eller 'intens strid' enn bare 'angst'. Det beskriver den intense indre kampen Jesus kjempet, ikke primært en følelse av frykt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 45,
    "text": "Da han reiste seg fra bønnen og kom tilbake til disiplene, fant han dem sovende, utmattet av sorg."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 46,
    "text": "Han sa til dem: «Hvorfor sover dere? Stå opp og be om at dere ikke må komme i fristelse.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 47,
    "text": "Mens han ennå talte, se, da kom det en flokk, og han som ble kalt Judas, en av de tolv, gikk foran dem. Han nærmet seg Jesus for å kysse ham.",
    "versions": [
      {
        "text": "Mens han ennå talte, se, da kom det en flokk, og han som het Judas, en av de tolv, gikk foran dem. Han nærmet seg Jesus for å kysse ham.",
        "explanation": "Det greske 'ὁ λεγόμενος' betyr 'den som ble kalt' (partisipp passiv), ikke bare 'som het'. Dette samsvarer også med vers 3 hvor samme konstruksjon brukes om Judas."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 48,
    "text": "Jesus sa til ham: «Judas, forråder du Menneskesønnen med et kyss?»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 49,
    "text": "Da de som var med ham, så hva som skulle skje, spurte de: «Herre, skal vi slå med sverd?»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 50,
    "text": "Og en av dem slo tjeneren til øverstepresten og hogg av ham det høyre øret."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 51,
    "text": "Men Jesus svarte: «La det være nok!» Og han rørte ved øret hans og helbredet ham."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 52,
    "text": "Så sa Jesus til overprestene, tempelkommandantene og de eldste som var kommet ut mot ham: «Dere har rykket ut med sverd og køller som mot en røver."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 53,
    "text": "Dag etter dag var jeg sammen med dere i tempelet, og dere la ikke hånd på meg. Men dette er deres time – og mørkets makt.»",
    "versions": [
      {
        "text": "Dag etter dag var jeg sammen med dere i tempelet, og dere la ikke hånd på meg. Men dette er deres time, og mørkets makt råder.»",
        "explanation": "Grunnteksten sier at dette er både 'deres time' OG 'mørkets makt/autoritet' (ἡ ἐξουσία τοῦ σκότους). Tillegget 'råder' er ikke i originalen og forstyrrer parallellen mellom de to uttrykkene."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 54,
    "text": "De grep ham, førte ham bort og tok ham inn i øversteprestens hus. Peter fulgte etter på avstand."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 55,
    "text": "De hadde tent en ild midt i gårdsrommet og satt sammen der, og Peter satte seg blant dem."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 56,
    "text": "En tjenestepike så ham sitte i lysskjæret, stirret på ham og sa: «Han der var også sammen med ham.»",
    "versions": [
      {
        "text": "En tjenestepike så ham sitte mot lyset fra ilden, så nøye på ham og sa: «Han der var også sammen med ham.»",
        "explanation": "Uttrykket 'πρὸς τὸ φῶς' betyr 'i lyset' eller 'i lysskjæret', ikke 'mot lyset fra ilden'. Verbet ἀτενίσασα betyr å stirre intenst, ikke bare 'se nøye på'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 57,
    "text": "Men han nektet og sa: «Jeg kjenner ham ikke, kvinne.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 58,
    "text": "Litt senere så en annen ham og sa: «Du er også en av dem.» Men Peter sa: «Menneske, det er jeg ikke.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 59,
    "text": "Omtrent en time senere påsto en annen bestemt: «Sannelig, han var også med ham. Han er jo fra Galilea.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 60,
    "text": "Men Peter sa: «Menneske, jeg vet ikke hva du snakker om.» Og straks, mens han ennå talte, gol hanen."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 61,
    "text": "Da snudde Herren seg og så på Peter. Og Peter husket Herrens ord, da han hadde sagt til ham: «Før hanen galer i dag, skal du fornekte meg tre ganger.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 62,
    "text": "Og han gikk ut og gråt bittert."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 63,
    "text": "Mennene som holdt Jesus fanget, hånte og slo ham."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 64,
    "text": "De dekket til ansiktet hans og spurte: «Profetér! Hvem var det som slo deg?»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 65,
    "text": "Og de spottet ham med mange andre ord."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 66,
    "text": "Da det ble dag, samlet folkets eldsteråd seg, både overprester og skriftlærde, og de førte ham fram for sitt råd."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 67,
    "text": "De sa: «Er du Messias, så si oss det!» Han svarte: «Om jeg sier det til dere, vil dere ikke tro."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 68,
    "text": "Og om jeg spør dere, vil dere ikke svare."
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 69,
    "text": "Men fra nå av skal Menneskesønnen sitte ved den Allmektiges høyre hånd.»",
    "versions": [
      {
        "text": "Men fra nå av skal Menneskesønnen sitte ved Guds krafts høyre hånd.»",
        "explanation": "Uttrykket 'τῆς δυνάμεως τοῦ θεοῦ' (Guds kraft/makt) er en omskrivning for Gud selv. 'Guds krafts høyre hånd' er grammatisk tungt på norsk. 'Den Allmektiges høyre hånd' gjengir meningen mer naturlig og flyter bedre ved høytlesning, samtidig som det bevarer den ærbødige omskrivningen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 70,
    "text": "Da sa de alle: «Så er du altså Guds Sønn?» Han svarte dem: «Dere sier at jeg er det.»"
  },
  {
    "bookId": 42,
    "chapterId": 22,
    "verseId": 71,
    "text": "Da sa de: «Hva skal vi med flere vitner? Vi har selv hørt det fra hans egen munn.»"
  }
]