[
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 1,
    "text": "Så reiste hele forsamlingen seg og førte ham til Pilatus.",
    "versions": [
      {
        "text": "Hele forsamlingen reiste seg og førte ham til Pilatus.",
        "explanation": "Det greske Καὶ (og/så) i begynnelsen av verset markerer en narrativ overgang. For bedre flyt i muntlig lesning kan 'Så' legges til."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 2,
    "text": "Der begynte de å anklage ham og sa: «Vi har funnet at denne mannen forfører folket vårt, hindrer folk i å betale skatt til keiseren, og påstår at han selv er Kristus, en konge.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 3,
    "text": "Pilatus spurte ham: «Er du jødenes konge?» Han svarte: «Du sier det.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 4,
    "text": "Da sa Pilatus til overprestene og folkemengden: «Jeg finner ingen skyld hos denne mannen.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 5,
    "text": "Men de sto på sitt og sa: «Han oppvigler folket med sin lære over hele Judea, fra Galilea og helt hit.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 6,
    "text": "Da Pilatus hørte dette, spurte han om mannen var galileer."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 7,
    "text": "Og da han fikk vite at Jesus hørte inn under Herodes' myndighet, sendte han ham til Herodes, som også var i Jerusalem i de dagene."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 8,
    "text": "Herodes ble svært glad da han fikk se Jesus, for han hadde lenge ønsket å se ham. Han hadde hørt mye om ham og håpet å få se ham gjøre et tegn.",
    "versions": [
      {
        "text": "Herodes ble svært glad da han fikk se Jesus, for han hadde lenge ønsket å møte ham. Han hadde hørt mye om ham og håpet å få se ham gjøre et tegn.",
        "explanation": "Det greske ἰδεῖν betyr 'se', ikke 'møte'. For å være mer presis og konsistent med resten av verset (som også bruker 'se') bør 'møte' endres til 'se'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 9,
    "text": "Han stilte ham mange spørsmål, men Jesus svarte ham ikke."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 10,
    "text": "Overprestene og de skriftlærde sto der og anklaget ham heftig."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 11,
    "text": "Herodes og soldatene hans behandlet ham med forakt og drev gjøn med ham. De kledde ham i en praktfull kappe og sendte ham tilbake til Pilatus."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 12,
    "text": "Den dagen ble Herodes og Pilatus venner. Før hadde det vært fiendskap mellom dem."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 13,
    "text": "Pilatus kalte sammen overprestene, rådsherrene og folket"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 14,
    "text": "og sa til dem: «Dere har ført denne mannen fram for meg og påstått at han forfører folket. Jeg har forhørt ham i deres påsyn og ikke funnet ham skyldig i noe av det dere anklager ham for."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 15,
    "text": "Det har heller ikke Herodes, for han har sendt ham tilbake til oss. Han har ikke gjort noe som fortjener døden."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 16,
    "text": "Derfor vil jeg la ham piske og så slippe ham fri.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 17,
    "text": "For han var nødt til å løslate én fange for dem under høytiden.",
    "versions": [
      {
        "text": "Han var nødt til å løslate én fange for dem under høytiden.",
        "explanation": "Det greske δέ indikerer en forbindelse med forrige vers. 'For' gir bedre flyt og forklarer hvorfor Pilatus tilbød å piske og slippe Jesus fri."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 18,
    "text": "Da ropte hele mengden: «Bort med ham! Slipp Barabbas fri til oss!»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 19,
    "text": "Barabbas var kastet i fengsel for et opprør i byen og for drap."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 20,
    "text": "Pilatus talte til dem igjen, for han ville slippe Jesus fri."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 21,
    "text": "Men de ropte tilbake: «Korsfest! Korsfest ham!»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 22,
    "text": "For tredje gang sa han til dem: «Hva ondt har han gjort? Jeg har ikke funnet noe hos ham som fortjener døden. Jeg vil la ham piske og så slippe ham fri.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 23,
    "text": "Men de presset på med høye rop og krevde at han skulle korsfestes. Og ropene deres vant fram."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 24,
    "text": "Pilatus avsa dom og ga dem det de forlangte."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 25,
    "text": "Han løslot ham som var kastet i fengsel for opprør og drap, ham de ba om. Men Jesus overgav han til deres vilje."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 26,
    "text": "Da de førte ham bort, grep de tak i en mann som het Simon fra Kyréne, som kom inn fra landsbygda. Ham la de korset på og lot ham bære det etter Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 27,
    "text": "En stor folkemengde fulgte etter ham, blant dem kvinner som slo seg for brystet og gråt over ham."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 28,
    "text": "Jesus vendte seg mot dem og sa: «Jerusalems døtre, gråt ikke over meg! Gråt heller over dere selv og barna deres."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 29,
    "text": "For det kommer dager da man skal si: Salige er de ufruktbare, de morsliv som ikke har født, og de bryst som ikke har gitt die."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 30,
    "text": "Da skal de si til fjellene: Fall over oss! og til haugene: Skjul oss!"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 31,
    "text": "For gjør de slik med det grønne treet, hva skal da skje med det tørre?»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 32,
    "text": "Også to andre, som var forbrytere, ble ført bort for å henrettes sammen med ham."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 33,
    "text": "Da de kom til stedet som kalles Hodeskallen, korsfestet de ham der, sammen med forbrytere, én på høyre side og én på venstre."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 34,
    "text": "Men Jesus sa: «Far, tilgi dem, for de vet ikke hva de gjør.» Så delte de klærne hans mellom seg ved loddtrekning.",
    "versions": [
      {
        "text": "Jesus sa: «Far, tilgi dem, for de vet ikke hva de gjør.» De delte klærne hans mellom seg ved loddtrekning.",
        "explanation": "Det greske δὲ indikerer en kontrast ('men') som er viktig for sammenhengen. Også διαμεριζόμενοι δὲ har en partisipp som kan gjengis tydeligere med 'Så delte de' for bedre narrativ flyt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 35,
    "text": "Folket sto og så på. Også rådsherrene hånte ham og sa: «Andre har han frelst. La ham nå frelse seg selv, om han er Guds Messias, den utvalgte.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 36,
    "text": "Soldatene spottet ham også. De kom bort til ham og rakte ham vineddik"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 37,
    "text": "og sa: «Er du jødenes konge, så frels deg selv!»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 38,
    "text": "Over ham var det også en innskrift: «Dette er jødenes konge.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 39,
    "text": "En av forbryterne som hang der, spottet ham og sa: «Er ikke du Messias? Frels deg selv og oss!»",
    "versions": [
      {
        "text": "En av forbrytere som hang der, spottet ham og sa: «Er ikke du Messias? Frels deg selv og oss!»",
        "explanation": "Grammatisk feil: 'forbrytere' mangler bestemt artikkel. Det skal være 'forbryterne' (bestemt form flertall) fordi det refererer til de spesifikke forbryterne som er nevnt tidligere i teksten."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 40,
    "text": "Men den andre irettesatte ham og sa: «Frykter ikke du Gud, du som er under samme dom?"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 41,
    "text": "For oss er det rettferdig, vi får det vi har fortjent for det vi har gjort. Men denne mannen har ikke gjort noe galt.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 42,
    "text": "Så sa han: «Jesus, husk på meg når du kommer i ditt rike.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 43,
    "text": "Jesus svarte ham: «Sannelig, jeg sier deg: I dag skal du være med meg i paradis.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 44,
    "text": "Det var nå omkring den sjette timen, og et mørke la seg over hele landet og varte til den niende timen.",
    "versions": [
      {
        "text": "Det var nå omkring den sjette time, og et mørke la seg over hele landet og varte til den niende time.",
        "explanation": "For konsekvent norsk bør 'time' stå i bestemt form ('timen') når det refereres til en spesifikk klokketime."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 45,
    "text": "Solen ble formørket, og forhenget i tempelet revnet midt i to.",
    "versions": [
      {
        "text": "Solen ble formørket, og forhenget i tempelet revnet i to.",
        "explanation": "Det greske μέσον betyr 'i midten' eller 'midt i'. Å legge til 'midt' gir en mer presis gjengivelse av at forhenget revnet på midten."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 46,
    "text": "Og Jesus ropte med høy røst: «Far, i dine hender overgir jeg min ånd!» Da han hadde sagt dette, utåndet han."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 47,
    "text": "Da offiseren så det som skjedde, lovpriste han Gud og sa: «Denne mannen var virkelig rettferdig.»"
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 48,
    "text": "Og hele folkemengden som var samlet for å se på dette, vendte hjem mens de slo seg for brystet etter det de hadde vært vitne til."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 49,
    "text": "Alle hans kjente sto på avstand og så dette, også kvinnene som hadde fulgt ham fra Galilea."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 50,
    "text": "Og se, det var en mann som het Josef, et medlem av Rådet, en god og rettferdig mann.",
    "versions": [
      {
        "text": "Nå var det en mann som het Josef, et medlem av Rådet, en god og rettferdig mann.",
        "explanation": "Det greske καὶ ἰδοὺ ('og se') er en viktig narrativ markør som retter oppmerksomheten mot denne nye karakteren. 'Nå var det' mister noe av denne effekten."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 51,
    "text": "Han hadde ikke samtykket i det de andre hadde besluttet og gjort. Han var fra Arimatea, en jødisk by, og ventet på Guds rike."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 52,
    "text": "Denne mannen gikk til Pilatus og ba om å få Jesu kropp."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 53,
    "text": "Han tok ham ned, svøpte ham i et linklede og la ham i en grav som var hugget ut i fjellet, der ingen ennå hadde ligget."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 54,
    "text": "Det var forberedelsesdagen, og sabbaten stod for døren."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 55,
    "text": "Kvinnene som hadde fulgt med Jesus fra Galilea, gikk etter og så graven og hvordan kroppen hans ble lagt."
  },
  {
    "bookId": 42,
    "chapterId": 23,
    "verseId": 56,
    "text": "Så vendte de hjem og gjorde i stand velluktende oljer og salver. Men på sabbaten holdt de seg i ro, slik loven påbød."
  }
]