[
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 1,
    "text": "I det femtende året av keiser Tiberius' regjering, mens Pontius Pilatus var landshøvding i Judea, Herodes var landsfyrste i Galilea, hans bror Filip var landsfyrste i Iturea og Trakonitis, og Lysanias var landsfyrste i Abilene,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 2,
    "text": "under øversteprestene Annas og Kaifas, da kom Guds ord til Johannes, Sakarjas sønn, i ødemarken."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 3,
    "text": "Han dro ut til hele området rundt Jordan og forkynte en omvendelsesdåp til syndenes forlatelse,",
    "versions": [
      {
        "text": "Og han dro ut til hele området rundt Jordan og forkynte en omvendelsesdåp til syndenes forlatelse,",
        "explanation": "Det greske 'καὶ' (kai) fungerer her mer som en narrativ overgang enn som 'og'. Å fjerne 'Og' i begynnelsen gir en mer naturlig norsk setningsstart og bedre flyt fra forrige vers."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 4,
    "text": "slik det står skrevet i boken med profeten Jesajas ord: En røst av en som roper i ødemarken: Rydd Herrens vei, gjør hans stier rette!",
    "versions": [
      {
        "text": "slik det står skrevet i boken med profeten Jesajas ord: En røst roper i ødemarken: Rydd Herrens vei, gjør hans stier rette!",
        "explanation": "Det greske 'Φωνὴ βοῶντος' (phonē boōntos) er en genitivkonstruksjon som betyr 'en røst av en som roper' eller 'røsten til en som roper'. Den nåværende oversettelsen 'En røst roper' er grammatisk enklere men mister noe av den poetiske strukturen fra Jesaja-sitatet."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 5,
    "text": "Hver dal skal fylles, hvert fjell og hver haug skal senkes. Det krokete skal bli rett, og de ujevne veier skal bli jevne."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 6,
    "text": "Og alt kjød skal se Guds frelse.",
    "versions": [
      {
        "text": "Og alle mennesker skal se Guds frelse.",
        "explanation": "Det greske 'πᾶσα σὰρξ' (pasa sarx) betyr bokstavelig 'alt kjød' eller 'alt levende'. 'Alle mennesker' er en fortolkende oversettelse. For en mer trofast oversettelse av Jesaja-sitatet, og for å bevare det poetiske uttrykket, kan 'alt kjød' vurderes. Alternativt kan 'alle levende' brukes om 'kjød' anses for gammeldags."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 7,
    "text": "Han sa da til folkemengdene som kom ut for å bli døpt av ham: Ormeyngel! Hvem har lært dere å flykte fra den kommende vrede?",
    "versions": [
      {
        "text": "Han sa til folkemengden som kom ut for å bli døpt av ham: Ormeyngel! Hvem har lært dere å flykte fra den kommende vrede?",
        "explanation": "Det greske 'οὖν' (oun) betyr 'da/derfor' og bør reflekteres. I tillegg er 'ὄχλοις' flertall (folkemengdene), ikke entall."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 8,
    "text": "Bær da frukt som svarer til omvendelsen! Og begynn ikke å si til dere selv: Vi har Abraham til far. For jeg sier dere at Gud kan reise opp barn for Abraham av disse steinene."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 9,
    "text": "Øksen ligger allerede ved roten av trærne. Hvert tre som ikke bærer god frukt, blir hugget ned og kastet på ilden."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 10,
    "text": "Folkemengden spurte ham: Hva skal vi da gjøre?"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 11,
    "text": "Han svarte og sa til dem: Den som har to kjortler, skal dele med den som ikke har noen. Og den som har mat, skal gjøre det samme.",
    "versions": [
      {
        "text": "Han svarte dem: Den som har to kjortler, skal dele med den som ikke har noen. Og den som har mat, skal gjøre det samme.",
        "explanation": "Det greske 'ἀποκριθεὶς δὲ ἔλεγεν' (apokritheis de elegen) er en typisk hebraisme som betyr 'han svarte og sa'. For konsistens med andre lignende formuleringer i teksten (f.eks. vers 16) kan dette inkluderes."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 12,
    "text": "Det kom også tollere for å bli døpt, og de sa til ham: Mester, hva skal vi gjøre?"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 13,
    "text": "Han sa til dem: Krev ikke inn mer enn det som er fastsatt for dere."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 14,
    "text": "Også soldater spurte ham: Og vi, hva skal vi gjøre? Han sa til dem: Press ikke penger fra noen med vold eller falske anklager, og nøy dere med lønnen deres."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 15,
    "text": "Folket ventet spent, og alle undret seg i sitt hjerte om Johannes kanskje kunne være Messias.",
    "versions": [
      {
        "text": "Folket gikk i forventning, og alle tenkte i sitt hjerte om Johannes kanskje kunne være Messias.",
        "explanation": "Verbet 'διαλογιζομένων' (dialogizomenōn) betyr å overveie, undre seg eller resonere, ikke bare 'tenkte'. 'Undret seg' fanger bedre meningen om indre refleksjon og vurdering. Også 'gikk i forventning' er litt uvanlig; 'ventet spent' er mer naturlig norsk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 16,
    "text": "Johannes svarte og sa til alle: Jeg døper dere med vann. Men det kommer en som er sterkere enn meg, og jeg er ikke verdig til å løse sandalremmen hans. Han skal døpe dere med Den hellige ånd og ild."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 17,
    "text": "Han har kasteskovlen i hånden for å rense sin treskeplass og samle hveten i låven sin. Men agnene skal han brenne opp med ild som aldri slukner."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 18,
    "text": "Med mange andre formaninger forkynte han også evangeliet for folket.",
    "versions": [
      {
        "text": "Med mange andre formaninger forkynte han evangeliet for folket.",
        "explanation": "Det greske 'καὶ ἕτερα' (kai hetera) betyr 'også andre' eller 'mange andre ting i tillegg'. Ordet 'også' gir en bedre gjengivelse av at dette var i tillegg til det som allerede er nevnt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 19,
    "text": "Men landsfyrsten Herodes, som ble irettesatt av Johannes for Herodias, sin brors kone, og for alt det onde Herodes hadde gjort,",
    "versions": [
      {
        "text": "Men landsfyrsten Herodes, som ble refset av ham for Herodias, sin brors kone, og for alt det onde han hadde gjort,",
        "explanation": "Å tydeliggjøre hvem 'ham' og 'han' refererer til (Johannes og Herodes) gjør setningen klarere. 'Irettesatt' er et godt alternativ til 'refset' og er mer moderne norsk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 20,
    "text": "føyde også dette til alt det andre: Han kastet Johannes i fengsel."
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 21,
    "text": "Da hele folket ble døpt, og også Jesus var blitt døpt og ba, skjedde det at himmelen åpnet seg,",
    "versions": [
      {
        "text": "Da hele folket lot seg døpe, og også Jesus var blitt døpt og ba, skjedde det at himmelen åpnet seg,",
        "explanation": "Det greske 'βαπτισθῆναι' er passiv infinitiv. 'Ble døpt' er en mer direkte oversettelse enn 'lot seg døpe', selv om begge er akseptable. 'Ble døpt' gir også bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 22,
    "text": "og Den hellige ånd kom ned over ham i legemlig skikkelse som en due. Og det lød en røst fra himmelen: Du er min Sønn, den elskede. I deg har jeg behag.",
    "versions": [
      {
        "text": "og Den hellige ånd kom ned over ham i legemlig skikkelse som en due. Og en røst lød fra himmelen: Du er min Sønn, den elskede. I deg har jeg behag.",
        "explanation": "Det greske 'φωνὴν... γενέσθαι' (en røst... ble til/kom) antyder at røsten oppstod eller lød, ikke at den aktivt 'lød' som subjekt. 'Det lød en røst' er mer idiomatisk norsk og gir bedre flyt for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 23,
    "text": "Jesus selv var omkring tretti år da han begynte sin gjerning. Han var, slik man mente, sønn av Josef, som var sønn av Eli,",
    "versions": [
      {
        "text": "Jesus var omkring tretti år da han begynte sin gjerning. Han var, slik man mente, sønn av Josef, som var sønn av Eli,",
        "explanation": "Det greske 'Καὶ αὐτὸς ἦν Ἰησοῦς' (kai autos ēn Iēsous) inneholder det emfatiske pronomenet 'αὐτὸς' (selv). 'Jesus selv' gjengir denne emfasen og markerer overgangen til slektstavlen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 24,
    "text": "sønn av Mattat, sønn av Levi, sønn av Melki, sønn av Jannai, sønn av Josef,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 25,
    "text": "sønn av Mattatias, sønn av Amos, sønn av Nahum, sønn av Esli, sønn av Naggai,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 26,
    "text": "sønn av Maat, sønn av Mattatias, sønn av Semein, sønn av Josek, sønn av Joda,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 27,
    "text": "sønn av Joanan, sønn av Resa, sønn av Serubabel, sønn av Sealtiel, sønn av Neri,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 28,
    "text": "sønn av Melki, sønn av Addi, sønn av Kosam, sønn av Elmadam, sønn av Er,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 29,
    "text": "sønn av Josva, sønn av Elieser, sønn av Jorim, sønn av Mattat, sønn av Levi,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 30,
    "text": "sønn av Simeon, sønn av Juda, sønn av Josef, sønn av Jonam, sønn av Eljakim,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 31,
    "text": "sønn av Melea, sønn av Menna, sønn av Mattata, sønn av Natan, sønn av David,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 32,
    "text": "sønn av Isai, sønn av Obed, sønn av Boas, sønn av Sala, sønn av Nahsjon,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 33,
    "text": "sønn av Amminadab, sønn av Admin, sønn av Arni, sønn av Hesron, sønn av Peres, sønn av Juda,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 34,
    "text": "sønn av Jakob, sønn av Isak, sønn av Abraham, sønn av Tarah, sønn av Nakor,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 35,
    "text": "sønn av Serug, sønn av Re'u, sønn av Peleg, sønn av Eber, sønn av Sjelah,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 36,
    "text": "sønn av Kenan, sønn av Arpaksjad, sønn av Sem, sønn av Noah, sønn av Lamek,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 37,
    "text": "sønn av Metusjalah, sønn av Enok, sønn av Jared, sønn av Mahalalel, sønn av Kenan,"
  },
  {
    "bookId": 42,
    "chapterId": 3,
    "verseId": 38,
    "text": "sønn av Enosj, sønn av Set, sønn av Adam, sønn av Gud."
  }
]