[
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 1,
    "text": "Jesus vendte tilbake fra Jordan, fylt av Den hellige ånd, og ble ført av Ånden rundt i ødemarken.",
    "versions": [
      {
        "text": "Jesus vendte tilbake fra Jordan, fylt av Den hellige ånd, og ble ført av Ånden ut i ødemarken.",
        "explanation": "Det greske 'ἤγετο ἐν τῷ πνεύματι ἐν τῇ ἐρήμῳ' indikerer at han ble ført rundt i ødemarken (imperfektum, pågående handling), ikke bare 'ut i' som en engangshandling. Preposisjonen 'ἐν' betyr 'i', ikke 'ut i'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 2,
    "text": "I førti dager ble han fristet av djevelen. Han spiste ingenting i de dagene, og da de var over, ble han sulten.",
    "versions": [
      {
        "text": "Der ble han fristet av djevelen i førti dager. Han spiste ingenting i de dagene, og da de var over, ble han sulten.",
        "explanation": "Vers 2 fortsetter direkte fra vers 1 uten stedsangivelse i originalen. 'Der' er tillagt og kan fjernes for bedre flyt og nærhet til originalen. Tidsangivelsen 'i førti dager' kommer først i den greske teksten."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 3,
    "text": "Da sa djevelen til ham: «Er du Guds Sønn, så si til denne steinen at den skal bli til brød.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 4,
    "text": "Men Jesus svarte ham: «Det står skrevet: Mennesket lever ikke av brød alene.»",
    "versions": [
      {
        "text": "Jesus svarte ham: «Det står skrevet: Mennesket lever ikke av brød alene.»",
        "explanation": "Det greske 'καὶ' i begynnelsen av et svar fungerer ofte som en kontrast ('men') i narrativ kontekst, ikke bare 'og'. Dette gir bedre flyt mellom djevelens fristelse og Jesu motsvar."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 5,
    "text": "Så førte djevelen ham opp og viste ham alle verdens riker på et øyeblikk."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 6,
    "text": "Og djevelen sa til ham: «All denne makten og all deres herlighet vil jeg gi deg, for den er overgitt til meg, og jeg gir den til hvem jeg vil.",
    "versions": [
      {
        "text": "Og djevelen sa til ham: «All denne makten og deres herlighet vil jeg gi deg, for den er overgitt til meg, og jeg gir den til hvem jeg vil.",
        "explanation": "Det greske 'τὴν δόξαν αὐτῶν' refererer til rikenes herlighet. 'All deres herlighet' flyter bedre på norsk og matcher bedre parallellen med 'all denne makten'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 7,
    "text": "Hvis du tilber meg, skal alt være ditt.»",
    "versions": [
      {
        "text": "Hvis du faller ned og tilber meg, skal alt være ditt.»",
        "explanation": "Det greske 'προσκυνήσῃς ἐνώπιον ἐμοῦ' betyr 'tilber foran meg' eller bare 'tilber meg'. Uttrykket 'faller ned og' er ikke direkte i teksten (det står ikke προσπίπτω eller lignende). 'Tilbe' alene kan inkludere fysisk bøying, men tillegget er unødvendig."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 8,
    "text": "Jesus svarte ham: «Det står skrevet: Herren din Gud skal du tilbe, og ham alene skal du tjene.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 9,
    "text": "Så førte han ham til Jerusalem og stilte ham på templets tinde og sa til ham: «Er du Guds Sønn, så kast deg ned herfra.",
    "versions": [
      {
        "text": "Så førte han ham til Jerusalem og stilte ham på tempelmuren og sa til ham: «Er du Guds Sønn, så kast deg ned herfra.",
        "explanation": "Det greske 'πτερύγιον' betyr bokstavelig 'liten vinge' og refererer til en fremstikkende del eller tinde på tempelet, ikke muren generelt. 'Templets tinde' er den tradisjonelle og mer presise oversettelsen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 10,
    "text": "For det står skrevet: Han skal gi sine engler befaling om deg, at de skal bevare deg,"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 11,
    "text": "og: På hendene skal de bære deg, så du ikke støter foten mot noen stein.»",
    "versions": [
      {
        "text": "og: De skal bære deg på hendene, så du ikke støter foten mot noen stein.»",
        "explanation": "Den greske ordstillingen fremhever 'på hendene' ved å sette det først. Dette gir også bedre rytme for muntlig lesning og bibelsk klang."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 12,
    "text": "Jesus svarte ham: «Det er sagt: Du skal ikke sette Herren din Gud på prøve.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 13,
    "text": "Da djevelen hadde fullført alle sine fristelser, forlot han ham for en tid."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 14,
    "text": "Jesus vendte tilbake til Galilea i Åndens kraft, og ryktet om ham spredte seg over hele området."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 15,
    "text": "Han underviste i synagogene deres og ble lovprist av alle."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 16,
    "text": "Han kom til Nasaret, hvor han var vokst opp, og på sabbaten gikk han inn i synagogen, slik han pleide, og reiste seg for å lese."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 17,
    "text": "Han fikk profeten Jesajas bokrull, og da han rullet den opp, fant han stedet der det står skrevet:",
    "versions": [
      {
        "text": "Han fikk profeten Jesajas bok, og da han åpnet bokrullen, fant han stedet der det står skrevet:",
        "explanation": "Det greske 'ἀναπτύξας' betyr spesifikt 'rullet opp' (en bokrull), og 'βιβλίον' refererer her til en bokrull. Å bruke 'bok' først og 'bokrull' etterpå er inkonsekvent. Bedre å bruke 'bokrull' konsekvent og 'rullet opp' for verbet."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 18,
    "text": "«Herrens Ånd er over meg, for han har salvet meg til å forkynne godt budskap for fattige. Han har sendt meg for å rope ut frihet for fanger og syn for blinde, for å sette undertrykte fri,"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 19,
    "text": "og for å forkynne et nådens år fra Herren.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 20,
    "text": "Så rullet han bokrullen sammen, ga den til tjeneren og satte seg. Alle i synagogen hadde øynene festet på ham."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 21,
    "text": "Da begynte han å tale til dem: «I dag er dette skriftordet blitt oppfylt for ørene deres.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 22,
    "text": "Alle talte vel om ham og undret seg over nådens ord som kom fra hans munn. Og de sa: «Er ikke dette Josefs sønn?»",
    "versions": [
      {
        "text": "Alle ga ham sitt vitnesbyrd og undret seg over nådens ord som kom fra hans munn. Og de sa: «Er ikke dette Josefs sønn?»",
        "explanation": "Det greske 'ἐμαρτύρουν αὐτῷ' i denne konteksten betyr å 'tale vel om' eller 'gi ros til', ikke 'gi vitnesbyrd' i juridisk forstand. Den positive betydningen passer bedre med konteksten hvor de undrer seg over hans ord."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 23,
    "text": "Han sa til dem: «Dere kommer sikkert til å bruke dette ordtaket mot meg: Lege, helbred deg selv! Alt det vi har hørt du har gjort i Kapernaum, gjør det også her i din hjemby.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 24,
    "text": "Og han sa: «Sannelig, jeg sier dere: Ingen profet blir godtatt på sitt hjemsted."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 25,
    "text": "Jeg sier dere som sant er: Det var mange enker i Israel i Elias dager, da himmelen var lukket i tre år og seks måneder og det kom en stor hungersnød over hele landet."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 26,
    "text": "Men Elia ble ikke sendt til noen av dem, bare til en enke i Sarepta i Sidon-området."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 27,
    "text": "Og det var mange spedalske i Israel på profeten Elisjas tid, men ingen av dem ble renset, bare syreren Naaman.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 28,
    "text": "Da de hørte dette, ble alle i synagogen fylt av raseri."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 29,
    "text": "De reiste seg og drev ham ut av byen og førte ham til stupet på fjellet som byen var bygget på, for å styrte ham utfor.",
    "versions": [
      {
        "text": "De reiste seg og drev ham ut av byen og førte ham til kanten av fjellet som byen var bygget på, for å styrte ham utfor.",
        "explanation": "Det greske 'ὀφρύος' (øyenbryn) brukes metaforisk om en bratt skrent eller stup. 'Kanten' er ikke feil, men 'stupet' eller 'skrenten' formidler bedre den farlige bratte klippen de ville kaste ham utfor."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 30,
    "text": "Men han gikk midt gjennom flokken og dro videre."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 31,
    "text": "Han dro ned til Kapernaum, en by i Galilea, og underviste dem på sabbatene."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 32,
    "text": "De var overveldet av hans lære, for hans ord hadde myndighet.",
    "versions": [
      {
        "text": "De var slått av undring over hans lære, for hans ord hadde myndighet.",
        "explanation": "Det greske 'ἐξεπλήσσοντο' uttrykker en sterk reaksjon - å bli slått med forbauselse eller overveldet. 'Slått av undring' er akseptabelt, men 'overveldet' fanger bedre intensiteten og gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 33,
    "text": "I synagogen var det en mann som var besatt av en uren demonisk ånd. Han ropte høyt:",
    "versions": [
      {
        "text": "I synagogen var det en mann som hadde en uren ånd i seg. Han ropte høyt:",
        "explanation": "Det greske 'πνεῦμα δαιμονίου ἀκαθάρτου' er bokstavelig 'en uren demons ånd' - en spesifikk konstruksjon som skiller seg fra bare 'uren ånd'. Alternativt kan 'en ond ånds ånd' fungere, men 'uren ånd' mister noe av originalens presisjon."
      },
      {
        "text": "I synagogen var det en mann som hadde en uren demons ånd. Han ropte høyt:",
        "explanation": "'En uren demons ånd' er grammatisk klønete på norsk. 'En uren demonisk ånd' eller 'en ond ånds ånd' formidler meningen bedre. Alternativt kan 'besatt av' erstatte 'hadde' for naturlig norsk uttrykksmåte."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 34,
    "text": "«Å! Hva har vi med deg å gjøre, Jesus fra Nasaret? Er du kommet for å ødelegge oss? Jeg vet hvem du er – Guds Hellige!»",
    "versions": [
      {
        "text": "«La oss være! Hva har vi med deg å gjøre, Jesus fra Nasaret? Er du kommet for å ødelegge oss? Jeg vet hvem du er – Guds Hellige!»",
        "explanation": "Det greske 'Ἔα' er et utrop som uttrykker overraskelse eller frykt, ikke en oppfordring. 'La oss være!' er en tolkning, men 'Å!' eller 'Ha!' fanger bedre det spontane utropet i originalen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 35,
    "text": "Men Jesus truet den og sa: «Ti stille og far ut av ham!» Og demonen kastet mannen ned midt iblant dem og fór ut av ham uten å skade ham."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 36,
    "text": "Alle ble grepet av forferdelse og sa til hverandre: «Hva er dette for et ord? Med myndighet og kraft befaler han de urene åndene, og de farer ut!»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 37,
    "text": "Og ryktet om ham spredte seg til alle steder i området."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 38,
    "text": "Han reiste seg og forlot synagogen og gikk inn i Simons hus. Simons svigermor lå med høy feber, og de ba ham hjelpe henne."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 39,
    "text": "Han stilte seg over henne og truet feberen, og den forlot henne. Straks reiste hun seg og tjente dem."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 40,
    "text": "Da solen gikk ned, kom alle som hadde syke med forskjellige plager, og førte dem til ham. Han la hendene på hver enkelt av dem og helbredet dem."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 41,
    "text": "Det fór også demoner ut av mange. De ropte: «Du er Guds Sønn!» Men han truet dem og lot dem ikke tale, for de visste at han var Messias."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 42,
    "text": "Da det ble dag, gikk han ut og dro til et øde sted. Men folkemengden lette etter ham, og de kom helt fram til ham og ville holde ham tilbake så han ikke skulle forlate dem."
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 43,
    "text": "Men han sa til dem: «Også for de andre byene må jeg forkynne det gode budskapet om Guds rike, for det er derfor jeg er sendt ut.»"
  },
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 44,
    "text": "Og han forkynte i synagogene i Judea."
  }
]