[
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 1,
    "text": "En gang da folkemengden trengte seg innpå ham for å høre Guds ord, sto han ved Gennesaretsjøen."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 2,
    "text": "Han så to båter som lå ved stranden. Fiskerne hadde gått ut av dem og holdt på å skylle garnene."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 3,
    "text": "Han gikk om bord i en av båtene, den som tilhørte Simon, og ba ham legge litt ut fra land. Så satte han seg og underviste folkemengden fra båten."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 4,
    "text": "Da han var ferdig med å tale, sa han til Simon: «Legg ut på dypet og kast garnene til fangst.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 5,
    "text": "Simon svarte: «Mester, vi har strevd hele natten uten å få noe. Men på ditt ord vil jeg fire ned garnene.»",
    "versions": [
      {
        "text": "Simon svarte: «Mester, vi har strevd hele natten uten å få noe. Men på ditt ord vil jeg kaste garnene.»",
        "explanation": "Det greske χαλάσω betyr 'senke ned' eller 'fire ned', ikke 'kaste'. Samme verb brukes i vers 4 (χαλάσατε). For konsistens og presisjon bør 'fire ned' brukes, som også er mer teknisk korrekt for fiskegarnsetting."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 6,
    "text": "Da de gjorde det, fanget de en veldig mengde fisk, og garnene holdt på å revne."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 7,
    "text": "De ga tegn til partnerne i den andre båten at de skulle komme og hjelpe dem. De kom, og de fylte begge båtene så fulle at de holdt på å synke."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 8,
    "text": "Da Simon Peter så dette, falt han ned for Jesu knær og sa: «Gå bort fra meg, Herre, for jeg er en syndig mann.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 9,
    "text": "For forbauselse hadde grepet ham og alle som var med ham, over fiskefangsten de hadde fått.",
    "versions": [
      {
        "text": "For forferdelse hadde grepet ham og alle som var med ham, over fiskefangsten de hadde fått.",
        "explanation": "Det greske θάμβος betyr primært 'forbauselse' eller 'undring/forundring', ikke 'forferdelse'. 'Forferdelse' har en mer negativ konnotasjon på norsk som ikke fullt ut samsvarer med den ærefryktsblandede undringen i originalteksten."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 10,
    "text": "Det samme gjaldt Jakob og Johannes, Sebedeus' sønner, som var Simons arbeidspartnere. Jesus sa til Simon: «Frykt ikke! Fra nå av skal du fange mennesker.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 11,
    "text": "De rodde båtene i land, forlot alt og fulgte ham."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 12,
    "text": "En gang da Jesus var i en av byene, kom det en mann som var full av spedalskhet. Da han fikk se Jesus, kastet han seg ned med ansiktet mot jorden og ba ham: «Herre, om du vil, kan du gjøre meg ren.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 13,
    "text": "Jesus rakte ut hånden og rørte ved ham og sa: «Jeg vil. Bli ren!» Straks forlot spedalskheten ham."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 14,
    "text": "Jesus påla ham å ikke si det til noen: «Men gå og vis deg for presten og bær fram offer for din renselse, slik Moses har påbudt, til vitnesbyrd for dem.»",
    "versions": [
      {
        "text": "Jesus påla ham ikke å si det til noen, «men gå og vis deg for presten og bær fram offer for din renselse, slik Moses har påbudt, til vitnesbyrd for dem.»",
        "explanation": "Ordstillingen 'påla ham ikke' kan misforstås som at Jesus ikke påla ham noe. 'Påla ham å ikke si' er tydeligere. I tillegg bør kolon brukes før sitatet for bedre grammatikk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 15,
    "text": "Men ryktet om ham spredte seg enda mer, og store folkemengder samlet seg for å høre ham og bli helbredet for sine sykdommer."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men selv trakk han seg tilbake til øde steder og ba."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 17,
    "text": "En dag mens han underviste, satt det fariseere og lovlærere der som var kommet fra alle landsbyene i Galilea og Judea og fra Jerusalem. Og Herrens kraft var med ham til å helbrede.",
    "versions": [
      {
        "text": "En dag mens han underviste, satt det fariseere og lovlærere der som var kommet fra alle landsbyene i Galilea og Judea og fra Jerusalem. Og Herrens kraft var hos ham til å helbrede.",
        "explanation": "Preposisjonen 'med' er mer idiomatisk på norsk når man snakker om kraft som følger en person, og gir bedre muntlig flyt enn 'hos ham'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 18,
    "text": "Da kom noen menn som bar en lam mann på en båre. De forsøkte å få ham inn og legge ham ned foran Jesus."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 19,
    "text": "Men da de ikke fant noen vei å bære ham inn på grunn av folkemengden, gikk de opp på taket og firte ham ned gjennom taksteinene på båren, midt foran Jesus.",
    "versions": [
      {
        "text": "Men de fant ingen vei inn på grunn av folkemengden. Så gikk de opp på taket og firte ham ned gjennom taket på båren, midt foran Jesus.",
        "explanation": "Ordet κεράμων (keramon) refererer spesifikt til takstein/teglstein, ikke bare 'taket' generelt. De fjernet taksteinene for å lage en åpning. Dette gir et mer presist bilde av hva som skjedde."
      },
      {
        "text": "Men de fant ingen vei å bære ham inn på grunn av folkemengden. Så gikk de opp på taket og firte ham ned gjennom taksteinene på båren, midt foran Jesus.",
        "explanation": "Den greske teksten har en mer sammenhengende setningsstruktur med partisipp (μὴ εὑρόντες). 'Da de ikke fant' gir bedre flyt og bevarer den kausale sammenhengen bedre enn 'Men de fant ingen vei... Så gikk de'. Dette forbedrer også muntlig rytme."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 20,
    "text": "Da han så deres tro, sa han: «Menneske, dine synder er deg tilgitt.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 21,
    "text": "Da begynte de skriftlærde og fariseerne å tenke: «Hvem er han som taler gudsbespottelig? Hvem kan tilgi synder uten Gud alene?»",
    "versions": [
      {
        "text": "De skriftlærde og fariseerne begynte å tenke: «Hvem er han som taler gudsbespottelig? Hvem kan tilgi synder uten Gud alene?»",
        "explanation": "Tillegg av 'Da' gir bedre narrativ flyt og markerer overgangen fra Jesu ord til de skriftlærdes reaksjon, som er tydeligere for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men Jesus kjente deres tanker og svarte dem: «Hva er det dere tenker i deres hjerter?"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 23,
    "text": "Hva er lettest å si: 'Dine synder er deg tilgitt', eller å si: 'Stå opp og gå'?"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 24,
    "text": "Men for at dere skal vite at Menneskesønnen har myndighet på jorden til å tilgi synder» – sa han til den lamme: «Jeg sier deg: Stå opp, ta båren din og gå hjem!»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 25,
    "text": "Straks reiste han seg foran dem, tok det han hadde ligget på, og gikk hjem mens han lovpriste Gud."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 26,
    "text": "Alle ble grepet av undring og priste Gud. Fylt av ærefrykt sa de: «Vi har sett utrolige ting i dag.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 27,
    "text": "Etter dette gikk han ut og la merke til en toller som het Levi. Han satt på tollboden. Jesus sa til ham: «Følg meg!»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 28,
    "text": "Da forlot han alt, reiste seg og fulgte ham."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 29,
    "text": "Levi holdt et stort gjestebud for ham i sitt hus. En stor flokk tollere og andre lå til bords sammen med dem.",
    "versions": [
      {
        "text": "Levi holdt et stort gjestebud for ham i sitt hus. Det var en stor mengde tollere og andre som lå til bords sammen med dem.",
        "explanation": "Formuleringen 'Det var en stor mengde' er noe tungt. 'En stor flokk' eller 'mange' flyter bedre på norsk og er mer idiomatisk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 30,
    "text": "Fariseerne og deres skriftlærde murret mot disiplene hans og sa: «Hvorfor spiser og drikker dere sammen med tollere og syndere?»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 31,
    "text": "Jesus svarte dem: «Det er ikke de friske som trenger lege, men de syke."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 32,
    "text": "Jeg er ikke kommet for å kalle rettferdige, men syndere til omvendelse.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 33,
    "text": "De sa til ham: «Johannes' disipler faster ofte og holder bønn, det samme gjør fariseernes disipler. Men dine spiser og drikker.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 34,
    "text": "Jesus sa til dem: «Kan dere få bryllupsgjestene til å faste mens brudgommen er hos dem?"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 35,
    "text": "Men det skal komme dager da brudgommen blir tatt fra dem. Da, i de dagene, skal de faste.»"
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 36,
    "text": "Han fortalte dem også en lignelse: «Ingen river et stykke av et nytt klesplagg for å lappe et gammelt. For da vil han både rive i stykker det nye, og lappen fra det nye vil ikke passe til det gamle."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 37,
    "text": "Og ingen fyller ny vin i gamle skinnsekker. For da vil den nye vinen sprenge sekkene, vinen renner ut, og sekkene blir ødelagt."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 38,
    "text": "Nei, ny vin må fylles i nye skinnsekker."
  },
  {
    "bookId": 42,
    "chapterId": 5,
    "verseId": 39,
    "text": "Og ingen som har drukket gammel vin, vil ha ny. Han sier: 'Den gamle er god.'»"
  }
]