[
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 1,
    "text": "En sabbat skjedde det at han gikk gjennom kornåkrene, og disiplene plukket aks, gned dem mellom hendene og spiste."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 2,
    "text": "Da sa noen av fariseerne: «Hvorfor gjør dere det som ikke er tillatt på sabbaten?»"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 3,
    "text": "Jesus svarte dem: «Har dere ikke lest hva David gjorde da han og de som var med ham, sultet?",
    "versions": [
      {
        "text": "Jesus svarte dem: «Har dere ikke lest hva David gjorde da han og følget hans sultet?",
        "explanation": "«følget hans» er en noe fri oversettelse av «οἱ μετʼ αὐτοῦ ὄντες» (de som var med ham). «de som var med ham» er mer nøyaktig og like naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 4,
    "text": "Han gikk inn i Guds hus, tok skuebrødene og spiste, og ga til dem som var med ham – brød som bare prestene har lov til å spise.»"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 5,
    "text": "Og han sa til dem: «Menneskesønnen er herre over sabbaten.»"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 6,
    "text": "En annen sabbat gikk han inn i synagogen og underviste. Der var det en mann med en vissen høyre hånd."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 7,
    "text": "De skriftlærde og fariseerne holdt øye med ham for å se om han ville helbrede på sabbaten, så de kunne finne noe å anklage ham for."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men han kjente tankene deres og sa til mannen med den visne hånden: «Reis deg og still deg fram her.» Han reiste seg og sto der."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 9,
    "text": "Jesus sa til dem: «Jeg spør dere: Er det tillatt på sabbaten å gjøre godt eller å gjøre ondt, å berge liv eller å ødelegge det?»"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 10,
    "text": "Han så seg omkring på dem alle og sa til mannen: «Rekk ut hånden din.» Han gjorde det, og hånden hans ble frisk igjen."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 11,
    "text": "Da ble de fylt av vanvidd og talte med hverandre om hva de skulle gjøre med Jesus.",
    "versions": [
      {
        "text": "Da ble de fylt av raseri og talte med hverandre om hva de skulle gjøre med Jesus.",
        "explanation": "Det greske «ἀνοίας» betyr mer 'galskap, vanvidd, uforstand' enn 'raseri'. Det beskriver en irrasjonell tilstand, ikke bare sinne. «vanvidd» fanger dette bedre."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 12,
    "text": "I de dagene gikk han opp i fjellet for å be, og han tilbrakte hele natten i bønn til Gud."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 13,
    "text": "Da det ble dag, kalte han til seg disiplene sine og valgte ut tolv av dem, som han også kalte apostler:"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 14,
    "text": "Simon, som han også ga navnet Peter, og hans bror Andreas, Jakob og Johannes, Filip og Bartolomeus,"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 15,
    "text": "Matteus og Tomas, Jakob, sønn av Alfeus, og Simon som ble kalt seloten,"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 16,
    "text": "Judas, sønn av Jakob, og Judas Iskariot, han som ble forræder."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 17,
    "text": "Han gikk ned sammen med dem og stanset på en slette. Der var en stor skare av disiplene hans og en mengde mennesker fra hele Judea og Jerusalem og fra kysten ved Tyros og Sidon.",
    "versions": [
      {
        "text": "Han gikk ned sammen med dem og stanset på en slette. Der var en stor skare av disiplene hans, og en mengde mennesker fra hele Judea og Jerusalem og kysten ved Tyros og Sidon.",
        "explanation": "Kommaet før «og en mengde» bryter setningsflyten unødvendig. I tillegg mangler «fra» foran «kysten» for å matche strukturen med «fra hele Judea»."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 18,
    "text": "De var kommet for å høre ham og bli helbredet for sykdommene sine. De som var plaget av urene ånder, ble også gjort friske."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 19,
    "text": "Hele folkemengden forsøkte å røre ved ham, for det gikk kraft ut fra ham, og han helbredet alle.",
    "versions": [
      {
        "text": "Hele folkemengden søkte å få røre ved ham, for det gikk kraft ut fra ham, og han helbredet alle.",
        "explanation": "«søkte å få røre ved» er noe klønete. «forsøkte å røre ved» er mer naturlig norsk og formidler det samme."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 20,
    "text": "Han løftet blikket mot disiplene sine og sa: «Salige er dere fattige, for Guds rike er deres.",
    "versions": [
      {
        "text": "«Salige er dere fattige, for Guds rike er deres.",
        "explanation": "Innledningen til saligprisningene mangler. Grunnteksten har en tydelig narrativ innledning (Καὶ αὐτὸς ἐπάρας τοὺς ὀφθαλμοὺς αὐτοῦ εἰς τοὺς μαθητὰς αὐτοῦ ἔλεγεν) som viser at Jesus løftet blikket mot disiplene før han talte. Dette gir viktig kontekst for hvem saligprisningene er rettet mot."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 21,
    "text": "Salige er dere som nå sulter, for dere skal mettes. Salige er dere som nå gråter, for dere skal le."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 22,
    "text": "Salige er dere når mennesker hater dere, når de støter dere ut og håner dere og forkaster navnet deres som ondt – for Menneskesønnens skyld."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 23,
    "text": "Gled dere på den dagen og hopp av fryd! For stor er lønnen deres i himmelen. Slik gjorde også fedrene deres mot profetene."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 24,
    "text": "Men ve dere som er rike, for dere har allerede fått deres trøst."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 25,
    "text": "Ve dere som nå er mette, for dere skal sulte. Ve dere som nå ler, for dere skal sørge og gråte."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 26,
    "text": "Ve dere når alle mennesker taler vel om dere, for slik gjorde også fedrene deres mot de falske profetene."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 27,
    "text": "Men til dere som hører, sier jeg: Elsk fiendene deres, gjør godt mot dem som hater dere,"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 28,
    "text": "velsign dem som forbanner dere, be for dem som mishandler dere."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 29,
    "text": "Slår noen deg på kinnet, så by frem det andre også. Tar noen kappen din, så nekt ham heller ikke kjortelen.",
    "versions": [
      {
        "text": "Slår noen deg på det ene kinnet, så by frem det andre også. Tar noen kappen din, så nekt ham heller ikke kjortelen.",
        "explanation": "Grunnteksten sier bare «kinnet» (τὴν σιαγόνα), ikke «det ene kinnet». Tillegget «det ene» er unødvendig og ikke i originalen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 30,
    "text": "Gi til hver som ber deg, og krever noen tilbake det som er ditt, så krev det ikke igjen.",
    "versions": [
      {
        "text": "Gi til hver den som ber deg, og krever noen tilbake det som er ditt, så krev det ikke igjen.",
        "explanation": "«hver den som» er noe tungt; «hver som» er mer naturlig muntlig norsk og like korrekt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 31,
    "text": "Slik dere vil at andre skal gjøre mot dere, slik skal også dere gjøre mot dem."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 32,
    "text": "Om dere elsker dem som elsker dere, hva er det å takke dere for? Også syndere elsker dem som elsker dem."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 33,
    "text": "Og om dere gjør godt mot dem som gjør godt mot dere, hva er det å takke dere for? Også syndere gjør det samme."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 34,
    "text": "Og om dere låner ut til dem dere håper å få igjen av, hva er det å takke dere for? Også syndere låner ut til syndere for å få like mye tilbake.",
    "versions": [
      {
        "text": "Og om dere låner til dem dere håper å få igjen av, hva er det å takke dere for? Også syndere låner til syndere for å få like mye tilbake.",
        "explanation": "På norsk er det naturlig å skille mellom «låne» (motta lån) og «låne ut» (gi lån). Her er det snakk om å gi lån, så «låne ut» er mer presist."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 35,
    "text": "Nei, elsk fiendene deres, gjør godt og lån ut uten å vente noe igjen. Da skal lønnen deres bli stor, og dere skal være Den Høyestes barn. For han er god mot de utakknemlige og onde.",
    "versions": [
      {
        "text": "Nei, elsk fiendene deres, gjør godt og lån bort uten å vente noe igjen. Da skal lønnen deres bli stor, og dere skal være Den høyestes barn. For han er god mot de utakknemlige og onde.",
        "explanation": "«Lån ut» er mer presist enn «lån bort» i denne sammenhengen (å gi lån). «Den Høyestes» bør ha stor H i «Høyestes» som del av gudsnavnet."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 36,
    "text": "Vær barmhjertige, slik deres Far er barmhjertig."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 37,
    "text": "Døm ikke, så skal dere ikke bli dømt. Fordøm ikke, så skal dere ikke bli fordømt. Tilgi, så skal dere bli tilgitt."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 38,
    "text": "Gi, så skal det bli gitt dere. Et godt mål, pakket, ristet og overfylt skal bli gitt i fanget deres. For med det målet dere måler med, skal det måles igjen til dere."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 39,
    "text": "Han fortalte dem også en lignelse: «Kan en blind lede en blind? Vil ikke begge falle i grøften?"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 40,
    "text": "En disippel står ikke over sin lærer, men når han er fullt utlært, blir han som sin lærer."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 41,
    "text": "Hvorfor ser du flisen i din brors øye, men legger ikke merke til bjelken i ditt eget?"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 42,
    "text": "Hvordan kan du si til din bror: 'Bror, la meg ta flisen ut av øyet ditt', når du ikke ser bjelken i ditt eget øye? Din hykler! Ta først bjelken ut av ditt eget øye! Da kan du se klart og ta flisen ut av din brors øye."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 43,
    "text": "Et godt tre bærer ikke dårlig frukt, og et dårlig tre bærer ikke god frukt."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 44,
    "text": "Hvert tre kjennes på frukten. En plukker ikke fiken av tornebusker og høster ikke druer av tornekratt.",
    "versions": [
      {
        "text": "Hvert tre kjennes på frukten. En plukker ikke fiken av tornebusker og høster ikke druer av klunger.",
        "explanation": "«Klunger» er et sjeldent og gammeldags ord som mange moderne lesere ikke vil forstå. «Tornekratt» er mer tilgjengelig og formidler meningen av βάτου (tornebusk/tornekratt) bedre."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 45,
    "text": "Et godt menneske bærer frem det gode fra hjertets gode skattkammer, og et ondt menneske bærer frem det onde fra det onde. For av hjertets overflod taler munnen.",
    "versions": [
      {
        "text": "Et godt menneske bærer frem det gode fra hjertets gode skattkammer, og et ondt menneske bærer frem det onde fra det onde. For det hjertet er fullt av, taler munnen.",
        "explanation": "«det hjertet er fullt av» er en omskrivning. «av hjertets overflod» (περισσεύματος καρδίας) er mer direkte og like forståelig, og er en kjent bibelsk frase."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 46,
    "text": "Hvorfor kaller dere meg 'Herre, Herre', men gjør ikke det jeg sier?"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 47,
    "text": "Den som kommer til meg og hører mine ord og gjør etter dem – jeg skal vise dere hvem han ligner:"
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 48,
    "text": "Han ligner en mann som bygde et hus. Han gravde dypt og la grunnmuren på fjell. Da flommen kom, brøt elven mot huset, men kunne ikke rokke det, for det var godt bygd."
  },
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 49,
    "text": "Men den som hører og ikke gjør etter det, ligner en mann som bygde et hus på jorden uten grunnmur. Da elven brøt mot det, falt det straks sammen, og sammenbruddet av det huset ble stort.»",
    "versions": [
      {
        "text": "Men den som hører og ikke gjør etter det, ligner en mann som bygde et hus på bare jorden, uten grunnmur. Da elven brøt mot det, falt det straks sammen, og huset ble fullstendig ødelagt.»",
        "explanation": "The Greek 'τὸ ῥῆγμα τῆς οἰκίας ἐκείνης μέγα' literally means 'the ruin/collapse of that house was great'. The current translation 'huset ble totalt ødelagt' (the house was totally destroyed) is an interpretation rather than a translation. The word 'ῥῆγμα' specifically refers to the breach/collapse/ruin, and the text emphasizes 'that house' (ἐκείνης) which is lost in the current version. A more literal rendering preserves the original imagery better."
      }
    ]
  }
]