[
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 1,
    "text": "Da han hadde fullført alle sine ord i folkets påhør, gikk han inn i Kapernaum.",
    "versions": [
      {
        "text": "Da han hadde avsluttet alle sine ord for folket som hørte på, gikk han inn i Kapernaum.",
        "explanation": "Det greske 'ἐπλήρωσεν' betyr 'fullførte/fullførte helt', og 'εἰς τὰς ἀκοὰς τοῦ λαοῦ' betyr bokstavelig 'i folkets ører/påhør'. 'Avsluttet' er akseptabelt, men 'fullførte' er mer presist. 'I folkets påhør' er mer idiomatisk norsk enn 'for folket som hørte på'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 2,
    "text": "En offiser hadde en tjener som var alvorlig syk og nær ved å dø. Denne tjeneren var svært verdifull for ham.",
    "versions": [
      {
        "text": "En offiser hadde en tjener som var alvorlig syk og lå for døden. Denne tjeneren var svært verdifull for ham.",
        "explanation": "Det greske 'ἤμελλεν τελευτᾶν' betyr 'var i ferd med å dø' eller 'nær ved å dø'. 'Lå for døden' er akseptabelt, men 'nær ved å dø' er mer direkte og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 3,
    "text": "Da han hørte om Jesus, sendte han noen av jødenes eldste til ham med bønn om at han ville komme og redde tjeneren hans."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 4,
    "text": "De kom til Jesus og ba ham inntrengende: «Han fortjener at du gjør dette for ham,",
    "versions": [
      {
        "text": "De kom til Jesus og ba ham inntrengende: «Han er verdig til at du gjør dette for ham,",
        "explanation": "Verset mangler avsluttende anførselstegn, men det skyldes at setningen fortsetter i vers 5. Utover dette er oversettelsen god. Alternativt kan 'verdig' erstattes med 'fortjener' for mer moderne norsk, men dette er en mindre stilistisk preferanse."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 5,
    "text": "for han elsker folket vårt, og han har bygget synagogen for oss.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 6,
    "text": "Jesus gikk med dem. Men da han allerede ikke var langt fra huset, sendte offiseren noen venner med dette budskapet: «Herre, umak deg ikke, for jeg er ikke verdig til at du kommer inn under mitt tak.",
    "versions": [
      {
        "text": "Jesus gikk med dem. Men da han ikke var langt fra huset, sendte offiseren noen venner med dette budskapet: «Herre, umak deg ikke, for jeg er ikke verdig til at du kommer inn under mitt tak.",
        "explanation": "Det greske 'ἤδη' (allerede) mangler i oversettelsen. Dette ordet understreker at Jesus allerede var på vei og nær huset da offiseren sendte beskjeden – et viktig narrativt poeng."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 7,
    "text": "Derfor anså jeg meg heller ikke verdig til å komme til deg selv. Men si bare et ord, så vil tjeneren min bli helbredet."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 8,
    "text": "For jeg er selv en mann som står under kommando, og jeg har soldater under meg. Sier jeg til én: 'Gå!' – så går han. Og til en annen: 'Kom!' – så kommer han. Og til tjeneren min: 'Gjør dette!' – så gjør han det.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 9,
    "text": "Da Jesus hørte dette, undret han seg over ham. Han vendte seg mot folkemengden som fulgte ham, og sa: «Jeg sier dere: Ikke engang i Israel har jeg funnet så stor tro.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 10,
    "text": "Da de utsendte kom tilbake til huset, fant de tjeneren frisk."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 11,
    "text": "Dagen etter dro han til en by som heter Nain, og disiplene og en stor folkemengde fulgte med ham."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 12,
    "text": "Da han nærmet seg byporten, se, da ble en død båret ut – en eneste sønn av sin mor, og hun var enke. En stor folkemengde fra byen var med henne.",
    "versions": [
      {
        "text": "Da han nærmet seg byporten, se, da ble en død båret ut – morens eneste sønn, og hun var enke. En stor folkemengde fra byen var med henne.",
        "explanation": "Gresk 'μονογενὴς υἱὸς τῇ μητρὶ αὐτοῦ' betyr bokstavelig 'eneste sønn til/av sin mor'. Formuleringen 'morens eneste sønn' er forståelig, men 'en eneste sønn av sin mor' gjenspeiler den greske dativkonstruksjonen bedre og understreker forholdet tydeligere."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 13,
    "text": "Da Herren så henne, fikk han inderlig medynk med henne og sa til henne: «Gråt ikke.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 14,
    "text": "Så gikk han fram og rørte ved båren. Bærerne stanset, og han sa: «Unge mann, jeg sier til deg: Stå opp!»",
    "versions": [
      {
        "text": "Så gikk han fram og rørte ved båren. Bærerne stanset, og han sa: «Unge mann, jeg sier deg: Stå opp!»",
        "explanation": "Det greske 'σοὶ λέγω' er 'jeg sier til deg', ikke bare 'jeg sier deg'. Preposisjonen gir en mer direkte og personlig tone som er viktig i denne oppvekkelsesscenen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 15,
    "text": "Da satte den døde seg opp og begynte å snakke, og Jesus ga ham til hans mor."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 16,
    "text": "Frykt grep alle, og de lovpriste Gud og sa: «En stor profet har stått fram blant oss», og: «Gud har besøkt sitt folk.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 17,
    "text": "Og dette ordet om ham spredte seg i hele Judea og i hele området omkring."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 18,
    "text": "Johannes' disipler fortalte ham om alt dette. Johannes kalte til seg to av disiplene sine"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 19,
    "text": "og sendte dem til Herren med spørsmålet: «Er du den som skal komme, eller skal vi vente en annen?»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 20,
    "text": "Mennene kom til ham og sa: «Johannes døperen har sendt oss til deg med spørsmålet: 'Er du den som skal komme, eller skal vi vente en annen?'»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 21,
    "text": "I den samme timen helbredet han mange for sykdommer, plager og onde ånder, og mange blinde ga han synet tilbake.",
    "versions": [
      {
        "text": "Nettopp da helbredet han mange for sykdommer, plager og onde ånder, og mange blinde ga han synet tilbake.",
        "explanation": "Det greske 'ἐν ἐκείνῃ τῇ ὥρᾳ' betyr 'i den timen' eller 'i den samme timen'. 'Nettopp da' er akseptabelt, men 'i den samme timen' er mer presist og understreker at dette skjedde mens Johannes' budbærere var til stede."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 22,
    "text": "Han svarte dem: «Gå og fortell Johannes hva dere har sett og hørt: Blinde ser, lamme går, spedalske blir rene, døve hører, døde står opp, og evangeliet forkynnes for fattige."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 23,
    "text": "Og salig er den som ikke tar anstøt av meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 24,
    "text": "Da Johannes' sendebud hadde gått, begynte Jesus å tale til folkemengden om Johannes: «Hva gikk dere ut i ødemarken for å se? Et siv som svaier i vinden?"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 25,
    "text": "Eller hva gikk dere ut for å se? En mann kledd i fine klær? Se, de som går i praktfulle klær og lever i luksus, holder til i kongelige palass."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 26,
    "text": "Hva gikk dere da ut for å se? En profet? Ja, jeg sier dere: Mer enn en profet."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 27,
    "text": "Det er om ham det står skrevet: 'Se, jeg sender min budbærer foran deg, han skal bane vei for deg.'",
    "versions": [
      {
        "text": "Det er om ham det står skrevet: 'Se, jeg sender min budbærer foran deg, han skal rydde veien for deg.'",
        "explanation": "Det greske 'κατασκευάσει' betyr 'berede' eller 'bane'. 'Bane vei' er en mer etablert norsk bibelformulering og flyter bedre muntlig enn 'rydde veien'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 28,
    "text": "Jeg sier dere: Blant dem som er født av kvinner, er ingen større enn Johannes. Men selv den minste i Guds rike er større enn ham.",
    "versions": [
      {
        "text": "Jeg sier dere: Blant dem som er født av kvinner, er ingen større enn Johannes. Men den minste i Guds rike er større enn ham.",
        "explanation": "Tillegget av 'selv' understreker kontrasten bedre og gir en mer naturlig norsk setningsrytme for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 29,
    "text": "(Hele folket som hørte dette, også tollerne, ga Gud rett da de lot seg døpe med Johannes' dåp.",
    "versions": [
      {
        "text": "Hele folket som hørte dette, også tollerne, ga Gud rett da de lot seg døpe med Johannes' dåp.",
        "explanation": "I den greske teksten er vers 29-30 en parentetisk bemerkning (indikert med parenteser i mange utgaver). Dette bør markeres i oversettelsen med startparentes her."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 30,
    "text": "Men fariseerne og de lovkyndige forkastet Guds plan for seg selv, for de lot seg ikke døpe av ham.)",
    "versions": [
      {
        "text": "Men fariseerne og de lovkyndige forkastet Guds plan for seg selv, for de lot seg ikke døpe av ham.",
        "explanation": "Avsluttende parentes bør legges til for å markere slutten på den parentetiske bemerkningen som begynte i vers 29."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 31,
    "text": "Hvem skal jeg sammenligne menneskene i denne slekten med? Hvem ligner de?"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 32,
    "text": "De ligner barn som sitter på torget og roper til hverandre: 'Vi spilte på fløyte for dere, men dere danset ikke. Vi sang klagesanger, men dere gråt ikke.'",
    "versions": [
      {
        "text": "De ligner barn som sitter på torget og roper til hverandre: 'Vi spilte fløyte for dere, men dere danset ikke. Vi sang klagesanger, men dere gråt ikke.'",
        "explanation": "På norsk er det mer naturlig å si 'spilte på fløyte' enn 'spilte fløyte'. Dette er en liten idiomatisk forbedring."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 33,
    "text": "For Johannes døperen kom og verken spiste brød eller drakk vin, og dere sier: 'Han har en ond ånd.'"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 34,
    "text": "Menneskesønnen kom og spiser og drikker, og dere sier: 'Se, for en storeter og vindrikker, en venn av tollere og syndere!'",
    "versions": [
      {
        "text": "Menneskesønnen kom og spiser og drikker, og dere sier: 'Se, en storeter og vindrikker, en venn av tollere og syndere!'",
        "explanation": "Det greske 'Ἰδοὺ' brukes her som et utrop. 'Se, for en...' gjengir bedre den foraktfulle tonen i anklagen enn bare 'Se, en...'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 35,
    "text": "Men visdommen er rettferdiggjort av alle sine barn.",
    "versions": [
      {
        "text": "Men visdommen får rett av alle sine barn.",
        "explanation": "Det greske 'ἐδικαιώθη' er aorist passiv av 'dikaioo' (rettferdiggjøre). 'Får rett' er en akseptabel parafrase, men 'er rettferdiggjort' bevarer den teologisk ladede betydningen av verbet bedre."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 36,
    "text": "En av fariseerne ba ham spise hos seg. Han gikk inn i fariseerens hus og tok plass ved bordet."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 37,
    "text": "Og se, en kvinne i byen som var en synderinne – da hun fikk vite at han lå til bords i fariseerens hus, kom hun med en alabastkrukke med salve.",
    "versions": [
      {
        "text": "Og se, det var en kvinne der i byen som levde i synd. Da hun fikk vite at han lå til bords i fariseerens hus, kom hun med en alabastkrukke med salve.",
        "explanation": "Det greske 'ἁμαρτωλός' er et adjektiv/substantiv som betyr 'synder/synderinne'. 'Levde i synd' er en parafrase som endrer betydningen noe. 'Som var en synderinne' er mer direkte og samsvarer bedre med originalen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 38,
    "text": "Hun stilte seg bak ham ved føttene hans og gråt. Hun begynte å væte føttene hans med tårer, tørket dem med håret sitt, kysset føttene hans og salvet dem med salven."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 39,
    "text": "Da fariseeren som hadde invitert ham, så dette, tenkte han med seg selv: «Hvis denne mannen var en profet, ville han visst hva slags kvinne det er som rører ved ham, at hun er en synderinne.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 40,
    "text": "Da tok Jesus til orde og sa til ham: «Simon, jeg har noe å si deg.» Han svarte: «Tal, mester.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 41,
    "text": "«En pengeutlåner hadde to skyldnere. Den ene skyldte fem hundre denarer, den andre femti."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 42,
    "text": "Da de ikke kunne betale, ettergav han gjelden for dem begge. Hvem av dem vil da elske ham mest?»",
    "versions": [
      {
        "text": "Da de ikke kunne betale, etterga han gjelden for dem begge. Hvem av dem vil da elske ham mest?»",
        "explanation": "Fortidsformen av 'ettergi' er 'ettergav' i bokmål, ikke 'etterga'. Dette er en grammatisk korreksjon."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 43,
    "text": "Simon svarte: «Jeg antar at det er han som fikk mest ettergitt.» Jesus sa til ham: «Du dømte rett.»",
    "versions": [
      {
        "text": "Simon svarte: «Jeg antar det er han som fikk mest ettergitt.» Jesus sa til ham: «Du dømte rett.»",
        "explanation": "På norsk brukes konjunksjonen 'at' etter verb som 'antar' når det følger en setning. 'Jeg antar at det er...' er mer grammatisk korrekt."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 44,
    "text": "Så vendte han seg mot kvinnen og sa til Simon: «Ser du denne kvinnen? Jeg kom inn i ditt hus, og du ga meg ikke vann til føttene. Men hun har vætet føttene mine med tårer og tørket dem med håret sitt."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 45,
    "text": "Du ga meg ikke noe kyss. Men hun har ikke holdt opp med å kysse føttene mine fra jeg kom inn."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 46,
    "text": "Du salvet ikke hodet mitt med olje. Men hun har salvet føttene mine med kostbar salve."
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 47,
    "text": "Derfor sier jeg deg: Hennes mange synder er tilgitt, for hun elsket mye. Men den som blir tilgitt lite, elsker lite.»",
    "versions": [
      {
        "text": "Derfor sier jeg deg: Hennes mange synder er tilgitt, for hun har elsket mye. Men den som blir tilgitt lite, elsker lite.»",
        "explanation": "Aorist 'ἠγάπησεν' indikerer en fullført handling i fortid. 'Hun elsket mye' (preteritum) er mer presist enn 'hun har elsket mye' (perfektum), og det passer bedre med konteksten hvor hennes handlinger (salving, tårer, kyss) allerede er fullført."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 48,
    "text": "Så sa han til henne: «Syndene dine er tilgitt.»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 49,
    "text": "Da begynte de andre gjestene å si seg imellom: «Hvem er denne mannen, som til og med tilgir synder?»"
  },
  {
    "bookId": 42,
    "chapterId": 7,
    "verseId": 50,
    "text": "Men han sa til kvinnen: «Din tro har frelst deg. Gå i fred.»"
  }
]