[
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 1,
    "text": "I tiden som fulgte, dro han omkring fra by til by og landsby til landsby. Han forkynte og brakte det gode budskapet om Guds rike, og de tolv var med ham,"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 2,
    "text": "sammen med noen kvinner som var blitt helbredet for onde ånder og sykdommer: Maria, som ble kalt Magdalena, som sju demoner hadde fart ut av,"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 3,
    "text": "Johanna, kona til Kusa, Herodes' forvalter, og Susanna og mange andre. Disse kvinnene tjente dem med det de eide."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 4,
    "text": "Da en stor folkemengde samlet seg, og folk fra byene strømmet til ham, talte han i en lignelse:"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 5,
    "text": "«En såmann gikk ut for å så kornet sitt. Og da han sådde, falt noe ved veien. Det ble tråkket ned, og fuglene under himmelen åt det opp."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 6,
    "text": "Noe falt på steingrunn, og da det spirte, visnet det fordi det ikke hadde fuktighet."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 7,
    "text": "Noe falt midt blant tornebusker, og tornebuskene vokste opp sammen med det og kvalte det."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 8,
    "text": "Men noe falt i den gode jorden, og det vokste opp og bar hundre ganger så mye frukt.» Da han sa dette, ropte han ut: «Den som har ører å høre med, hør!»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 9,
    "text": "Disiplene hans spurte ham hva denne lignelsen betydde."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 10,
    "text": "Han svarte: «Dere er det gitt å kjenne Guds rikes hemmeligheter, men de andre får det i lignelser, for at de skal se uten å se og høre uten å forstå."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 11,
    "text": "Dette er meningen med lignelsen: Såkornet er Guds ord.",
    "versions": [
      {
        "text": "Dette er lignelsen: Såkornet er Guds ord.",
        "explanation": "Konteksten viser at Jesus forklarer lignelsens betydning, ikke gjentar selve lignelsen. 'Meningen med lignelsen' gjør dette tydeligere for leseren."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 12,
    "text": "De ved veien er de som hører, men så kommer djevelen og tar ordet bort fra hjertet deres, så de ikke skal tro og bli frelst."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 13,
    "text": "De på steingrunn er de som tar imot ordet med glede når de hører det, men de har ingen rot. De tror bare en tid, og i prøvelsens stund faller de fra."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 14,
    "text": "Det som falt blant tornebusker, er de som hører, men som på livets vei kveles av bekymringer, rikdom og nytelser og aldri bærer moden frukt."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 15,
    "text": "Men det i den gode jorden, det er de som hører ordet og holder fast på det i et edelt og godt hjerte, og bærer frukt med utholdenhet."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 16,
    "text": "Ingen tenner en lampe og dekker den til med et kar eller setter den under en seng. Nei, man setter den på en lampeholder, så de som kommer inn, kan se lyset."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 17,
    "text": "For ingenting er skjult som ikke skal bli åpenbart, og ingenting er gjemt som ikke skal bli kjent og komme for dagen."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 18,
    "text": "Pass derfor på hvordan dere hører! For den som har, skal få, og den som ikke har, skal bli fratatt selv det han mener å ha.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 19,
    "text": "Hans mor og brødre kom til ham, men de kunne ikke nå fram til ham på grunn av folkemengden."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 20,
    "text": "Det ble meldt ham: «Din mor og dine brødre står utenfor og vil se deg.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 21,
    "text": "Men han svarte dem: «Min mor og mine brødre er de som hører Guds ord og gjør etter det.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 22,
    "text": "En dag gikk han om bord i en båt sammen med disiplene sine og sa til dem: «La oss dra over til den andre siden av sjøen.» Så la de ut."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 23,
    "text": "Mens de seilte, sovnet han. Da kom en stormvind ned over sjøen. Båten fyltes med vann, og de var i fare."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 24,
    "text": "De gikk bort og vekket ham og ropte: «Mester, Mester, vi går under!» Han reiste seg og truet vinden og de opprørte bølgene. Da stilnet de, og det ble blikk stille."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 25,
    "text": "Han sa til dem: «Hvor er troen deres?» Men de var fylt av frykt og undring og sa til hverandre: «Hvem er han, som befaler både vinden og vannet, og de adlyder ham?»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 26,
    "text": "De seilte videre til gerasenernes land, som ligger rett overfor Galilea."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 27,
    "text": "Da han gikk i land, kom en mann fra byen mot ham, en som var besatt av demoner. I lang tid hadde han ikke hatt klær på seg, og han bodde ikke i noe hus, men blant gravene."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 28,
    "text": "Da han fikk se Jesus, satte han i et skrik og kastet seg ned foran ham og ropte høyt: «Hva har jeg med deg å gjøre, Jesus, Den høyeste Guds Sønn? Jeg ber deg, pine meg ikke!»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 29,
    "text": "For Jesus var i ferd med å befale den urene ånden å fare ut av mannen. I lang tid hadde ånden grepet ham, og han ble bundet med lenker og fotjern og holdt under bevoktning. Men han sprengte lenkene og ble drevet av demonen ut i ødemarken.",
    "versions": [
      {
        "text": "For Jesus hadde befalt den urene ånden å fare ut av mannen. I lang tid hadde den hatt ham i sitt grep. Han ble holdt bundet med lenker og fotjern og bevoktet, men han sprengte lenkene og ble drevet av demonen ut i øde trakter.",
        "explanation": "Det greske παρήγγελλεν er imperfektum, som indikerer en pågående eller gjentatt handling. Dette forklarer hvorfor demonen reagerte - Jesus holdt på med å gi befalingen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 30,
    "text": "Jesus spurte ham: «Hva er navnet ditt?» Han svarte: «Legion» – for mange demoner hadde fart inn i ham."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 31,
    "text": "Og de bønnfalt ham om at han ikke måtte befale dem å fare ned i avgrunnen."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 32,
    "text": "Det var en stor flokk griser som beitet i fjellet der. Demonene ba ham om å få fare inn i dem, og han ga dem lov."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 33,
    "text": "Da demonene fór ut av mannen, fór de inn i grisene. Og flokken styrtet utfor stupet, ned i sjøen, og druknet."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 34,
    "text": "Da gjeterne så hva som hadde skjedd, tok de flukten og fortalte det i byen og bygdene omkring."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 35,
    "text": "Folk dro ut for å se hva som hadde hendt. De kom til Jesus og fant mannen som demonene hadde fart ut av, sittende ved Jesu føtter, påkledd og ved sans og samling. Da ble de grepet av frykt."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 36,
    "text": "De som hadde sett det, fortalte dem hvordan den besatte var blitt helbredet."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 37,
    "text": "Og hele folkemengden fra gerasenernes område ba ham dra bort fra dem, for de var grepet av stor frykt. Så gikk han om bord i båten og vendte tilbake."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 38,
    "text": "Mannen som demonene hadde fart ut av, ba om å få være med ham. Men Jesus sendte ham bort og sa:"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 39,
    "text": "«Vend hjem og fortell hvor store ting Gud har gjort mot deg.» Så gikk han av sted og forkynte over hele byen hvor store ting Jesus hadde gjort mot ham."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 40,
    "text": "Da Jesus kom tilbake, tok folkemengden imot ham, for alle ventet på ham."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 41,
    "text": "Da kom det en mann som het Jairus, han var synagogeforstander. Han kastet seg ned for Jesu føtter og ba ham komme til huset sitt,"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 42,
    "text": "for han hadde en eneste datter på omkring tolv år, og hun lå for døden. Da Jesus gikk av sted, trengte folkemengden seg tett innpå ham.",
    "versions": [
      {
        "text": "for han hadde en eneste datter, omtrent tolv år gammel, og hun lå for døden. Da Jesus gikk av sted, trengte folkemengden seg inn på ham fra alle kanter.",
        "explanation": "Originalen sier at folkemengden 'kvelte/presset' ham (συνέπνιγον), ikke 'fra alle kanter'. Frasen 'fra alle kanter' er tillagt og passer bedre til vers 45 der lignende uttrykk brukes. Her er det mer direkte at mengden presset seg tett innpå ham."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 43,
    "text": "Blant dem var det en kvinne som hadde hatt blødninger i tolv år. Hun hadde brukt alt hun eide på leger, men ingen hadde kunnet helbrede henne."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 44,
    "text": "Hun kom bakfra og rørte ved kanten av kappen hans, og straks stanset blødningen."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 45,
    "text": "Jesus sa: «Hvem var det som rørte ved meg?» Da alle nektet, sa Peter: «Mester, folkemengden omringer deg og presser seg innpå deg.»",
    "versions": [
      {
        "text": "Jesus sa: «Hvem var det som rørte ved meg?» Da alle nektet, sa Peter: «Mester, folkemengden trenger seg innpå deg og presser deg fra alle kanter.»",
        "explanation": "Verbet συνέχω betyr 'omringe' eller 'trenge seg rundt', mens ἀποθλίβω betyr 'presse/klemme'. 'Fra alle kanter' er ikke i originalen, og 'omringer' gjengir bedre det første verbet."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 46,
    "text": "Men Jesus sa: «Det var noen som rørte ved meg, for jeg merket at det gikk kraft ut fra meg.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 47,
    "text": "Da kvinnen skjønte at hun ikke kunne holde seg skjult, kom hun skjelvende fram og kastet seg ned for ham. For hele folket fortalte hun hvorfor hun hadde rørt ved ham, og at hun var blitt helbredet med det samme."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 48,
    "text": "Da sa han til henne: «Datter, din tro har frelst deg. Gå i fred.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 49,
    "text": "Mens han ennå talte, kom det noen fra synagogeforstanderens hus og sa: «Din datter er død. Bry ikke mesteren lenger.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 50,
    "text": "Men da Jesus hørte det, sa han til ham: «Frykt ikke, bare tro, så skal hun bli frelst.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 51,
    "text": "Da han kom fram til huset, lot han ingen andre gå inn med seg enn Peter, Johannes og Jakob, og barnets far og mor."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 52,
    "text": "Alle gråt og sørget over henne. Men han sa: «Gråt ikke! Hun er ikke død, hun sover.»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 53,
    "text": "Da lo de ham ut, for de visste at hun var død."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 54,
    "text": "Men han tok henne i hånden og sa: «Barn, stå opp!»"
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 55,
    "text": "Da vendte ånden hennes tilbake, og hun reiste seg straks opp. Og han sa at de skulle gi henne noe å spise."
  },
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 56,
    "text": "Foreldrene hennes var ute av seg av undring. Men han påla dem å ikke si til noen hva som hadde skjedd."
  }
]