[
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 1,
    "text": "Han kalte de tolv sammen og ga dem makt og myndighet over alle onde ånder og til å helbrede sykdommer."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 2,
    "text": "Så sendte han dem ut for å forkynne Guds rike og helbrede de syke."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 3,
    "text": "Han sa til dem: «Ta ikke med noe på veien, verken stav eller veske, verken brød eller penger, og ha ikke to kjortler.",
    "versions": [
      {
        "text": "Han sa til dem: «Ta ikke med noe på veien, verken stav eller veske, verken brød eller penger, og ha ikke med ekstra klær.",
        "explanation": "Det greske uttrykket 'μήτε ἀνὰ δύο χιτῶνας ἔχειν' betyr bokstavelig 'ikke ha to kjortler hver'. Oversettelsen 'ekstra klær' er en fortolkning som mister den spesifikke referansen til to klesplagg (kjortler/tunikor)."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 4,
    "text": "Og det huset dere kommer inn i, bli der og dra videre derfra.",
    "versions": [
      {
        "text": "Når dere kommer inn i et hus, bli der og dra videre derfra.",
        "explanation": "Den greske teksten starter med 'καὶ' (og) som binder verset til det foregående. Også 'εἰς ἣν ἂν οἰκίαν' har en mer betingende form ('hvilket hus enn') som kan gjengis litt tydeligere."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 5,
    "text": "Og der de ikke tar imot dere, forlat den byen og rist støvet av føttene som et vitnesbyrd mot dem.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 6,
    "text": "Så dro de ut og vandret fra landsby til landsby. De forkynte evangeliet og helbredet overalt."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 7,
    "text": "Herodes, landsfyrsten, hørte om alt som skjedde, og han var rådvill fordi noen sa at Johannes var reist opp fra de døde,"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 8,
    "text": "andre at Elia hadde vist seg, og atter andre at en av de gamle profetene var stått opp."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 9,
    "text": "Herodes sa: «Johannes har jeg halshugget. Men hvem er denne mannen som jeg hører slikt om?» Og han søkte å få se ham."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 10,
    "text": "Da apostlene kom tilbake, fortalte de ham alt de hadde gjort. Han tok dem med seg og trakk seg tilbake til et sted nær en by som heter Betsaida, for å være alene med dem.",
    "versions": [
      {
        "text": "Da apostlene kom tilbake, fortalte de ham alt de hadde gjort. Han tok dem med seg og trakk seg tilbake til en by som heter Betsaida, for å være alene med dem.",
        "explanation": "Konteksten i vers 12 viser at de var på et 'øde sted' (ἐν ἐρήμῳ τόπῳ), ikke inne i en by. Det greske 'εἰς πόλιν' kan forstås som 'mot/i retning av' byen. Alternativt kan oversettelsen beholdes som den er, men dette er en teologisk/geografisk observasjon."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 11,
    "text": "Men folkemengden fikk vite det og fulgte etter ham. Han tok imot dem og talte til dem om Guds rike, og han helbredet dem som trengte helbredelse.",
    "versions": [
      {
        "text": "Men folkemengden fikk vite det og fulgte etter ham. Han tok imot dem og talte til dem om Guds rike, og han helbredet dem som trengte det.",
        "explanation": "Det greske 'θεραπείας' (helbredelse) er mer spesifikt enn bare 'det'. Oversettelsen 'dem som trengte det' er vag, mens originalen spesifikt sier 'dem som trengte helbredelse'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 12,
    "text": "Da dagen begynte å helle, kom de tolv til ham og sa: «Send folkemengden bort, så de kan dra til landsbyene og gårdene her omkring og finne husly og mat, for vi er på et øde sted.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men han sa til dem: «Gi dere dem mat!» De svarte: «Vi har ikke mer enn fem brød og to fisker, om vi da ikke skal gå og kjøpe mat til hele dette folket.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 14,
    "text": "For det var omkring fem tusen menn der. Da sa han til disiplene sine: «Få dem til å sette seg ned i grupper på omtrent femti.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 15,
    "text": "De gjorde det og fikk alle til å sette seg ned."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 16,
    "text": "Så tok han de fem brødene og de to fiskene, så opp mot himmelen og velsignet dem. Han brøt dem og ga dem til disiplene for at de skulle dele ut til folkemengden."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 17,
    "text": "Alle spiste og ble mette. Og det ble samlet opp tolv kurver med stykkene som var til overs etter dem.",
    "versions": [
      {
        "text": "Alle spiste og ble mette. Og de samlet opp tolv kurver med brødstykkene som var til overs.",
        "explanation": "Det greske 'ἤρθη' er passiv ('ble samlet opp'), ikke aktiv ('de samlet'). Også 'κλασμάτων' betyr 'stykker/biter' (ikke bare brødstykker - det inkluderer trolig også fisk). 'αὐτοῖς' indikerer 'etter dem/fra dem'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 18,
    "text": "En gang da han ba i ensomhet og disiplene var sammen med ham, spurte han dem: «Hvem sier folk at jeg er?»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 19,
    "text": "De svarte: «Døperen Johannes. Andre sier Elia, og andre igjen at en av de gamle profetene er stått opp.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 20,
    "text": "«Men dere,» sa han, «hvem sier dere at jeg er?» Peter svarte: «Guds Messias.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 21,
    "text": "Da ga han dem streng befaling om ikke å si dette til noen."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 22,
    "text": "Og han sa: «Menneskesønnen må lide mye og bli forkastet av de eldste, overprestene og de skriftlærde. Han skal bli drept, og på den tredje dagen skal han reises opp.»",
    "versions": [
      {
        "text": "Han sa: «Menneskesønnen må lide mye og bli forkastet av de eldste, overprestene og de skriftlærde. Han skal bli drept, og på den tredje dagen skal han reises opp.»",
        "explanation": "Det greske 'εἰπὼν' (partisipp) fortsetter fra forrige vers og viser sammenheng. 'Og han sa' gjør overgangen mellom versene mer flytende og tydelig."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 23,
    "text": "Så sa han til alle: «Om noen vil følge etter meg, må han fornekte seg selv, ta sitt kors opp hver dag og følge meg.»",
    "versions": [
      {
        "text": "Så sa han til alle: «Om noen vil følge etter meg, må han fornekte seg selv, ta sitt kors opp hver dag og følge meg.",
        "explanation": "Verset mangler avsluttende anførselstegn. Selv om talen fortsetter i neste vers, bør hvert vers som avsluttes med direkte tale ha korrekt tegnsetting for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 24,
    "text": "For den som vil berge sitt liv, skal miste det. Men den som mister sitt liv for min skyld, skal berge det."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 25,
    "text": "For hva gagner det et menneske om det vinner hele verden, men mister seg selv eller går til grunne?"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 26,
    "text": "For den som skammer seg over meg og mine ord, ham skal også Menneskesønnen skamme seg over når han kommer i sin herlighet og Faderens og de hellige englers herlighet."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 27,
    "text": "Sannelig, jeg sier dere: Noen av dem som står her, skal ikke smake døden før de ser Guds rike.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 28,
    "text": "Omkring åtte dager etter at han hadde sagt dette, tok han med seg Peter, Johannes og Jakob og gikk opp på fjellet for å be."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 29,
    "text": "Mens han ba, ble ansiktet hans forvandlet, og klærne hans ble hvite og strålende."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 30,
    "text": "Og se, to menn samtalte med ham. Det var Moses og Elia."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 31,
    "text": "De viste seg i herlighet og talte om hans bortgang, som han skulle fullføre i Jerusalem."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 32,
    "text": "Peter og de som var med ham, var tynget av søvn. Men da de våknet helt, så de hans herlighet og de to mennene som sto sammen med ham."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 33,
    "text": "Da mennene skulle skille lag med ham, sa Peter til Jesus: «Mester, det er godt at vi er her. La oss bygge tre hytter, én til deg, én til Moses og én til Elia.» Han visste ikke hva han sa."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 34,
    "text": "Mens han talte, kom det en sky og overskygget dem. De ble grepet av frykt da de kom inn i skyen."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 35,
    "text": "Og en røst lød fra skyen: «Dette er min Sønn, den utvalgte. Hør ham!»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 36,
    "text": "Da røsten lød, var Jesus alene. De tidde og fortalte ingen i de dagene noe av det de hadde sett."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 37,
    "text": "Dagen etter, da de kom ned fra fjellet, møtte en stor folkemengde ham."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 38,
    "text": "En mann i mengden ropte: «Mester, jeg ber deg, se til sønnen min! Han er min eneste."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 39,
    "text": "En ånd griper tak i ham, og plutselig skriker han. Den river og sliter i ham så han fråder, og den slipper ham nesten ikke og utmatter ham fullstendig.",
    "versions": [
      {
        "text": "En ånd griper tak i ham, og plutselig skriker han. Den river og sliter i ham så han fråder, og den slipper ham nesten ikke og farer ille med ham.",
        "explanation": "Det greske 'συντρῖβον' betyr 'knuser/utmatter/bryter ned' - det beskriver hvordan ånden fysisk utmatter og ødelegger gutten. 'Farer ille med ham' er litt vagt sammenlignet med originalens sterkere beskrivelse."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 40,
    "text": "Jeg ba disiplene dine om å drive den ut, men de klarte det ikke.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 41,
    "text": "Jesus svarte: «Du vantro og vrange slekt! Hvor lenge skal jeg være hos dere og holde ut med dere? Før sønnen din hit!»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 42,
    "text": "Mens gutten ennå var på vei fram, kastet demonen ham til bakken og rev og slet i ham. Men Jesus truet den urene ånden, helbredet gutten og ga ham tilbake til faren.",
    "versions": [
      {
        "text": "Mens gutten ennå var på vei fram, kastet den onde ånden ham over ende og rev og slet i ham. Men Jesus truet den urene ånden, helbredet gutten og ga ham tilbake til faren.",
        "explanation": "Teksten bruker 'τὸ δαιμόνιον' (demonen) først, så 'τῷ πνεύματι τῷ ἀκαθάρτῳ' (den urene ånden) etterpå. Det er bedre å beholde denne variasjonen. Også 'ἔρρηξεν' betyr mer presist 'kastet til bakken/jorden' enn 'over ende'."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 43,
    "text": "Alle var slått av undring over Guds storhet. Mens alle undret seg over alt det han gjorde, sa han til disiplene:"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 44,
    "text": "«Merk dere nøye disse ordene: Menneskesønnen skal overgis i menneskers hender.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 45,
    "text": "Men de forsto ikke dette ordet. Det var skjult for dem, så de ikke kunne fatte det. Og de var redde for å spørre ham om det."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 46,
    "text": "En tanke snek seg inn blant dem om hvem av dem som var den største.",
    "versions": [
      {
        "text": "Det oppsto en tanke blant dem om hvem av dem som var den største.",
        "explanation": "Det greske 'Εἰσῆλθεν' (kom inn/snek seg inn) er mer dynamisk enn 'oppsto'. Det antyder at tanken kom utenfra og inn i deres sinn, noe som har teologisk betydning."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 47,
    "text": "Men Jesus visste hva de tenkte i hjertet. Han tok et lite barn, stilte det ved siden av seg"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 48,
    "text": "og sa til dem: «Den som tar imot dette barnet i mitt navn, tar imot meg. Og den som tar imot meg, tar imot ham som har sendt meg. For den som er den minste blant dere alle, han er den store.»",
    "versions": [
      {
        "text": "og sa til dem: «Den som tar imot dette barnet i mitt navn, tar imot meg. Og den som tar imot meg, tar imot ham som har sendt meg. For den som er den minste blant dere alle, han er stor.»",
        "explanation": "Det greske 'οὗτός ἐστιν μέγας' har bestemt artikkel i betydningen - det er ikke bare 'stor' men 'den store' (i kontrast til deres diskusjon om hvem som var 'den største'). Dette gir en sterkere teologisk poeng."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 49,
    "text": "Johannes tok til orde og sa: «Mester, vi så en som drev ut demoner i ditt navn, og vi prøvde å hindre ham fordi han ikke følger med oss.»",
    "versions": [
      {
        "text": "Johannes tok til orde og sa: «Mester, vi så en som drev ut demoner i ditt navn, og vi prøvde å hindre ham fordi han ikke følger deg sammen med oss.»",
        "explanation": "Det greske 'μεθʼ ἡμῶν' betyr 'med oss', ikke 'deg sammen med oss'. Originalteksten fokuserer på at mannen ikke følger disippelgruppen, ikke Jesus direkte."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 50,
    "text": "Men Jesus sa til ham: «Hindre ham ikke! For den som ikke er mot dere, er for dere.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 51,
    "text": "Da tiden nærmet seg for at han skulle tas opp til himmelen, vendte han ansiktet mot Jerusalem for å dra dit."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 52,
    "text": "Han sendte budbærere i forveien. De dro av sted og kom inn i en samaritansk landsby for å gjøre i stand til ham.",
    "versions": [
      {
        "text": "Han sendte budbærere i forveien. De dro av sted og kom til en samaritansk landsby for å gjøre i stand for ham.",
        "explanation": "Det greske 'εἰσῆλθον' betyr 'kom inn i' (ikke bare 'kom til'). Også 'ἑτοιμάσαι αὐτῷ' betyr 'gjøre i stand til ham' (dativ) - altså forberede for hans ankomst."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 53,
    "text": "Men de tok ikke imot ham, fordi hans ansikt var vendt mot Jerusalem.",
    "versions": [
      {
        "text": "Men de tok ikke imot ham, fordi han var på vei til Jerusalem.",
        "explanation": "Det greske 'τὸ πρόσωπον αὐτοῦ ἦν πορευόμενον' betyr bokstavelig 'hans ansikt var på vei mot' - et semittisk uttrykk som viser hans bestemte hensikt. Nåværende oversettelse mister denne nyanansen."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 54,
    "text": "Da disiplene Jakob og Johannes så dette, sa de: «Herre, vil du at vi skal befale ild å fare ned fra himmelen og fortære dem?»",
    "versions": [
      {
        "text": "Da disiplene Jakob og Johannes så dette, sa de: «Herre, vil du at vi skal by ild fare ned fra himmelen og fortære dem?»",
        "explanation": "Ordet 'by' er uvanlig og arkaisk norsk. 'Befale' er et mer moderne og forståelig ord som bedre formidler meningen med å kommandere ild til å komme ned."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 55,
    "text": "Men han snudde seg og irettesatte dem."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 56,
    "text": "Og de dro til en annen landsby."
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 57,
    "text": "Mens de gikk langs veien, sa en mann til ham: «Jeg vil følge deg hvor du enn går.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 58,
    "text": "Jesus sa til ham: «Revene har hi, og himmelens fugler har reder, men Menneskesønnen har ikke noe sted å hvile sitt hode.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 59,
    "text": "Til en annen sa han: «Følg meg!» Men han svarte: «Herre, la meg først få gå bort og begrave min far.»",
    "versions": [
      {
        "text": "Til en annen sa han: «Følg meg!» Men han svarte: «Herre, la meg først få gå og begrave min far.»",
        "explanation": "Det greske 'ἀπελθόντι' (aorist partisipp av ἀπέρχομαι) betyr 'gå bort/gå av sted'. Å legge til 'bort' gir bedre flyt og er mer presist."
      }
    ]
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 60,
    "text": "Jesus sa til ham: «La de døde begrave sine døde. Men du, gå og forkynn Guds rike!»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 61,
    "text": "En annen sa: «Jeg vil følge deg, Herre, men la meg først få si farvel til dem der hjemme.»"
  },
  {
    "bookId": 42,
    "chapterId": 9,
    "verseId": 62,
    "text": "Men Jesus sa: «Ingen som har lagt hånden på plogen og ser seg tilbake, er skikket for Guds rike.»"
  }
]