{
  "bookId": 3,
  "chapterId": 19,
  "verseId": 11,
  "references": [
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Det åttende bud i Dekalogen forbyr tyveri, som er det samme forbudet som innleder 3 Mos 19:11."
    },
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Forbud mot å spre falskt rykte og vitne falskt, som korresponderer med forbudet mot å lyve mot sin neste."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Gjentagelse av det åttende bud mot tyveri i Deuteronomiums versjon av Dekalogen."
    },
    {
      "bookId": 5,
      "chapterId": 19,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Advarsel mot falskt vitnesbyrd mot sin neste, som relaterer til forbudet mot løgn."
    },
    {
      "bookId": 20,
      "chapterId": 30,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Bønn om å holdes borte fra løgn og bedrag, som reflekterer de etiske prinsippene i 3 Mos 19:11."
    },
    {
      "bookId": 24,
      "chapterId": 7,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Profetisk anklage mot de som stjeler, lyver og sverger falskt, som direkte speiler forbudene i 3 Mos 19:11."
    },
    {
      "bookId": 28,
      "chapterId": 4,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Hosea anklager Israel for løgn og tyveri, brudd på de samme budene som nevnes i 3 Mos 19:11."
    },
    {
      "bookId": 38,
      "chapterId": 8,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Formaning om ikke å tenke ondt mot sin neste og ikke elske falsk ed, som samsvarer med forbudene mot bedrag og løgn."
    },
    {
      "bookId": 40,
      "chapterId": 19,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Jesus siterer budet mot tyveri som del av veien til evig liv, og fortsetter med å elske sin neste."
    },
    {
      "bookId": 45,
      "chapterId": 13,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Paulus oppsummerer budene, inkludert forbudet mot tyveri, under kjærlighetsbudet til nesten."
    },
    {
      "bookId": 49,
      "chapterId": 4,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Formaning om å legge bort løgn og tale sannhet med sin neste, en direkte nytestamentlig parallell til forbudet mot å lyve mot sin neste."
    },
    {
      "bookId": 49,
      "chapterId": 4,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Formaning til den som stjal om ikke lenger å stjele, som gjentar forbudet mot tyveri."
    },
    {
      "bookId": 51,
      "chapterId": 3,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Formaning om ikke å lyve mot hverandre, som direkte reflekterer forbudet mot løgn i 3 Mos 19:11."
    }
  ]
}