{
  "bookId": 3,
  "chapterId": 19,
  "verseId": 17,
  "references": [
    {
      "bookId": 1,
      "chapterId": 37,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Josefs brødre hatet ham og kunne ikke snakke vennlig til ham, et eksempel på hat mot en bror i hjertet."
    },
    {
      "bookId": 20,
      "chapterId": 25,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Ordspråkene lærer at åpen irettesettelse er bedre enn skjult kjærlighet, noe som støtter budet om å irettesette sin neste."
    },
    {
      "bookId": 20,
      "chapterId": 27,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Åpen irettesettelse er bedre enn skjult kjærlighet, og en venns sår er troverdige - utdyper verdien av ærlig tilrettevisning."
    },
    {
      "bookId": 19,
      "chapterId": 141,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Salmisten ser det som en velgjerning når en rettferdig irettesetter ham, en positiv holdning til tilrettevisning."
    },
    {
      "bookId": 21,
      "chapterId": 7,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Det er bedre å høre irettesettelse fra en vis mann enn å høre sang fra dårer - understreker verdien av tilrettevisning."
    },
    {
      "bookId": 26,
      "chapterId": 3,
      "fromVerseId": 17,
      "toVerseId": 21,
      "text": "Esekiel får ansvar som vekter for å advare de ugudelige, ellers vil deres blod bli krevd av ham - utdyper ansvaret for å irettesette."
    },
    {
      "bookId": 40,
      "chapterId": 18,
      "fromVerseId": 15,
      "toVerseId": 17,
      "text": "Jesus lærer om hvordan man skal irettesette en bror som synder, først i enerom, deretter med vitner."
    },
    {
      "bookId": 40,
      "chapterId": 5,
      "fromVerseId": 23,
      "toVerseId": 24,
      "text": "Jesus lærer at man skal forlike seg med sin bror før man ofrer, noe som forutsetter åpen kommunikasjon fremfor skjult hat."
    },
    {
      "bookId": 48,
      "chapterId": 6,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Paulus formaner de åndelige til å veilede den som er grepet i en overtredelse med saktmodighet."
    },
    {
      "bookId": 62,
      "chapterId": 2,
      "fromVerseId": 9,
      "toVerseId": 11,
      "text": "Johannes skriver at den som hater sin bror er i mørket, en direkte parallell til forbudet mot å hate sin bror i hjertet."
    },
    {
      "bookId": 62,
      "chapterId": 3,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Hver den som hater sin bror er en morder - Johannes forsterker alvoret i å hate sin bror."
    },
    {
      "bookId": 62,
      "chapterId": 4,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Den som sier han elsker Gud og hater sin bror, er en løgner - utdyper sammenhengen mellom kjærlighet til Gud og bror."
    },
    {
      "bookId": 59,
      "chapterId": 5,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Jakob oppmuntrer til å føre tilbake den som har faret vill, noe som innebærer å irettesette i kjærlighet."
    },
    {
      "bookId": 55,
      "chapterId": 4,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Paulus formaner Timoteus til å irettesette, refse og formane med all tålmodighet og lære."
    },
    {
      "bookId": 42,
      "chapterId": 17,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Jesus sier at om din bror synder, skal du irettesette ham, og om han angrer, skal du tilgi ham."
    }
  ]
}