{
  "bookId": 3,
  "chapterId": 19,
  "verseId": 19,
  "references": [
    {
      "bookId": 5,
      "chapterId": 22,
      "fromVerseId": 9,
      "toVerseId": 11,
      "text": "5. Mosebok gjentar forbudet mot å så to slags frø i vingården, pløye med okse og esel sammen, og bære klær av ull og lin blandet sammen. Dette utdyper lovene om כִּלְאַיִם (blandinger) fra 3. Mosebok."
    },
    {
      "bookId": 3,
      "chapterId": 18,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Konteksten for å holde Herrens forskrifter (חֻקֹּת) og lover. Verset introduserer temaet om lydighet mot Guds bud som også innleder 19:19."
    },
    {
      "bookId": 3,
      "chapterId": 19,
      "fromVerseId": 37,
      "toVerseId": 37,
      "text": "Avslutter kapitlet med påminnelsen om å holde alle Herrens forskrifter (חֻקֹּתַי), som danner rammen rundt budet i vers 19."
    },
    {
      "bookId": 3,
      "chapterId": 20,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Gjentar påbudet om å holde alle Herrens forskrifter (חֻקֹּתַי) og lover, med samme ordbruk som i 19:19."
    },
    {
      "bookId": 5,
      "chapterId": 22,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Forbyr kvinner å bære mannsklær og omvendt, noe som utvider temaet om unaturlige blandinger og opprettholdelse av Guds skaperordninger."
    },
    {
      "bookId": 1,
      "chapterId": 1,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Skapelsesberetningen viser at Gud skapte planter og dyr 'etter sitt slag' (לְמִינֵהוּ). Forbudet mot blandinger i 3. Mosebok 19:19 reflekterer denne skaperordningen."
    },
    {
      "bookId": 1,
      "chapterId": 1,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Gud skapte dyrene 'etter sitt slag', som teologisk grunnlag for forbudet mot å pare ulike dyrearter."
    },
    {
      "bookId": 26,
      "chapterId": 2,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Esekiel bruker שַׁעַטְנֵז-lignende språk om prestenes linklær, som viser at renhetslovene fortsatt var relevante i profetisk tid."
    }
  ]
}