[
  {
    "bookId": 47,
    "chapterId": 13,
    "verseId": 13,
    "words": [
      {
        "word": "ἡ",
        "wordId": 1,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn entall, som peker på 'nåden' som noe spesifikt og kjent."
      },
      {
        "word": "χάρις",
        "wordId": 2,
        "original": "χάρις",
        "explanation": "Betyr 'nåde' eller 'ufortjent gunst'. I gresk kultur refererte ordet opprinnelig til skjønnhet og sjarm, men i NT beskriver det Guds frie gave til mennesker."
      },
      {
        "word": "τοῦ",
        "wordId": 3,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som indikerer eierskap eller tilhørighet."
      },
      {
        "word": "κυρίου",
        "wordId": 4,
        "original": "κυρίου",
        "explanation": "Refererer til 'Herren', en tittel som i Septuaginta oversetter Guds navn YHWH. Her brukes det om Jesus Kristus."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 5,
        "original": "Ἰησοῦ",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'YHWH frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 6,
        "original": "Χριστοῦ",
        "explanation": "Betyr 'den salvede' og er den greske oversettelsen av hebraisk 'Messias'. Salving markerte konger, prester og profeter til tjeneste."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de tre velsignelsene i denne trinitariske formelen."
      },
      {
        "word": "ἡ",
        "wordId": 8,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som introduserer den andre delen av velsignelsen."
      },
      {
        "word": "ἀγάπη",
        "wordId": 9,
        "original": "ἀγάπη",
        "explanation": "Den høyeste formen for kjærlighet i gresk - uselvisk, oppofrende og ubetinget. NT-forfatterne valgte dette sjeldne ordet fremfor eros eller philia for å beskrive Guds kjærlighet."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Genitivartikkel som knytter kjærligheten til Gud som dens kilde."
      },
      {
        "word": "θεοῦ",
        "wordId": 11,
        "original": "θεοῦ",
        "explanation": "Refererer til Gud Fader. Ordet theos var det generelle greske ordet for guddom, men brukes i NT spesifikt om Israels Gud."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Binder sammen den andre og tredje velsignelsen i formelen."
      },
      {
        "word": "ἡ",
        "wordId": 13,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som introduserer den tredje og siste delen av velsignelsen."
      },
      {
        "word": "κοινωνία",
        "wordId": 14,
        "original": "κοινωνία",
        "explanation": "Et rikt ord som betyr 'fellesskap', 'delaktighet' eller 'samfunn'. Kommer fra koinos (felles) og beskriver den dype forbindelsen troende har med Ånden og hverandre."
      },
      {
        "word": "τοῦ",
        "wordId": 15,
        "original": "τοῦ",
        "explanation": "Genitivartikkel som knytter fellesskapet til Den Hellige Ånd."
      },
      {
        "word": "ἁγίου",
        "wordId": 16,
        "original": "ἁγίου",
        "explanation": "Betyr 'hellig' - adskilt og ren. Ordet understreker Åndens guddommelige natur og renhet."
      },
      {
        "word": "πνεύματος",
        "wordId": 17,
        "original": "πνεύματος",
        "explanation": "Betyr 'ånd', 'vind' eller 'pust'. Sammen med hagios danner det betegnelsen for den tredje personen i treenigheten."
      },
      {
        "word": "μετὰ",
        "wordId": 18,
        "original": "μετὰ",
        "explanation": "Preposisjon som betyr 'med' eller 'blant', og uttrykker her ønsket om Guds nærvær hos mottakerne."
      },
      {
        "word": "πάντων",
        "wordId": 19,
        "original": "πάντων",
        "explanation": "Betyr 'alle' og understreker at velsignelsen gjelder hele menigheten uten unntak."
      },
      {
        "word": "ὑμῶν",
        "wordId": 20,
        "original": "ὑμῶν",
        "explanation": "Personlig pronomen 'dere' i genitiv. Paulus avslutter brevet med å inkludere alle leserne i denne trinitariske velsignelsen."
      }
    ]
  }
]