[
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 8,
    "words": [
      {
        "word": "Josef",
        "wordId": 1,
        "original": "יוֹסֵף",
        "explanation": "Navnet betyr «måtte han legge til» og kommer fra roten יסף. Jakob og Rakels sønn som ble solgt til Egypt av sine brødre."
      },
      {
        "word": "kjente igjen",
        "wordId": 2,
        "original": "וַיַּכֵּר",
        "explanation": "Verbet נכר i hifil-form uttrykker gjenkjennelse. Ironisk nok brukes samme rot senere i verset for brødrenes manglende gjenkjennelse."
      },
      {
        "word": "brødrene",
        "wordId": 3,
        "original": "אֶחָיו",
        "explanation": "Flertallsformen av אָח (bror) med eiendomssuffiks. De ti brødrene som hadde solgt Josef til slaveri over tjue år tidligere."
      },
      {
        "word": "sine",
        "wordId": 4,
        "original": "אֶחָיו",
        "explanation": "Eiendomssuffikset ו- er inkludert i det hebraiske ordet for «brødrene» og markerer tilhørighet."
      },
      {
        "word": "men",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Konjunksjonen vav fungerer her adversativt og markerer en skarp kontrast mellom Josefs gjenkjennelse og brødrenes blindhet."
      },
      {
        "word": "de",
        "wordId": 6,
        "original": "הֵם",
        "explanation": "Selvstendig personlig pronomen i tredje person flertall, brukt for å fremheve kontrasten til Josef."
      },
      {
        "word": "kjente",
        "wordId": 7,
        "original": "הִכִּרֻהוּ",
        "explanation": "Samme rot נכר som tidligere i verset, men nå i negativ form. Skaper en litterær speiling som understreker den dramatiske ironien."
      },
      {
        "word": "ikke",
        "wordId": 8,
        "original": "לֹא",
        "explanation": "Standard nektelsespartikkel i hebraisk som fullstendig avviser handlingen som følger."
      },
      {
        "word": "ham",
        "wordId": 9,
        "original": "הִכִּרֻהוּ",
        "explanation": "Objektsuffikset הוּ er festet til verbet og refererer tilbake til Josef, nå ugjenkjennelig som egyptisk stormann."
      }
    ]
  }
]