{
  "bookId": 3,
  "chapterId": 4,
  "verseId": 25,
  "references": [
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Presten skal stryke noe av blodet på hornene til alteret for den velluktende røkelsen som står foran Herren i møteteltet, og resten av blodet skal han helle ut ved foten av brennofferalteret. Samme rituale med blod på alterets horn og uthellingen ved foten."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Presten skal ta noe av blodet med fingeren og stryke det på hornene til brennofferalteret. Resten av blodet skal han helle ut ved foten av alteret. Parallell tekst om syndofferblodet som strykes på alterets horn."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Presten skal ta noe av blodet fra syndofferet med fingeren og stryke det på hornene til brennofferalteret. Resten av blodet skal han helle ut ved foten av alteret. Identisk rituale for syndoffer."
    },
    {
      "bookId": 3,
      "chapterId": 8,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Moses slaktet oksen og tok blodet og strøk det rundt på alterets horn med fingeren og renset alteret. Resten av blodet helte han ut ved foten av alteret. Utførelsen av blodritualet ved innvielsen av prester."
    },
    {
      "bookId": 3,
      "chapterId": 9,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Arons sønner bar blodet fram til ham, og han dyppet fingeren i blodet og strøk det på alterets horn. Resten av blodet helte han ut ved foten av alteret. Aron utfører blodritualet på alteret."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Du skal ta noe av okseblodet og stryke det på alterets horn med fingeren, og resten av blodet skal du helle ut ved foten av alteret. Instruksjoner for blodritualet gitt i Exodus."
    },
    {
      "bookId": 26,
      "chapterId": 43,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Du skal ta noe av blodet og stryke det på alterets fire horn og på de fire hjørnene av avsatsen og på listen rundt omkring. Slik skal du rense det og gjøre soning for det. Esekiels visjon av tempelet inkluderer lignende blodritual."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Hebreerbrevet forklarer at nesten alt blir renset med blod etter loven, og uten blodsutgytelse skjer det ingen tilgivelse. Teologisk forklaring på blodritualets betydning i GT."
    }
  ]
}