[
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 15,
    "words": [
      {
        "word": "Vokt",
        "wordId": 1,
        "original": "προσέχετε",
        "explanation": "'Vokt' er en imperativ form av verbet 'å vokte', som betyr å passe på eller være oppmerksom på."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "(implisitt i verbformen)",
        "explanation": "'Dere' er et personlig pronomen i flertall, som her brukes for å adressere lytterne eller leserne direkte."
      },
      {
        "word": "for",
        "wordId": 3,
        "original": "(implisitt i sammenheng)",
        "explanation": "'For' brukes her for å introdusere objektet for advarselen, det man skal vokte seg for."
      },
      {
        "word": "falske",
        "wordId": 4,
        "original": "ψευδοπροφήται",
        "explanation": "'Falske' er et adjektiv som beskriver noe som er uekte eller ikke sant. Her brukes det som en kvalifisering av 'profeter'."
      },
      {
        "word": "profeter",
        "wordId": 5,
        "original": "ψευδοπροφήται",
        "explanation": "'Profeter' refererer til personer som hevder å formidle budskap fra det guddommelige. I denne konteksten, de som gjør det på en falsk eller bedragersk måte."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "οἵτινες",
        "explanation": "'Som' er en relativ pronomen brukt her for å introdusere en beskrivende setning om de falske profetene."
      },
      {
        "word": "kommer",
        "wordId": 7,
        "original": "ἔρχονται",
        "explanation": "'Kommer' er en form av verbet 'å komme', som indikerer bevegelse mot eller ankomst til et sted."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "πρὸς",
        "explanation": "'Til' er en preposisjon som her indikerer retning mot lytterne eller leserne."
      },
      {
        "word": "dere",
        "wordId": 9,
        "original": "ὑμᾶς",
        "explanation": "'Dere' gjentas her for å forsterke adresseringen direkte til lytterne eller leserne."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "'I' er en preposisjon som her brukes for å angi en tilstand eller posisjon."
      },
      {
        "word": "saueklær",
        "wordId": 11,
        "original": "ἐνδύμασι προβάτων",
        "explanation": "'Saueklær' refererer metaforisk til en forkledning som ser uskyldig og harmløs ut, men som skjuler den sanne naturen."
      },
      {
        "word": "men",
        "wordId": 12,
        "original": "ἔσωθεν δέ",
        "explanation": "'Men' brukes her for å introdusere en kontrast til det som tidligere er sagt."
      },
      {
        "word": "innvendig",
        "wordId": 13,
        "original": "ἔσωθεν",
        "explanation": "'Innvendig' refererer til det som er på innsiden, den indre naturen eller tilstanden."
      },
      {
        "word": "er",
        "wordId": 14,
        "original": "εἰσὶν",
        "explanation": "'Er' er en form av verbet 'å være', som brukes for å beskrive en tilstand eller eksistens."
      },
      {
        "word": "de",
        "wordId": 15,
        "original": "(implisitt i verbformen)",
        "explanation": "'De' er et personlig pronomen som her refererer tilbake til de falske profetene."
      },
      {
        "word": "glupske",
        "wordId": 16,
        "original": "λύκοι ἅρπαγες",
        "explanation": "'Glupske' beskriver en intens og grådig sult eller begjær, ofte brukt om rovdyr."
      },
      {
        "word": "ulver",
        "wordId": 17,
        "original": "λύκοι",
        "explanation": "'Ulver' er store rovdyr kjent for sin jaktatferd, brukt her metaforisk for å beskrive de falske profetenes rovdyraktige natur."
      }
    ]
  }
]