[
  {
    "bookId": 40,
    "chapterId": 7,
    "verseId": 19,
    "words": [
      {
        "word": "Hvert",
        "wordId": 1,
        "original": "πᾶν",
        "explanation": "'Hvert' er et bestemmende ord som brukes for å referere til alle elementer eller individer i en gruppe, uten unntak."
      },
      {
        "word": "tre",
        "wordId": 2,
        "original": "δένδρον",
        "explanation": "I denne konteksten, 'tre' refererer til et levende planteorganisme, ofte med en stamme, grener og blader. Brukes metaforisk for å representere mennesker eller deres handlinger."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "ὃ",
        "explanation": "'Som' er en relativ pronomen brukt for å introdusere en relativ setning, som gir mer informasjon om subjektet den refererer til."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "μὴ",
        "explanation": "'Ikke' er en negasjon som brukes for å uttrykke det motsatte av en påstand, i dette tilfellet at treet ikke utfører en bestemt handling."
      },
      {
        "word": "bærer",
        "wordId": 5,
        "original": "ποιοῦν",
        "explanation": "'Bærer' kommer fra verbet 'å bære', som i denne sammenhengen betyr å produsere eller frembringe, spesielt om trær som produserer frukt."
      },
      {
        "word": "god",
        "wordId": 6,
        "original": "καλὸν",
        "explanation": "'God' beskriver kvaliteten på frukten som er ønskelig eller tilfredsstillende, i motsetning til dårlig eller uønsket."
      },
      {
        "word": "frukt",
        "wordId": 7,
        "original": "καρπόν",
        "explanation": "'Frukt' refererer til det spiselige produktet som trær og andre planter produserer, brukt her som en metafor for resultater eller handlinger av en person."
      },
      {
        "word": "blir",
        "wordId": 8,
        "original": "ἐκκόπτεται",
        "explanation": "'Blir' er en hjelpeverb som brukes for å danne passiv form, som indikerer at handlingen blir utført på subjektet, ikke av subjektet."
      },
      {
        "word": "hugget",
        "wordId": 9,
        "original": "ἐκκόπτεται",
        "explanation": "'Hugget' er en form av verbet 'å hugge', som betyr å kutte ned med kraft, spesielt brukt om trær."
      },
      {
        "word": "ned",
        "wordId": 10,
        "original": "ἐκκόπτεται",
        "explanation": "'Ned' er en retning som indikerer bevegelse fra en høyere posisjon til en lavere posisjon, brukt her for å beskrive handlingen med å felle et tre."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "'Og' er en konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler, indikerer en tillegg eller en forbindelse."
      },
      {
        "word": "kastet",
        "wordId": 12,
        "original": "βάλλεται",
        "explanation": "'Kastet' er en form av verbet 'å kaste', som betyr å sende eller slenge noe med kraft."
      },
      {
        "word": "på",
        "wordId": 13,
        "original": "εἰς",
        "explanation": "'På' er en preposisjon som indikerer posisjon eller retning, brukt her for å vise hvor treet blir kastet."
      },
      {
        "word": "ilden",
        "wordId": 14,
        "original": "πῦρ",
        "explanation": "'Ilden' refererer til flammer eller brann, brukt her som en metafor for destruksjon eller renselse."
      }
    ]
  }
]