[
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 1,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "Βίβλος γενέσεως",
        "explanation": "'Dette' refererer til innholdet som følger, og brukes her for å introdusere ættetavlen. I den originale teksten starter verset med ord som kan oversettes til 'Bok av opprinnelse' eller 'Stamtavle', som indikerer at det som følger er en opptegnelse eller en liste."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "γενέσεως",
        "explanation": "'er' er et hjelpeverb som brukes for å danne presens og koble subjektet 'Dette' med resten av setningen. I den greske teksten er dette implisitt i formen av ordet 'γενέσεως' som kan oversettes til 'av opprinnelse', 'av fødsel' eller 'av generasjon'."
      },
      {
        "word": "ættetavlen",
        "wordId": 3,
        "original": "Βίβλος γενέσεως",
        "explanation": "'Ættetavlen' refererer til en liste eller rekkefølge av forfedre, i dette tilfellet til Jesus Kristus. Det greske 'Βίβλος γενέσεως' kan oversettes som 'bok av generasjon' eller 'stamtavle', som indikerer en nedtegnelse av slektslinjer."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "",
        "explanation": "'til' er en preposisjon som brukes her for å indikere tilhørighet eller tilknytning til Jesus Kristus."
      },
      {
        "word": "Jesus",
        "wordId": 5,
        "original": "Ἰησοῦ",
        "explanation": "'Jesus' er navnet på sentralfiguren i Det nye testamentet, og er her subjektet for ættetavlen. Det greske 'Ἰησοῦ' er den genitive formen av 'Ἰησοῦς', som er den greske formen av navnet Jesus."
      },
      {
        "word": "Kristus",
        "wordId": 6,
        "original": "Χριστοῦ",
        "explanation": "'Kristus' er en tittel som betyr 'den salvede' og er brukt som en del av navnet til Jesus i kristen tradisjon. Det greske ordet 'Χριστοῦ' er den genitive formen av 'Χριστός', som direkte oversettes til 'den salvede'."
      },
      {
        "word": "sønn",
        "wordId": 7,
        "original": "υἱοῦ",
        "explanation": "'Sønn' refererer her til en direkte etterkommer eller i en mer utvidet forstand til en del av en slektslinje. Det greske ordet 'υἱοῦ' er den genitive formen av 'υἱός', som betyr 'sønn'."
      },
      {
        "word": "av",
        "wordId": 8,
        "original": "",
        "explanation": "'av' er en preposisjon som brukes her for å indikere opphav eller tilhørighet."
      },
      {
        "word": "David",
        "wordId": 9,
        "original": "Δαυείδ",
        "explanation": "'David' refererer til den bibelske kong David, en sentral figur i jødisk historie og tradisjon. Det greske 'Δαυείδ' er en translitterasjon av det hebraiske navnet."
      },
      {
        "word": "sønn",
        "wordId": 10,
        "original": "υἱοῦ",
        "explanation": "Dette 'sønn' er en gjentagelse av det tidligere ordet og brukes på samme måte for å indikere en direkte etterkommer eller tilhørighet i en slektslinje."
      },
      {
        "word": "av",
        "wordId": 11,
        "original": "",
        "explanation": "'av' er igjen brukt som en preposisjon for å indikere opphav eller tilhørighet."
      },
      {
        "word": "Abraham",
        "wordId": 12,
        "original": "Ἀβραάμ",
        "explanation": "'Abraham' refererer til den bibelske patriarken Abraham, som regnes som stamfar til de tre monoteistiske religionene: jødedommen, kristendommen og islam. Det greske 'Ἀβραάμ' er en translitterasjon av det hebraiske navnet."
      }
    ]
  }
]