[
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 22,
    "words": [
      {
        "word": "Alt",
        "wordId": 1,
        "original": "πᾶν τοῦτο",
        "explanation": "'Alt' refererer til de hendelsene som er beskrevet før dette verset. Det er en samlebetegnelse for å inkludere alt som har blitt fortalt."
      },
      {
        "word": "dette",
        "wordId": 2,
        "original": "τοῦτο",
        "explanation": "'Dette' peker tilbake på de spesifikke hendelsene som er omtalt, og fungerer som en forsterkning av 'Alt'."
      },
      {
        "word": "skjedde",
        "wordId": 3,
        "original": "ἐγένετο",
        "explanation": "'Skjedde' er fortid av verbet 'å skje', og indikerer at handlingene eller hendelsene allerede har funnet sted."
      },
      {
        "word": "for",
        "wordId": 4,
        "original": "ἵνα",
        "explanation": "'For' i denne konteksten kan forstås som 'slik at' eller 'for at', og introduserer formålet eller årsaken til hendelsene."
      },
      {
        "word": "at",
        "wordId": 5,
        "original": "ἵνα",
        "explanation": "'At' brukes her i betydningen av å introdusere en bisetning som forklarer formålet nærmere."
      },
      {
        "word": "det",
        "wordId": 6,
        "original": "τὸ",
        "explanation": "'Det' refererer her til det som skulle oppfylles, altså profetien."
      },
      {
        "word": "Herren",
        "wordId": 7,
        "original": "Κύριος",
        "explanation": "'Herren' er en tittel eller betegnelse på Gud i kristen kontekst."
      },
      {
        "word": "hadde",
        "wordId": 8,
        "original": "εἶπεν",
        "explanation": "'Hadde' er her brukt i fortid for å indikere at uttalelsen fra Herren ble gitt før hendelsene fant sted."
      },
      {
        "word": "sagt",
        "wordId": 9,
        "original": "εἶπεν",
        "explanation": "'Sagt' er fortid av verbet 'å si', og indikerer at Herren har formidlet en melding eller profeti."
      },
      {
        "word": "gjennom",
        "wordId": 10,
        "original": "διὰ",
        "explanation": "'Gjennom' indikerer her at profetien ble formidlet via en mellommann, nemlig profeten."
      },
      {
        "word": "profeten",
        "wordId": 11,
        "original": "τοῦ προφήτου",
        "explanation": "'Profeten' refererer til en person som i bibelsk sammenheng anses å ha mottatt en åpenbaring eller budskap fra Gud."
      },
      {
        "word": "skulle",
        "wordId": 12,
        "original": "πληρωθῇ",
        "explanation": "'Skulle' brukes her for å indikere en fremtidig hendelse eller tilstand fra fortidens perspektiv, i dette tilfellet oppfyllelsen av profetien."
      },
      {
        "word": "bli",
        "wordId": 13,
        "original": "πληρωθῇ",
        "explanation": "'Bli' er brukt her i betydningen av å komme i en ny tilstand, nemlig at profetien blir oppfylt."
      },
      {
        "word": "oppfylt",
        "wordId": 14,
        "original": "πληρωθῇ",
        "explanation": "'Oppfylt' refererer til at det som er forutsagt eller profetert faktisk skjer eller realiseres."
      }
    ]
  }
]