[
  {
    "bookId": 40,
    "chapterId": 1,
    "verseId": 24,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Ἐγερθεὶς",
        "explanation": "'Da' er en konjunksjon som brukes for å innlede en setning og indikerer tidspunktet for en handling. I denne konteksten markerer det tidspunktet rett etter Josef våknet."
      },
      {
        "word": "Josef",
        "wordId": 2,
        "original": "Ἰωσὴφ",
        "explanation": "'Josef' er et egennavn, navnet på Marias forlovede og Jesu fosterfar ifølge det Nye Testamentet."
      },
      {
        "word": "våknet",
        "wordId": 3,
        "original": "Ἐγερθεὶς",
        "explanation": "'Våknet' er en fortid av verbet 'å våkne', som betyr å slutte å sove."
      },
      {
        "word": "gjorde",
        "wordId": 4,
        "original": "ἐποίησεν",
        "explanation": "'Gjorde' er fortid av verbet 'å gjøre', som betyr å utføre eller foreta seg noe."
      },
      {
        "word": "han",
        "wordId": 5,
        "original": "ὡς",
        "explanation": "'Han' er et personlig pronomen som refererer tilbake til subjektet i setningen, i dette tilfellet Josef."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "ὡς",
        "explanation": "'Som' er en konjunksjon eller relativt pronomen som brukes for å innlede en bisetning, her for å forklare på hvilken måte Josef handlet."
      },
      {
        "word": "Herrens",
        "wordId": 7,
        "original": "κυρίου",
        "explanation": "'Herrens' er en genitiv form av 'Herre', som refererer til Gud. Det indikerer tilhørighet eller tilknytning til Herren."
      },
      {
        "word": "engel",
        "wordId": 8,
        "original": "ἄγγελος",
        "explanation": "'Engel' refererer til en himmelsk skapning som fungerer som budbringer mellom Gud og mennesker."
      },
      {
        "word": "hadde",
        "wordId": 9,
        "original": "παραγγείλας",
        "explanation": "'Hadde' er hjelpeverbet brukt i pluskvamperfekt for å indikere en handling som ble fullført før et annet punkt i fortiden."
      },
      {
        "word": "befalt",
        "wordId": 10,
        "original": "παραγγείλας",
        "explanation": "'Befalt' er fortid av verbet 'å befale', som betyr å gi en ordre eller instruksjon."
      },
      {
        "word": "ham",
        "wordId": 11,
        "original": "αὐτῷ",
        "explanation": "'Ham' er et personlig pronomen i dativ, som fungerer som et indirekte objekt i setningen, refererende til Josef."
      },
      {
        "word": "Han",
        "wordId": 12,
        "original": "παρέλαβεν",
        "explanation": "'Han' gjentas her for å starte en ny handling utført av Josef, og refererer tilbake til Josef som subjekt."
      },
      {
        "word": "tok",
        "wordId": 13,
        "original": "παρέλαβεν",
        "explanation": "'Tok' er fortid av verbet 'å ta', som betyr å gripe eller få kontroll over noe."
      },
      {
        "word": "sin",
        "wordId": 14,
        "original": "τὴν",
        "explanation": "'Sin' er et possessivt pronomen som indikerer tilhørighet, i dette tilfellet til Josef."
      },
      {
        "word": "kone",
        "wordId": 15,
        "original": "γυναῖκα",
        "explanation": "'Kone' refererer til en kvinnelig ektefelle. I denne konteksten er det Maria, Jesu mor."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "πρὸς",
        "explanation": "'Til' er en preposisjon som indikerer retning eller mål for handlingen."
      },
      {
        "word": "seg",
        "wordId": 17,
        "original": "ἑαυτὸν",
        "explanation": "'Seg' er et refleksivt pronomen som refererer tilbake til subjektet, Josef, indikerende at handlingen påvirker ham selv."
      }
    ]
  }
]