[
  {
    "bookId": 26,
    "chapterId": 7,
    "verseId": 2,
    "words": [
      {
        "word": "וְאַתָּ֣ה",
        "pronunciation": "ve-attah",
        "wordId": 1,
        "explanation": "Betyr 'og du'. Prefikset וְ (ve) er konjunksjonen 'og', mens אַתָּה (attah) er det personlige pronomenet 'du' (maskulin entall). Gud henvender seg direkte til profeten."
      },
      {
        "word": "בֶן־אָדָ֗ם",
        "pronunciation": "ben-adam",
        "wordId": 2,
        "explanation": "Menneskesønn - en tittel Gud bruker over 90 ganger for å tiltale Esekiel. בֶן betyr 'sønn' og אָדָם betyr 'menneske/Adam'. Understreker profetens menneskelighet i kontrast til Guds hellighet."
      },
      {
        "word": "כֹּה־אָמַ֞ר",
        "pronunciation": "koh-amar",
        "wordId": 3,
        "explanation": "En profetisk formular som betyr 'så sier'. כֹּה betyr 'slik/så' og אָמַר er perfektum av 'å si'. Denne frasen innleder guddommelige orakler gjennom hele Det gamle testamente."
      },
      {
        "word": "אֲדֹנָ֧י",
        "pronunciation": "Adonai",
        "wordId": 4,
        "explanation": "Herren - en ærestittel som betyr 'min Herre' eller 'Mester'. Brukes som substitutt for YHWH ved høytlesning, og uttrykker Guds suverenitet og autoritet."
      },
      {
        "word": "יְהוִ֛ה",
        "pronunciation": "YHWH (Jahve)",
        "wordId": 5,
        "explanation": "Guds hellige egennavn, tetragrammet. Relatert til verbet 'å være' (היה) og åpenbart for Moses ved tornebusken. Jøder uttaler det ikke, men sier 'Adonai' i stedet."
      },
      {
        "word": "לְאַדְמַ֥ת",
        "pronunciation": "le-admat",
        "wordId": 6,
        "explanation": "Til landet/jorden av. Preposisjonen לְ (le) betyr 'til', og אַדְמַת er konstruktusformen av אֲדָמָה (jord/land). Ordet er beslektet med אָדָם (menneske) og דָּם (blod)."
      },
      {
        "word": "יִשְׂרָאֵ֖ל",
        "pronunciation": "Yisra'el",
        "wordId": 7,
        "explanation": "Israel - navnet gitt til Jakob etter hans kamp med engelen (1 Mos 32:28). Betyr 'han kjemper med Gud' eller 'Gud kjemper'. Refererer her til nasjonen og dens land."
      },
      {
        "word": "קֵ֑ץ",
        "pronunciation": "qets",
        "wordId": 8,
        "explanation": "Enden/slutten. Et kraftfullt ord som markerer avslutningen på en epoke. Brukes ofte i apokalyptisk litteratur for å beskrive Guds endelige dom."
      },
      {
        "word": "בָּ֣א",
        "pronunciation": "ba",
        "wordId": 9,
        "explanation": "Kommer/har kommet. Partisippform av בּוֹא som uttrykker noe som er i ferd med å skje eller allerede underveis. Gir budskapet umiddelbarhet og uunngåelighet."
      },
      {
        "word": "הַקֵּ֔ץ",
        "pronunciation": "ha-qets",
        "wordId": 10,
        "explanation": "Enden (med bestemt artikkel). Gjentagelsen av קֵץ med artikkelen הַ forsterker budskapet dramatisk - det er DEN enden, den definitive avslutningen."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 11,
        "explanation": "Over/på. En vanlig preposisjon som her indikerer at dommen kommer over hele landets utstrekning."
      },
      {
        "word": "אַרְבַּ֖ע",
        "pronunciation": "arba",
        "wordId": 12,
        "explanation": "Fire. Grunntallet som brukes med feminine substantiv. Keri-lesningen (den tradisjonelle lesemåten) i stedet for ketiv אַרְבַּעַת."
      },
      {
        "word": "כַּנְפ֥וֹת",
        "pronunciation": "kanfot",
        "wordId": 13,
        "explanation": "Hjørner/vinger. Flertall av כָּנָף som kan bety både 'vinge' og 'hjørne/kant'. De fire hjørnene symboliserer jordens totalitet - nord, sør, øst og vest."
      },
      {
        "word": "הָאָֽרֶץ",
        "pronunciation": "ha-arets",
        "wordId": 14,
        "explanation": "Landet/jorden. Med bestemt artikkel הַ. אֶרֶץ kan bety både 'land' (spesifikt Israel) og 'jord' (hele verden). Konteksten tyder på Israels land."
      }
    ]
  }
]