[
  {
    "bookId": 42,
    "chapterId": 16,
    "verseId": 12,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder sammen setninger og tanker, her brukt for å fortsette Jesus' resonnemnt om trofasthet."
      },
      {
        "word": "εἰ",
        "wordId": 2,
        "original": "εἰ",
        "explanation": "Betingelsesord som introduserer en hypotetisk situasjon, og danner grunnlaget for den logiske konklusjonen som følger."
      },
      {
        "word": "ἐν",
        "wordId": 3,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sfæren eller området hvor handlingen finner sted - her i forvaltningen av andres eiendom."
      },
      {
        "word": "τῷ",
        "wordId": 4,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ entall som peker på det spesifikke 'fremmede' eller 'andres eiendom' som omtales."
      },
      {
        "word": "ἀλλοτρίῳ",
        "wordId": 5,
        "original": "ἀλλοτρίῳ",
        "explanation": "Refererer til noe som tilhører en annen person - i kontrast til det som virkelig er ditt eget. Jesus poengterer at jordisk rikdom egentlig tilhører Gud."
      },
      {
        "word": "πιστοὶ",
        "wordId": 6,
        "original": "πιστοὶ",
        "explanation": "Adjektiv som beskriver pålitelighet og trofasthet - en sentral dyd i forholdet mellom en forvalter og hans herre."
      },
      {
        "word": "οὐκ",
        "wordId": 7,
        "original": "οὐκ",
        "explanation": "Nektelsesord som brukes i faktiske påstander, og understreker den negative betingelsen i setningen."
      },
      {
        "word": "ἐγένεσθε",
        "wordId": 8,
        "original": "ἐγένεσθε",
        "explanation": "Aorist form av 'ginomai' som betyr å bli eller vise seg å være. Aorist tidsform peker på en konkret, avsluttet handling."
      },
      {
        "word": "τὸ",
        "wordId": 9,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som substantiverer det følgende pronomenet og gir det vekt."
      },
      {
        "word": "ὑμέτερον",
        "wordId": 10,
        "original": "ὑμέτερον",
        "explanation": "Eiendomspronomen som betyr 'deres eget' - i kontrast til 'ἀλλοτρίῳ'. Dette refererer til den sanne, evige arven som Gud ønsker å gi de trofaste."
      },
      {
        "word": "τίς",
        "wordId": 11,
        "original": "τίς",
        "explanation": "Spørrepronomen som her antyder et retorisk spørsmål - svaret er åpenbart at ingen vil gi dem det."
      },
      {
        "word": "δώσει",
        "wordId": 12,
        "original": "δώσει",
        "explanation": "Futurum av 'didomi' (å gi). Verbformen peker fremover til den endelige belønningen eller mangelen på den."
      },
      {
        "word": "ὑμῖν",
        "wordId": 13,
        "original": "ὑμῖν",
        "explanation": "Personlig pronomen i dativ flertall som angir mottakeren av handlingen - 'til dere'."
      }
    ]
  }
]