[
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 2,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som markerer en temporal overgang og knytter dette verset til profetens forutgående spørsmål."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "יַּעֲנֵנִי",
        "explanation": "Fra verbet עָנָה (anah), som betyr å svare eller respondere. Suffikset -ni indikerer 'meg' - Gud svarer direkte på profetens klage."
      },
      {
        "word": "Herren",
        "wordId": 3,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, tetragrammet YHWH, som tradisjonelt ikke uttales direkte av jøder. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "meg",
        "wordId": 4,
        "original": "נִי",
        "explanation": "Pronominalt suffiks som refererer til profeten Habakkuk selv, mottakeren av Guds svar."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וַ",
        "explanation": "Kopulativ konjunksjon som binder sammen de to handlingene: å svare og å tale."
      },
      {
        "word": "sa",
        "wordId": 6,
        "original": "יֹּאמֶר",
        "explanation": "Fra אָמַר (amar), standardverbet for tale i hebraisk. Introduserer Guds direkte tale til profeten."
      },
      {
        "word": "Skriv",
        "wordId": 7,
        "original": "כְּתוֹב",
        "explanation": "Imperativ av כָּתַב (katav). Guds befaling om å nedtegne synet understreker dets permanente og viktige karakter."
      },
      {
        "word": "synet",
        "wordId": 8,
        "original": "חָזוֹן",
        "explanation": "Betyr profetisk visjon eller åpenbaring. Ordet brukes ofte om profetiske budskap og er knyttet til verbet חָזָה (å se, skue)."
      },
      {
        "word": "ned",
        "wordId": 9,
        "original": "כְּתוֹב",
        "explanation": "Del av det norske uttrykket 'skrive ned', implisert i den hebraiske imperativen."
      },
      {
        "word": "klart",
        "wordId": 10,
        "original": "וּבָאֵר",
        "explanation": "Fra בָּאַר (baar), som betyr å gjøre tydelig eller forklare. Budskapet skal være så klart at ingen kan misforstå det."
      },
      {
        "word": "på",
        "wordId": 11,
        "original": "עַל",
        "explanation": "Preposisjon som angir hvor synet skal skrives - på overflaten av tavlene."
      },
      {
        "word": "tavlene",
        "wordId": 12,
        "original": "הַלֻּחוֹת",
        "explanation": "Refererer til skriveplater, sannsynligvis av leire eller stein. Flertallsformen antyder at budskapet var omfattende nok til flere tavler."
      },
      {
        "word": "så",
        "wordId": 13,
        "original": "לְמַעַן",
        "explanation": "Formålskonjunksjon som introduserer hensikten med å skrive klart."
      },
      {
        "word": "en",
        "wordId": 14,
        "original": "ק֥וֹרֵא",
        "explanation": "Ubestemt artikkel som del av uttrykket 'en løper'."
      },
      {
        "word": "løper",
        "wordId": 15,
        "original": "יָרוּץ",
        "explanation": "Fra רוּץ (ruts), å løpe. Kan referere til budbringere som løp mellom byer, eller metaforisk til at budskapet kan leses raskt i forbifarten."
      },
      {
        "word": "kan",
        "wordId": 16,
        "original": "לְמַעַן",
        "explanation": "Uttrykker mulighet, implisert i den hebraiske formålskonstruksjonen."
      },
      {
        "word": "lese",
        "wordId": 17,
        "original": "קוֹרֵא",
        "explanation": "Partisipp av קָרָא (qara), som betyr å lese eller rope ut. I antikken ble tekster ofte lest høyt."
      },
      {
        "word": "det",
        "wordId": 18,
        "original": "בוֹ",
        "explanation": "Preposisjonen בְּ med suffiks som refererer tilbake til synet (חָזוֹן)."
      }
    ]
  }
]