[
  {
    "bookId": 43,
    "chapterId": 20,
    "verseId": 5,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og fortsetter fortellingen."
      },
      {
        "word": "παρακύψας",
        "wordId": 2,
        "original": "παρακύψας",
        "explanation": "Et verb som beskriver handlingen å bøye seg ned for å kikke inn, ofte brukt om å se gjennom en åpning eller inngang. Aorist partisipp som indikerer en fullført handling før hovedverbet."
      },
      {
        "word": "βλέπει",
        "wordId": 3,
        "original": "βλέπει",
        "explanation": "Presensformen av 'å se' indikerer en levende, pågående observasjon - disippelen ser aktivt det som ligger foran ham."
      },
      {
        "word": "κείμενα",
        "wordId": 4,
        "original": "κείμενα",
        "explanation": "Partisipp som betyr 'liggende' - beskriver hvordan linklærne lå der, noe som var betydningsfullt fordi det tydet på at kroppen ikke var stjålet."
      },
      {
        "word": "τὰ",
        "wordId": 5,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som peker på de spesifikke linklærne som ble brukt til å svøpe Jesu kropp."
      },
      {
        "word": "ὀθόνια",
        "wordId": 6,
        "original": "ὀθόνια",
        "explanation": "Refererer til linstrimler eller linklær som ble brukt til å svøpe døde kropper i jødisk begravelsesskikk. Disse var viktige vitnesbyrd om oppstandelsen."
      },
      {
        "word": "οὐ",
        "wordId": 7,
        "original": "οὐ",
        "explanation": "Standard nektelsesord i gresk som brukes i påstander - her understreker det at disippelen valgte å ikke gå inn."
      },
      {
        "word": "μέντοι",
        "wordId": 8,
        "original": "μέντοι",
        "explanation": "En adversativ partikkel som betyr 'likevel' eller 'imidlertid' - skaper en kontrast mellom det å se og det å ikke gå inn."
      },
      {
        "word": "εἰσῆλθεν",
        "wordId": 9,
        "original": "εἰσῆλθεν",
        "explanation": "Aoristformen av 'å gå inn' - indikerer at denne disippelen (Johannes) holdt seg utenfor graven, i motsetning til Peter som straks gikk inn."
      }
    ]
  }
]