[
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 16,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen vav med en adversativ nyanse, som markerer en overgang eller kontrast til det foregående."
      },
      {
        "word": "Eli",
        "wordId": 2,
        "original": "עֵלִי",
        "explanation": "Navnet betyr «opphøyet» eller «min Gud er opphøyet». Han var øversteprest i Sjilo og Samuels mentor."
      },
      {
        "word": "kalte",
        "wordId": 3,
        "original": "וַיִּקְרָא",
        "explanation": "Verbet qara' brukes om å rope eller kalle på noen, ofte med autoritet eller for å få oppmerksomhet."
      },
      {
        "word": "på",
        "wordId": 4,
        "original": "אֶת",
        "explanation": "Objektsmarkøren et angir at Samuel er den direkte mottakeren av Elis kall."
      },
      {
        "word": "Samuel",
        "wordId": 5,
        "original": "שְׁמוּאֵל",
        "explanation": "Navnet kan bety «hørt av Gud» eller «hans navn er El», og minner om hvordan Hanna ba til Gud om et barn."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Kopulativ konjunksjon som binder handlingene sammen i en narrativ sekvens."
      },
      {
        "word": "sa",
        "wordId": 7,
        "original": "וַיֹּאמֶר",
        "explanation": "Standardverbet for tale i hebraisk narrativ, amar, som introduserer direkte tale."
      },
      {
        "word": "Samuel",
        "wordId": 8,
        "original": "שְׁמוּאֵל",
        "explanation": "Eli gjentar guttens navn i tiltale, noe som uttrykker ømhet og personlig nærhet."
      },
      {
        "word": "min",
        "wordId": 9,
        "original": "בְּנִי",
        "explanation": "Possessivsuffikset -i viser førsteperson eierskap, og uttrykker Elis faderlige forhold til Samuel."
      },
      {
        "word": "sønn",
        "wordId": 10,
        "original": "בְּנִי",
        "explanation": "Ben brukes ikke bare om biologiske sønner, men også om lærlinger og åndelige «sønner» under en mesters veiledning."
      },
      {
        "word": "Han",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Refererer til Samuel som subjekt for det følgende verbet."
      },
      {
        "word": "svarte",
        "wordId": 12,
        "original": "וַיֹּאמֶר",
        "explanation": "Samme verb som tidligere, men her brukt for å introdusere Samuels respons."
      },
      {
        "word": "Her",
        "wordId": 13,
        "original": "הִנֵּנִי",
        "explanation": "Partikkelen hinneh kombinert med suffikset -ni skaper et uttrykk for tilgjengelighet og beredskap."
      },
      {
        "word": "er",
        "wordId": 14,
        "original": "הִנֵּנִי",
        "explanation": "Implisitt i det hebraiske uttrykket som fungerer som en komplett setning."
      },
      {
        "word": "jeg",
        "wordId": 15,
        "original": "הִנֵּנִי",
        "explanation": "Hinneni er et kraftfullt svar som uttrykker fullstendig tilgjengelighet – samme respons Abraham og Moses ga til Gud."
      }
    ]
  }
]