[
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 20,
    "words": [
      {
        "word": "Hele",
        "wordId": 1,
        "original": "כָּל",
        "explanation": "Betyr «alle» eller «hele», og understreker her at dette gjaldt samtlige israelitter uten unntak."
      },
      {
        "word": "Israel",
        "wordId": 2,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet som ble gitt til Jakob etter hans kamp med engelen, og betyr «han som kjemper med Gud». Her refererer det til hele nasjonen."
      },
      {
        "word": "fra",
        "wordId": 3,
        "original": "מִ",
        "explanation": "Preposisjon som angir startpunktet for en geografisk strekning."
      },
      {
        "word": "Dan",
        "wordId": 4,
        "original": "דָּן",
        "explanation": "Israels nordligste by, oppkalt etter stammen Dan. Navnet betyr «dommer»."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "וְעַד",
        "explanation": "Preposisjon som markerer endepunktet i uttrykket «fra Dan til Beersheba», en fast frase for hele landet."
      },
      {
        "word": "Beersheba",
        "wordId": 6,
        "original": "בְּאֵר שָׁבַע",
        "explanation": "Israels sørligste by, hvis navn betyr «edens brønn» eller «syv brønner». Abraham og Isak inngikk viktige pakter her."
      },
      {
        "word": "forsto",
        "wordId": 7,
        "original": "וַיֵּדַע",
        "explanation": "Fra verbet «yada» som betyr å kjenne eller erkjenne. Her handler det om en dyp innsikt, ikke bare overfladisk kunnskap."
      },
      {
        "word": "at",
        "wordId": 8,
        "original": "כִּי",
        "explanation": "En konjunksjon som innleder det folket kom til erkjennelse om."
      },
      {
        "word": "Samuel",
        "wordId": 9,
        "original": "שְׁמוּאֵל",
        "explanation": "Navnet betyr «Gud har hørt» eller «hans navn er Gud», og minner om morens bønn som ble besvart."
      },
      {
        "word": "var",
        "wordId": 10,
        "original": "נֶאֱמָן",
        "explanation": "Del av verbaluttrykket som beskriver Samuels status som pålitelig og bekreftet."
      },
      {
        "word": "betrodd",
        "wordId": 11,
        "original": "נֶאֱמָן",
        "explanation": "Fra roten «aman» som også gir oss ordet «amen». Betyr trofast, pålitelig og bekreftet av Gud selv."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "לְ",
        "explanation": "Preposisjon som her angir rollen eller funksjonen Samuel var betrodd til."
      },
      {
        "word": "Herrens",
        "wordId": 13,
        "original": "לַיהוָה",
        "explanation": "JHVH, Guds hellige navn som ble åpenbart for Moses. Israelittene uttalte det ikke, men sa «Adonai» i stedet."
      },
      {
        "word": "profet",
        "wordId": 14,
        "original": "לְנָבִיא",
        "explanation": "En «navi» er en som taler på Guds vegne. Roten antyder å «boble frem» eller «strømme ut» med Guds ord."
      }
    ]
  }
]