[
  {
    "bookId": 9,
    "chapterId": 3,
    "verseId": 3,
    "words": [
      {
        "word": "Før",
        "wordId": 1,
        "original": "טֶרֶם",
        "explanation": "En tidspreposisjon som angir at noe skjer før et annet tidspunkt. Her markerer det tidspunktet like før morgengry."
      },
      {
        "word": "Guds",
        "wordId": 2,
        "original": "אֱלֹהִים",
        "explanation": "Refererer til Israels Gud. Lampen tilhørte helligdommen og var dedikert til Herrens tjeneste."
      },
      {
        "word": "lampe",
        "wordId": 3,
        "original": "נֵר",
        "explanation": "Den syvarmede lysestaken (menorah) i tabernaklet skulle brenne hele natten og slukke ved daggry, noe som indikerer at hendelsen fant sted tidlig om morgenen."
      },
      {
        "word": "gikk",
        "wordId": 4,
        "original": "יִכְבֶּה",
        "explanation": "Et verb som betyr å slukke eller dø ut. Formen her er imperfektum, som viser at lampen ennå ikke hadde sluknet."
      },
      {
        "word": "ut",
        "wordId": 5,
        "original": "יִכְבֶּה",
        "explanation": "Del av verbet 'slukke' - lampen som nesten var utbrent symboliserer kanskje den svake åndelige tilstanden i Israel på denne tiden."
      },
      {
        "word": "lå",
        "wordId": 6,
        "original": "שֹׁכֵב",
        "explanation": "Betyr å ligge ned, ofte i forbindelse med søvn. Samuel lå i helligdommen som en del av sin tjeneste der."
      },
      {
        "word": "Samuel",
        "wordId": 7,
        "original": "שְׁמוּאֵל",
        "explanation": "Navnet betyr 'hørt av Gud' eller 'hans navn er El'. Hanna ga ham dette navnet fordi hun ba til Gud og han hørte hennes bønn."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וּ",
        "explanation": "Konjunksjonen 'vav' binder sammen beskrivelsen av Samuels tilstand."
      },
      {
        "word": "sov",
        "wordId": 9,
        "original": "שֹׁכֵב",
        "explanation": "Implisert i konteksten av verbet 'å ligge'. Samuel sov uskyldig, uvitende om at Gud snart ville tale til ham."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "בְּ",
        "explanation": "Preposisjonen 'bet' angir lokasjon - inne i templet."
      },
      {
        "word": "templet",
        "wordId": 11,
        "original": "הֵיכַל",
        "explanation": "Refererer til tabernaklet i Sjilo. Ordet brukes vanligvis om et palass eller tempel, og understreker helligdommens verdighet."
      },
      {
        "word": "hvor",
        "wordId": 12,
        "original": "אֲשֶׁר־שָׁם",
        "explanation": "En relativsetning som spesifiserer stedet. Kombinerer relativpronomenet 'asjer' med stedsadverbet 'sham'."
      },
      {
        "word": "Guds",
        "wordId": 13,
        "original": "אֱלֹהִים",
        "explanation": "Arken tilhørte Gud og representerte hans nærvær blant folket. At Samuel sov nær arken understreker hans nære forhold til Gud."
      },
      {
        "word": "ark",
        "wordId": 14,
        "original": "אֲרוֹן",
        "explanation": "Paktens ark var Israels helligste gjenstand, som inneholdt lovtavlene. Den symboliserte Guds trone og hans pakt med Israel."
      },
      {
        "word": "var",
        "wordId": 15,
        "original": "שָׁם",
        "explanation": "Stedsadverbet 'der' indikerer arkens plassering i det innerste av helligdommen."
      }
    ]
  }
]