[
  {
    "bookId": 2,
    "chapterId": 21,
    "verseId": 23,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וְ",
        "explanation": "En konjunksjon som markerer en kontrast til det foregående verset, der det ikke var noen alvorlig skade."
      },
      {
        "word": "hvis",
        "wordId": 2,
        "original": "אִם",
        "explanation": "Betingelsesord som innleder en hypotetisk situasjon der utfallet er mer alvorlig."
      },
      {
        "word": "det",
        "wordId": 3,
        "original": "",
        "explanation": "Grammatisk hjelpepronomen på norsk som ikke har direkte motsvarighet i grunnteksten."
      },
      {
        "word": "er",
        "wordId": 4,
        "original": "יִהְיֶה",
        "explanation": "Verbet 'å være' i imperfektum, som uttrykker en mulig fremtidig hendelse."
      },
      {
        "word": "alvorlig",
        "wordId": 5,
        "original": "אָסוֹן",
        "explanation": "Et sjeldent hebraisk ord som kun forekommer fem ganger i Bibelen, alle i 1. Mosebok og her. Refererer til dødelig eller alvorlig skade."
      },
      {
        "word": "skade",
        "wordId": 6,
        "original": "אָסוֹן",
        "explanation": "Samme ord som 'alvorlig' - אָסוֹן dekker hele uttrykket og betyr fatal ulykke eller katastrofe."
      },
      {
        "word": "skal",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Uttrykker påbud og juridisk forpliktelse i denne lovteksten."
      },
      {
        "word": "du",
        "wordId": 8,
        "original": "נָתַתָּה",
        "explanation": "Andrepersons suffiks i verbet, som retter seg direkte til den ansvarlige parten."
      },
      {
        "word": "gi",
        "wordId": 9,
        "original": "נָתַתָּה",
        "explanation": "Verbet נָתַן betyr å gi eller betale, og brukes her i juridisk sammenheng om kompensasjon eller straff."
      },
      {
        "word": "liv",
        "wordId": 10,
        "original": "נֶפֶשׁ",
        "explanation": "Betyr sjel, liv eller levende vesen. נֶפֶשׁ er et sentralt bibelsk begrep som omfatter hele menneskets livskraft."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "תַּחַת",
        "explanation": "Preposisjonen betyr 'i stedet for' eller 'under', og etablerer her prinsippet om gjengjeldelse - lex talionis."
      },
      {
        "word": "liv",
        "wordId": 12,
        "original": "נָפֶשׁ",
        "explanation": "Gjentakelsen av נֶפֶשׁ understreker det eksakte samsvar mellom forbrytelse og straff i det bibelske rettsprinsippet."
      }
    ]
  }
]