[
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 1,
    "text": "I begynnelsen skapte Gud himmelen og jorden."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 2,
    "text": "Jorden var øde og tom, og mørke lå over dypet. Guds Ånd svevde over vannene."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 3,
    "text": "Gud sa: «Det bli lys!» Og det ble lys."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 4,
    "text": "Gud så at lyset var godt, og Gud skilte lyset fra mørket."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 5,
    "text": "Gud kalte lyset dag, og mørket kalte han natt. Det ble kveld, og det ble morgen, første dag."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 6,
    "text": "Gud sa: «Det bli en hvelving midt i vannene, og den skal skille vann fra vann.»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 7,
    "text": "Gud laget hvelvingen og skilte vannet under hvelvingen fra vannet over hvelvingen. Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 8,
    "text": "Gud kalte hvelvingen himmel. Det ble kveld, og det ble morgen, andre dag."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 9,
    "text": "Gud sa: «Vannet under himmelen skal samle seg på ett sted, så det tørre land kommer til syne.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 10,
    "text": "Gud kalte det tørre land jord, og vannet som hadde samlet seg, kalte han hav. Gud så at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 11,
    "text": "Gud sa: «Jorden skal la gress gro, planter som sår frø, og trær som bærer frukt med frø i, etter sitt slag.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jorden lot gress gro, planter som sår frø etter sitt slag, og trær som bærer frukt med frø i, etter sitt slag. Gud så at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 13,
    "text": "Det ble kveld, og det ble morgen, tredje dag."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 14,
    "text": "Gud sa: «Det bli lys på himmelhvelvingen til å skille dagen fra natten, og de skal være til tegn, til å fastsette høytider, dager og år."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 15,
    "text": "De skal være lys på himmelhvelvingen til å lyse over jorden.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 16,
    "text": "Gud laget de to store lysene, det største til å råde over dagen og det minste til å råde over natten, og stjernene."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 17,
    "text": "Gud satte dem på himmelhvelvingen til å lyse over jorden,"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 18,
    "text": "til å råde over dagen og natten og til å skille lyset fra mørket. Gud så at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 19,
    "text": "Det ble kveld, og det ble morgen, fjerde dag."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 20,
    "text": "Gud sa: «Vannet skal vrimle av levende skapninger, og fugler skal fly over jorden, over himmelhvelvingen.»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 21,
    "text": "Gud skapte de store sjødyr og alle levende skapninger som vannet vrimler av, etter sitt slag, og alle fugler med vinger etter sitt slag. Gud så at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 22,
    "text": "Gud velsignet dem og sa: «Vær fruktbare og bli mange, og fyll vannet i havene, og fuglene skal bli mange på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 23,
    "text": "Det ble kveld, og det ble morgen, femte dag."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 24,
    "text": "Gud sa: «Jorden skal la levende skapninger gå fram etter sitt slag, husdyr, kryp og ville dyr etter sitt slag.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 25,
    "text": "Gud laget de ville dyrene etter sitt slag, husdyrene etter sitt slag, og alle kryp på marken etter sitt slag. Gud så at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 26,
    "text": "Gud sa: «La oss lage mennesker i vårt bilde, så de ligner oss. De skal råde over fiskene i havet, fuglene under himmelen, husdyrene, alle ville dyr og alle kryp som kryper på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 27,
    "text": "Gud skapte mennesket i sitt bilde, i Guds bilde skapte han det, som mann og kvinne skapte han dem."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 28,
    "text": "Gud velsignet dem og sa til dem: «Vær fruktbare og bli mange, fyll jorden og legg den under dere. Råd over fiskene i havet, fuglene under himmelen og alle dyr som det kryr av på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 29,
    "text": "Gud sa: «Se, jeg gir dere alle planter som sår frø på hele jorden, og alle trær som bærer frukt med frø i. De skal være til føde for dere."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 30,
    "text": "Og til alle dyr på jorden, alle fugler under himmelen og alt som kryper på jorden, alt som har livsånde i seg, gir jeg alle grønne planter til føde.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 31,
    "text": "Gud så på alt det han hadde gjort, og se, det var svært godt. Det ble kveld, og det ble morgen, sjette dag."
  }
]