[
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 1,
    "text": "I begynnelsen skapte Gud himmelen og jorden."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 2,
    "text": "Jorden var øde og tom, og mørke lå over dypet, men Guds ånd svevde over vannet."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 3,
    "text": "Gud sa: «Det skal bli lys!» Og det ble lys."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 4,
    "text": "Gud så at lyset var godt, og Gud skilte lyset fra mørket."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 5,
    "text": "Gud kalte lyset dag, og mørket kalte han natt. Og det ble kveld, og det ble morgen, den første dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 6,
    "text": "Gud sa: «Det skal bli et hvelv midt i vannet, og det skal skille vann fra vann.»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 7,
    "text": "Gud gjorde hvelvet og skilte vannet under hvelvet fra vannet over hvelvet. Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 8,
    "text": "Gud kalte hvelvet himmel. Og det ble kveld, og det ble morgen, den andre dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 9,
    "text": "Gud sa: «Vannet under himmelen skal samle seg på ett sted, så det tørre blir synlig.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 10,
    "text": "Gud kalte det tørre land, og vannsamlingene kalte han hav. Og Gud så at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 11,
    "text": "Gud sa: «Jorden skal la grønne planter spire frem, planter som setter frø, og frukttrær på jorden som bærer frukt med frø i, etter sitt slag.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jorden bar fram grønne planter, planter som setter frø, etter sitt slag, og trær som bærer frukt med frø i, etter sitt slag. Og Gud så at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 13,
    "text": "Og det ble kveld, og det ble morgen, den tredje dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 14,
    "text": "Gud sa: «Det skal bli lyskilder på himmelhvelvet til å skille dag fra natt. De skal tjene som tegn for høytider, dager og år,"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 15,
    "text": "og de skal være lyskilder på himmelhvelvet til å lyse opp jorden.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 16,
    "text": "Gud lagde de to store lysene, det største lyset til å herske over dagen, og det minste lyset til å herske over natten, samt stjernene."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 17,
    "text": "Gud satte dem på himmelhvelvet til å lyse opp jorden,"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 18,
    "text": "til å herske over dagen og natten og til å skille lyset fra mørket. Og Gud så at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 19,
    "text": "Og det ble kveld, og det ble morgen, den fjerde dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 20,
    "text": "Gud sa: «Vannet skal vrimle av levende skapninger, og fugler skal fly over jorden under himmelhvelvet.»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 21,
    "text": "Gud skapte de store sjødyrene og alle slags levende vesener som vrimler i vannet, etter sitt slag, og alle slags bevingede fugler, etter sitt slag. Og Gud så at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 22,
    "text": "Gud velsignet dem og sa: «Vær fruktbare, bli mange og fyll vannet i havene, og fuglene skal bli mange på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 23,
    "text": "Og det ble kveld, og det ble morgen, den femte dagen."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 24,
    "text": "Gud sa: «Jorden skal frambringe levende vesener, etter sitt slag: husdyr, krypdyr og ville dyr, etter sitt slag.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 25,
    "text": "Gud lagde de ville dyrene etter sitt slag, husdyrene etter sitt slag, og alle slags krypdyr på jorden etter sitt slag. Og Gud så at det var godt."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 26,
    "text": "Gud sa: «La oss lage mennesker i vårt bilde, etter vår liknelse, så de kan råde over fiskene i havet og fuglene under himmelen, over husdyrene og over hele jorden, og over alle krypdyr som kryper på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 27,
    "text": "Gud skapte mennesket i sitt bilde, i Guds bilde skapte han det, mann og kvinne skapte han dem."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 28,
    "text": "Gud velsignet dem og sa til dem: «Vær fruktbare og bli mange, fyll jorden og legg den under dere, og råd over fiskene i havet, fuglene under himmelen og alle dyr som beveger seg på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 29,
    "text": "Gud sa: «Se, jeg har gitt dere alle planter som setter frø, som finnes over hele jorden, og alle trær med frukt som setter frø. De skal være til mat for dere."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 30,
    "text": "Og til alle dyr på jorden, alle fugler under himmelen og alt som kryper på jorden, alt som har liv, har jeg gitt alle grønne planter til mat.» Og det ble slik."
  },
  {
    "bookId": 1,
    "chapterId": 1,
    "verseId": 31,
    "text": "Gud så på alt han hadde gjort, og se, det var svært godt. Og det ble kveld, og det ble morgen, den sjette dagen."
  }
]