[
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 1,
    "text": "Hele jorden hadde én og samme språk og brukte de samme ordene."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 2,
    "text": "Da de dro østover, fant de en slette i landet Sinear, og der slo de seg ned."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 3,
    "text": "De sa til hverandre: «Kom, la oss lage teglsteiner og brenne dem godt.» De brukte tegl til stein og jordbek til mørtel."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 4,
    "text": "Så sa de: «Kom, la oss bygge oss en by og et tårn som når opp til himmelen, og gjøre oss et navn, så vi ikke blir spredt over hele jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 5,
    "text": "Men Herren kom ned for å se på byen og tårnet som menneskene bygde."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 6,
    "text": "Og Herren sa: «Se, de er ett folk og har alle ett språk, og dette er bare begynnelsen på det de vil gjøre. Nå vil ingenting være umulig for dem, hva de enn setter seg fore."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 7,
    "text": "Kom, la oss stige ned og forvirre språket deres, så de ikke forstår hverandres språk.»"
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 8,
    "text": "Så spredte Herren dem derfra over hele jorden, og de sluttet å bygge byen."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 9,
    "text": "Derfor kalte de den Babel, for der forvirret Herren språket til hele jorden, og derfra spredte Herren dem over hele jorden."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 10,
    "text": "Dette er slektsleddene til Sem: To år etter storflommen, da Sem var 100 år gammel, fikk han sønnen Arpaksjad."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 11,
    "text": "Etter at Sem hadde fått Arpaksjad, levde han 500 år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 12,
    "text": "Arpaksjad levde 35 år, og så fikk han sønnen Sjelah."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 13,
    "text": "Etter at Arpaksjad hadde fått Sjelah, levde han 403 år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 14,
    "text": "Sjelah levde 30 år, og så fikk han sønnen Eber."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 15,
    "text": "Etter at Sjelah hadde fått Eber, levde han 403 år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 16,
    "text": "Eber levde 34 år, og så fikk han sønnen Peleg."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 17,
    "text": "Etter at Eber hadde fått Peleg, levde han 430 år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 18,
    "text": "Peleg levde 30 år, og så fikk han sønnen Re'u."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 19,
    "text": "Etter at Peleg hadde fått Re'u, levde han 209 år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 20,
    "text": "Re'u levde 32 år, og så fikk han sønnen Serug."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 21,
    "text": "Etter at Re'u hadde fått Serug, levde han 207 år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 22,
    "text": "Serug levde 30 år, og så fikk han sønnen Nakor."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 23,
    "text": "Etter at Serug hadde fått Nakor, levde han 200 år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 24,
    "text": "Nakor levde 29 år, og så fikk han sønnen Tarah."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 25,
    "text": "Etter at Nakor hadde fått Tarah, levde han 119 år og fikk sønner og døtre."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 26,
    "text": "Tarah levde 70 år, og så fikk han sønnene Abram, Nakor og Haran."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 27,
    "text": "Dette er slektsleddene til Tarah: Tarah fikk Abram, Nakor og Haran. Og Haran fikk Lot."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 28,
    "text": "Haran døde før sin far Tarah i fødelandet sitt, i Ur i Kaldea."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 29,
    "text": "Abram og Nakor tok seg hver sin kone. Abrams kone het Sarai, og Nakors kone het Milka. Hun var datter av Haran, far til Milka og Jiska."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 30,
    "text": "Sarai var barnløs; hun hadde ingen barn."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 31,
    "text": "Tarah tok med seg Abram, sønnen sin, og Lot, sønnen til Haran, sønnesønnen sin, og Sarai, svigerdatteren sin, Abrams kone. De dro ut sammen fra Ur i Kaldea for å dra til Kanaans land. Men da de kom til Haran, slo de seg ned der."
  },
  {
    "bookId": 1,
    "chapterId": 11,
    "verseId": 32,
    "text": "Tarah levde i 205 år, og så døde han i Haran."
  }
]