[
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 1,
    "text": "Herren sa til Abram: «Dra ut fra ditt land, fra din slekt og fra din fars hus, til det landet jeg vil vise deg."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 2,
    "text": "Jeg vil gjøre deg til et stort folk, jeg vil velsigne deg og gjøre navnet ditt stort, og du skal være en velsignelse."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 3,
    "text": "Jeg vil velsigne dem som velsigner deg, men den som forbanner deg, vil jeg forbanne. Og i deg skal alle jordens slekter velsignes."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 4,
    "text": "Så dro Abram av sted, slik som Herren hadde sagt til ham, og Lot dro med ham. Abram var syttifem år gammel da han dro ut fra Haran."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 5,
    "text": "Abram tok med seg Sarai, sin kone, og Lot, sin brors sønn, og all eiendommen de hadde samlet, og de menneskene de hadde fått i Haran. De dro ut for å gå til Kanaans land, og de kom til Kanaans land."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 6,
    "text": "Abram reiste gjennom landet til stedet ved Sikem, til More-treet. På den tiden bodde kanaaneerne i landet."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 7,
    "text": "Herren viste seg for Abram og sa: «Til din ætt vil jeg gi dette landet.» Der bygde han et alter for Herren, som hadde vist seg for ham."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 8,
    "text": "Deretter brøt han opp og dro mot fjellene øst for Betel og slo leir, med Betel i vest og Ai i øst. Der bygde han et alter for Herren og påkalte Herrens navn."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 9,
    "text": "Så brøt Abram opp igjen, stadig lenger mot Negev."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 10,
    "text": "Det ble hungersnød i landet, og Abram dro ned til Egypt for å bo der som fremmed, for hungersnøden var streng i landet."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 11,
    "text": "Da han var nær ved å komme inn i Egypt, sa han til sin kone Sarai: «Jeg vet at du er en vakker kvinne å se til."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 12,
    "text": "Når egypterne ser deg, vil de si: ‘Dette er hans kone.’ Da vil de drepe meg, men la deg leve."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 13,
    "text": "Si derfor at du er min søster, så det kan gå meg godt for din skyld, og jeg kan leve på grunn av deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 14,
    "text": "Da Abram kom til Egypt, så egypterne at kvinnen var svært vakker."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 15,
    "text": "Faraos hoffmenn så henne også og skrøt av henne for Farao, og kvinnen ble tatt med inn i Faraos hus."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 16,
    "text": "For hennes skyld gjorde han godt mot Abram, og han fikk får, okser, esler, tjenere, tjenestekvinner, eselinner og kameler."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 17,
    "text": "Men Herren slo Farao og hans hus med store plager på grunn av Sarai, Abrams kone."
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 18,
    "text": "Da kalte Farao på Abram og sa: «Hva er dette du har gjort mot meg? Hvorfor fortalte du meg ikke at hun er din kone?"
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 19,
    "text": "Hvorfor sa du: ‘Hun er min søster,’ slik at jeg tok henne til min kone? Nå, her er din kone, ta henne og gå!»"
  },
  {
    "bookId": 1,
    "chapterId": 12,
    "verseId": 20,
    "text": "Og Farao ga folk befaling om ham, og de sendte ham av sted med hans kone og alt han eide."
  }
]