[
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 1,
    "text": "Så dro Abram opp fra Egypt, han og hans kone og alt han eide, og Lot med ham, til Negev."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 2,
    "text": "Abram var svært rik, med storfe, sølv og gull."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 3,
    "text": "Han dro på sine reiser fra Negev til Betel, til stedet hvor hans telt hadde vært i begynnelsen, mellom Betel og Ai,"
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 4,
    "text": "til stedet hvor han først hadde bygget et alter. Og Abram påkalte der Herrens navn."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 5,
    "text": "Også Lot, som dro med Abram, hadde småfe, storfe og telt."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 6,
    "text": "Og landet kunne ikke bære dem så de kunne bo sammen, for deres eiendeler var så store at de ikke kunne bo sammen."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 7,
    "text": "Det oppsto strid mellom gjeterne til Abrams buskap og gjeterne til Lots buskap. På den tiden bodde kanaaneerne og perisittene i landet."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 8,
    "text": "Da sa Abram til Lot: \"La det ikke være strid mellom meg og deg, og mellom mine gjetere og dine gjetere, for vi er brødre."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 9,
    "text": "Er ikke hele landet åpent foran deg? Skill deg fra meg. Hvis du tar til venstre, går jeg til høyre; og hvis du tar til høyre, går jeg til venstre.\""
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 10,
    "text": "Lot løftet blikket og så hele Jordandalen, som var godt vannet overalt, før Herren ødela Sodoma og Gomorra, som Edens hage, som landet Egypt, helt til Soar."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 11,
    "text": "Så valgte Lot hele Jordandalen for seg selv og dro østover. Slik skilte de seg fra hverandre."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 12,
    "text": "Abram bosatte seg i Kanaans land, mens Lot bosatte seg blant byene i dalen og slo opp sine telt nær Sodoma."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 13,
    "text": "Men mennene i Sodoma var onde og syndet grovt mot Herren."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 14,
    "text": "Etter at Lot hadde skilt seg fra ham, sa Herren til Abram: \"Løft blikket ditt og se fra stedet hvor du er, nordover, sørover, østover og vestover."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 15,
    "text": "For alt landet du ser, vil jeg gi deg og din ætt for alltid."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 16,
    "text": "Jeg vil gjøre din ætt som støvet på jorden; hvis noen kan telle støvet på jorden, kan også din ætt telles."
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 17,
    "text": "Stå opp, gå gjennom landet på langs og på tvers, for jeg vil gi det til deg.\""
  },
  {
    "bookId": 1,
    "chapterId": 13,
    "verseId": 18,
    "text": "Så slo Abram opp sitt telt, og han kom og bosatte seg ved Mamres terebinter i Hebron, hvor han bygde et alter for Herren."
  }
]