[
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 1,
    "text": "I Amrafels, kongen av Sinear, Arioks, kongen av Ellasar, Kedorlaomers, kongen av Elam, og Tidals, kongen av Gojim, sine dager,"
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 2,
    "text": "gikk de til krig mot Bera, kongen av Sodoma, Birsha, kongen av Gomorra, Shinab, kongen av Adma, Shemeber, kongen av Zebojim, og kongen av Bela (det vil si Zoar)."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 3,
    "text": "Alle disse sluttet seg sammen i Siddim-dalen (det vil si Salt-sjøen)."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 4,
    "text": "I tolv år hadde de tjent Kedorlaomer, men i det trettende året gjorde de opprør."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 5,
    "text": "I det fjortende året kom Kedorlaomer og de kongene som var med ham, og slo Refaittene i Asjterot-Karnajim, Zuzittene i Ham, Emitene i Sjave-Kirjatajim,"
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 6,
    "text": "og Horittene i Se'ir-fjellene helt til El-Paran, som ligger ved ørkenen."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 7,
    "text": "Deretter snudde de og kom til En-Misjpat (det vil si Kadesj), og slo hele Amalekittenes område, så vel som Amorittene som bodde i Haseson-Tamar."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 8,
    "text": "Da dro kongen av Sodoma ut, og kongen av Gomorra, kongen av Adma, kongen av Zebojim, og kongen av Bela (det vil si Zoar), og de stilte opp til kamp mot dem i Siddim-dalen:"
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 9,
    "text": "mot Kedorlaomer, kongen av Elam, Tidal, kongen av Gojim, Amrafel, kongen av Sinear, og Ariok, kongen av Ellasar; fire konger mot de fem."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 10,
    "text": "Siddim-dalen var full av tjærebekker, og da kongene av Sodoma og Gomorra flyktet, falt noen av dem i dem, mens resten flyktet til fjellene."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 11,
    "text": "Seierherrene tok all rikdommen i Sodoma og Gomorra og all maten deres og dro av sted."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 12,
    "text": "De tok også Lot, Abrams nevø, og hans eiendeler, siden han bodde i Sodoma, og dro av sted."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 13,
    "text": "En som hadde unnsluppet, kom og fortalte dette til Abram, hebreren, som bodde ved Mamres terebinter, Amoritten, bror av Esjkol og Aner, som var Abrams allierte."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 14,
    "text": "Da Abram hørte at hans nevø var tatt til fange, mobiliserte han sine trente menn, født i hans hus, i alt 318, og forfulgte dem helt til Dan."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 15,
    "text": "Om natten delte han sine menn for å angripe dem og slo dem, og forfulgte dem til Hoba, nord for Damaskus."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 16,
    "text": "Han hentet tilbake all eiendommen, og også hans nevø Lot og hans eiendeler, samt kvinnene og folket."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 17,
    "text": "Da Abram kom tilbake etter å ha slått Kedorlaomer og de kongene som var med ham, gikk Sodomas konge ut for å møte ham i Sjavedalen (det vil si Kongedalen)."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 18,
    "text": "Og Melkisedek, kongen av Salem, brakte ut brød og vin; han var prest for Gud den Høyeste."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 19,
    "text": "Han velsignet ham og sa: «Velsignet være Abram av Gud den Høyeste, skaperen av himmel og jord."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 20,
    "text": "Og velsignet være Gud den Høyeste, som har levert dine fiender i din hånd.» Og Abram ga ham en tiendedel av alt."
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 21,
    "text": "Sodomas konge sa til Abram: «Gi meg menneskene, men ta godset for deg selv.»"
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 22,
    "text": "Men Abram sa til Sodomas konge: «Jeg har løftet hånden min til Herren, Gud den Høyeste, skaperen av himmel og jord,"
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 23,
    "text": "at jeg ikke vil ta noe som er ditt, ikke en tråd eller en skolisse, slik at du ikke skal kunne si: ‘Jeg har gjort Abram rik.’"
  },
  {
    "bookId": 1,
    "chapterId": 14,
    "verseId": 24,
    "text": "Ingenting for meg, bare det de unge mennene har spist, og andelen til mennene som gikk med meg, Aner, Esjkol og Mamre; la dem ta sin andel.»"
  }
]