[
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 1,
    "text": "Etter disse hendelsene kom Herrens ord til Abram i et syn: «Frykt ikke, Abram. Jeg er ditt skjold, din lønn skal være meget stor.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 2,
    "text": "Men Abram sa: «Herre, Herre, hva vil du gi meg? Jeg går jo barnløs bort, og arvingen til mitt hus er Elieser fra Damaskus.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 3,
    "text": "Og Abram sa: «Se, til meg har du ikke gitt avkom, og en tjener i mitt hus skal være min arving.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 4,
    "text": "Da kom Herrens ord til ham: «Denne skal ikke være din arving, men en som kommer fra ditt eget kjøtt, skal være din arving.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 5,
    "text": "Så førte han ham ut og sa: «Se opp mot himmelen og tell stjernene, om du kan telle dem.» Og han sa til ham: «Slik skal din ætt bli.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 6,
    "text": "Og han trodde på Herren, og Han regnet ham det til rettferdighet."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 7,
    "text": "Og Han sa til ham: «Jeg er Herren, som førte deg ut fra Ur i kaldeerne, for å gi deg dette landet til eie.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 8,
    "text": "Da sa han: «Herre, Herre, hvordan kan jeg vite at jeg skal ta det i eie?»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 9,
    "text": "Og Han sa til ham: «Ta en tre år gammel kvige, en tre år gammel geit, en tre år gammel vær, en turteldue og en ung due.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 10,
    "text": "Han tok alle disse, delte dem midt over og la hver del mot sin make, men fuglene delte han ikke."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 11,
    "text": "Og rovfuglene kom ned på de døde dyrene, men Abram jaget dem bort."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 12,
    "text": "Da solen var i ferd med å gå ned, falt en dyp søvn over Abram, og se, en stor, skremmende mørke falt over ham."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 13,
    "text": "Da sa Han til Abram: «Vit sikkert at din ætt skal være fremmede i et land som ikke er deres, og de skal tjene dem, og de skal undertrykke dem i fire hundre år."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 14,
    "text": "Men også nasjonen de tjener, skal jeg dømme, og etterpå skal de dra ut med store eiendeler."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 15,
    "text": "Men du skal gå til dine fedre i fred; du skal bli begravet i en god alderdom."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 16,
    "text": "Og i fjerde generasjon skal de vende tilbake hit, for amorittenes misgjerning er ennå ikke fullendt.»"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 17,
    "text": "Da solen hadde gått ned og det var blitt mørkt, se, da var det en rykende ovn og en brennende fakkel som passerte mellom disse delene."
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 18,
    "text": "På den dagen inngikk Herren en pakt med Abram og sa: «Til din ætt har jeg gitt dette landet, fra Egyptens elv til den store elven, Eufrat-elven:"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 19,
    "text": "landet til kenittene, kenizzittene, kadmonittene,"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 20,
    "text": "hettittene, perizzittene, refaittene,"
  },
  {
    "bookId": 1,
    "chapterId": 15,
    "verseId": 21,
    "text": "amorittene, kanaaneerne, girgasjittene og jebusittene.»"
  }
]