[{"bookId":1,"chapterId":16,"verseId":1,"text":"Sarai, Abrams kone, fødte ham ikke barn. Hun hadde en egyptisk slavekvinne ved navn Hagar."},{"bookId":1,"chapterId":16,"verseId":2,"text":"Da sa Sarai til Abram: «Se, Herren har hindret meg fra å føde barn. Gå derfor inn til min slavekvinne; kanskje kan jeg få barn ved henne.» Og Abram hørte på det Sarai sa."},{"bookId":1,"chapterId":16,"verseId":3,"text":"Så tok Sarai, Abrams kone, sin egyptiske slavekvinne Hagar og ga henne til sin mann Abram som kone, etter at Abram hadde bodd ti år i Kanaans land."},{"bookId":1,"chapterId":16,"verseId":4,"text":"Han gikk inn til Hagar, og hun ble gravid. Da hun så at hun var gravid, så hun ned på sin frue."},{"bookId":1,"chapterId":16,"verseId":5,"text":"Da sa Sarai til Abram: «Min urett kommer over deg! Jeg ga min slavekvinne i ditt fang, og da hun så at hun var gravid, så hun ned på meg. Måtte Herren dømme mellom meg og deg!»"},{"bookId":1,"chapterId":16,"verseId":6,"text":"Men Abram sa til Sarai: «Se, din slavekvinne er i din hånd; gjør med henne som du finner best.» Da mishandlet Sarai henne, så hun rømte fra henne."},{"bookId":1,"chapterId":16,"verseId":7,"text":"Herrens engel fant henne ved en vannkilde i ørkenen, ved kilden på veien til Shur."},{"bookId":1,"chapterId":16,"verseId":8,"text":"Han sa: «Hagar, Sarais slavekvinne, hvor kommer du fra, og hvor skal du hen?» Hun svarte: «Jeg rømmer fra Sarai, min frue.»"},{"bookId":1,"chapterId":16,"verseId":9,"text":"Da sa Herrens engel til henne: «Vend tilbake til din frue, og underkast deg under hennes hånd.»"},{"bookId":1,"chapterId":16,"verseId":10,"text":"Og Herrens engel sa til henne: «Jeg vil så meget øke ditt avkom at det ikke skal kunne telles for mengde.»"},{"bookId":1,"chapterId":16,"verseId":11,"text":"Videre sa Herrens engel til henne: «Se, du er gravid og skal føde en sønn. Du skal kalle ham Ismael, for Herren har hørt din nød.»"},{"bookId":1,"chapterId":16,"verseId":12,"text":"Han skal være et villt esel av et menneske; hans hånd skal være mot alle, og alles hånd mot ham, og han skal bo i fiendskap mot alle sine brødre.»"},{"bookId":1,"chapterId":16,"verseId":13,"text":"Hun kalte Herren, som talte til henne, for «Du Gud som ser meg», for hun sa: «Har jeg virkelig sett ham som ser meg, etter at han har sett meg?»"},{"bookId":1,"chapterId":16,"verseId":14,"text":"Derfor kalles brønnen Lahai-Rois brønn; den ligger mellom Kades og Bered."},{"bookId":1,"chapterId":16,"verseId":15,"text":"Hagar fødte Abram en sønn, og Abram kalte sønnen som Hagar fødte, for Ismael."},{"bookId":1,"chapterId":16,"verseId":16,"text":"Abram var åttiåseks år gammel da Hagar fødte Ismael til Abram."}]