[{"bookId":1,"chapterId":17,"verseId":1,"text":"Da Abram var nittini år gammel, viste Herren seg for ham og sa: «Jeg er Gud den Allmektige. Lev foran meg og vær helhjertet."},{"bookId":1,"chapterId":17,"verseId":2,"text":"Jeg vil opprette min pakt mellom meg og deg, og jeg vil gjøre deg svært tallrik.»"},{"bookId":1,"chapterId":17,"verseId":3,"text":"Da falt Abram ned med ansiktet mot jorden, og Gud talte til ham og sa:"},{"bookId":1,"chapterId":17,"verseId":4,"text":"«Se, min pakt er med deg, og du skal bli stamfar til mange folkeslag."},{"bookId":1,"chapterId":17,"verseId":5,"text":"Du skal ikke lenger hete Abram, men ditt navn skal være Abraham, for jeg har gjort deg til stamfar til mange folkeslag."},{"bookId":1,"chapterId":17,"verseId":6,"text":"Jeg vil gjøre deg svært fruktbar, og jeg vil gjøre folkeslag av deg, og konger skal stamme fra deg."},{"bookId":1,"chapterId":17,"verseId":7,"text":"Jeg vil opprette min pakt mellom meg og deg og dine etterkommere etter deg, gjennom alle generasjoner, som en evig pakt, for å være din Gud og dine etterkommeres Gud."},{"bookId":1,"chapterId":17,"verseId":8,"text":"Og jeg vil gi deg og dine etterkommere etter deg landet der du nå er en innflytter, hele Kanaans land, til evig eie, og jeg vil være deres Gud."},{"bookId":1,"chapterId":17,"verseId":9,"text":"Gud sa videre til Abraham: «Du skal holde min pakt, du og dine etterkommere etter deg, gjennom alle generasjoner."},{"bookId":1,"chapterId":17,"verseId":10,"text":"Dette er min pakt mellom meg og dere, og dine etterkommere etter deg, som dere skal holde: Alle deres hannkjønn skal omskjæres."},{"bookId":1,"chapterId":17,"verseId":11,"text":"Dere skal omskjære kjøttet på deres forhud, og det skal være tegnet på pakten mellom meg og dere."},{"bookId":1,"chapterId":17,"verseId":12,"text":"Åtte dager gamle skal alle deres hannkjønn omskjæres, gjennom alle deres generasjoner, både de som er født i huset og de som er kjøpt for penger fra en utlending, som ikke er av din ætt."},{"bookId":1,"chapterId":17,"verseId":13,"text":"Både den som er født i ditt hus og den som er kjøpt for dine penger, skal sannelig omskjæres. Så skal min pakt være i deres kjød som en evig pakt."},{"bookId":1,"chapterId":17,"verseId":14,"text":"Men en uomskåret hannkjønn, som ikke omskjærer kjøttet på sin forhud, skal utryddes fra sitt folk; han har brutt min pakt."},{"bookId":1,"chapterId":17,"verseId":15,"text":"Gud sa også til Abraham: «Du skal ikke kalle din kone Sarai for Sarai lenger, for hennes navn skal være Sara."},{"bookId":1,"chapterId":17,"verseId":16,"text":"Jeg vil velsigne henne, og jeg vil også gi deg en sønn med henne. Jeg vil velsigne henne så hun blir til nasjoner; konger av folk skal stamme fra henne."},{"bookId":1,"chapterId":17,"verseId":17,"text":"Da falt Abraham ned med ansiktet mot jorden, han lo og sa i sitt hjerte: «Skal en hundre år gammel mann få barn, og skal Sara, som er nitti år gammel, føde?»"},{"bookId":1,"chapterId":17,"verseId":18,"text":"Og Abraham sa til Gud: «Måtte Ismael leve for ditt åsyn!»"},{"bookId":1,"chapterId":17,"verseId":19,"text":"Men Gud sa: «Nei, din kone Sara skal føde deg en sønn, og du skal kalle ham Isak. Jeg vil opprette min pakt med ham som en evig pakt for hans etterkommere etter ham."},{"bookId":1,"chapterId":17,"verseId":20,"text":"Og angående Ismael har jeg hørt deg: Se, jeg har velsignet ham og vil gjøre ham fruktbar og gi ham svært mange etterkommere. Han skal bli far til tolv fyrster, og jeg vil gjøre ham til et stort folk."},{"bookId":1,"chapterId":17,"verseId":21,"text":"Men min pakt vil jeg opprette med Isak, som Sara skal føde deg ved denne tid neste år."},{"bookId":1,"chapterId":17,"verseId":22,"text":"Da han hadde sluttet å tale med ham, steg Gud opp fra Abraham."},{"bookId":1,"chapterId":17,"verseId":23,"text":"Samme dag tok Abraham sin sønn Ismael og alle de mennene som var født i hans hus eller kjøpt med hans penger, alle hannkjønn blant Abrahams husfolk, og omskar kjøttet på deres forhud, slik Gud hadde sagt til ham."},{"bookId":1,"chapterId":17,"verseId":24,"text":"Abraham var nittini år gammel da kjøttet på hans forhud ble omskåret."},{"bookId":1,"chapterId":17,"verseId":25,"text":"Og hans sønn Ismael var tretten år gammel da kjøttet på hans forhud ble omskåret."},{"bookId":1,"chapterId":17,"verseId":26,"text":"Samme dag ble Abraham og hans sønn Ismael omskåret."},{"bookId":1,"chapterId":17,"verseId":27,"text":"Og alle mennene i hans hus, både de født i huset og de kjøpt med penger fra en utlending, ble omskåret sammen med ham."}]