[{"bookId":1,"chapterId":18,"verseId":1,"text":"Herren viste seg for ham ved Mamres terebinter mens han satt i teltåpningen i den sterkeste heten på dagen."},{"bookId":1,"chapterId":18,"verseId":2,"text":"Da han løftet blikket, så han tre menn stå foran seg. Da han så dem, løp han dem i møte fra teltåpningen og bøyde seg til jorden."},{"bookId":1,"chapterId":18,"verseId":3,"text":"Han sa: 'Min herre, om jeg har funnet nåde i dine øyne, så gå ikke forbi din tjener."},{"bookId":1,"chapterId":18,"verseId":4,"text":"La det hentes litt vann, så dere kan vaske føttene og hvile under treet."},{"bookId":1,"chapterId":18,"verseId":5,"text":"Jeg vil hente et stykke brød, så dere kan styrke dere før dere går videre, siden dere nå engang er kommet til deres tjener.' De svarte: 'Gjør som du har sagt.'"},{"bookId":1,"chapterId":18,"verseId":6,"text":"Abraham skyndte seg inn i teltet til Sara og sa: 'Skynd deg, ta tre seah fint mel, elt det og bak kaker!'"},{"bookId":1,"chapterId":18,"verseId":7,"text":"Så løp Abraham til buskapen, tok en kalv, fin og god, og ga den til tjeneren, som skyndte seg å tilberede den."},{"bookId":1,"chapterId":18,"verseId":8,"text":"Så tok han rømme og melk og kalven han hadde tilberedt, og satte det fram for dem. Mens de spiste, sto han under treet like ved dem."},{"bookId":1,"chapterId":18,"verseId":9,"text":"De spurte ham: 'Hvor er Sara, kona di?' Han svarte: 'Hun er der inne i teltet.'"},{"bookId":1,"chapterId":18,"verseId":10,"text":"Da sa han: 'Neste år på denne tid skal jeg komme tilbake til deg, og da skal Sara, kona di, ha en sønn.' Sara hørte det i teltåpningen bak ham."},{"bookId":1,"chapterId":18,"verseId":11,"text":"Abraham og Sara var gamle, langt oppe i årene, og Sara hadde sluttet å ha det som kvinner pleier å ha."},{"bookId":1,"chapterId":18,"verseId":12,"text":"Sara lo inni seg og tenkte: 'Nå når jeg er utslitt og herren min er gammel, skal jeg få lyst til kjærlighet?'"},{"bookId":1,"chapterId":18,"verseId":13,"text":"Da sa Herren til Abraham: 'Hvorfor lo Sara og sa: Skal jeg virkelig føde, nå som jeg er blitt gammel?'"},{"bookId":1,"chapterId":18,"verseId":14,"text":"Er noe umulig for Herren? Neste år på denne tid skal jeg komme tilbake til deg, og da skal Sara ha en sønn.'"},{"bookId":1,"chapterId":18,"verseId":15,"text":"Sara nektet og sa: 'Jeg lo ikke.' For hun var redd. Men han sa: 'Jo, du lo.'"},{"bookId":1,"chapterId":18,"verseId":16,"text":"Så brøt mennene opp derfra og så ut over Sodoma. Abraham gikk med dem for å følge dem på vei."},{"bookId":1,"chapterId":18,"verseId":17,"text":"Da sa Herren: 'Skal jeg skjule for Abraham det jeg nå vil gjøre?'"},{"bookId":1,"chapterId":18,"verseId":18,"text":"Abraham skal jo bli til et stort og mektig folk, og alle folkeslag på jorden skal velsignes i ham."},{"bookId":1,"chapterId":18,"verseId":19,"text":"For jeg har utvalgt ham for at han skal pålegge sine sønner og sitt hus etter seg å holde Herrens vei ved å gjøre det som er rett og rettferdig. Slik skal Herren oppfylle det han har lovet Abraham.'"},{"bookId":1,"chapterId":18,"verseId":20,"text":"Så sa Herren: 'Ropet over Sodoma og Gomorra er stort, og synden deres er meget tung."},{"bookId":1,"chapterId":18,"verseId":21,"text":"Jeg vil stige ned og se om de har gjort alt som ropet som er kommet opp til meg, sier, og hvis ikke, vil jeg vite det.'"},{"bookId":1,"chapterId":18,"verseId":22,"text":"Mennene vendte seg derfra og gikk mot Sodoma, men Abraham sto ennå foran Herren."},{"bookId":1,"chapterId":18,"verseId":23,"text":"Abraham trådte fram og sa: 'Vil du virkelig utrydde den rettferdige sammen med den urettferdige?'"},{"bookId":1,"chapterId":18,"verseId":24,"text":"Kanskje det er femti rettferdige i byen. Vil du virkelig utrydde stedet og ikke spare det for de femti rettferdiges skyld som er der?"},{"bookId":1,"chapterId":18,"verseId":25,"text":"Langt ifra at du skulle gjøre slik, å drepe den rettferdige sammen med den urettferdige, så den rettferdige blir behandlet på samme måte som den urettferdige. Langt ifra! Skulle ikke hele jordens dommer gjøre det som er rett?'"},{"bookId":1,"chapterId":18,"verseId":26,"text":"Da sa Herren: 'Hvis jeg finner femti rettferdige i Sodoma, i byen, vil jeg spare hele stedet for deres skyld.'"},{"bookId":1,"chapterId":18,"verseId":27,"text":"Abraham svarte og sa: 'Se, jeg har våget å tale til Herren, jeg som bare er støv og aske."},{"bookId":1,"chapterId":18,"verseId":28,"text":"Kanskje de femti rettferdige mangler fem, vil du ødelegge hele byen for de fems skyld?' Han sa: 'Jeg vil ikke ødelegge den hvis jeg finner førtifem der.'"},{"bookId":1,"chapterId":18,"verseId":29,"text":"Han fortsatte å tale til ham, og sa: 'Kanskje det finnes førti der.' Han sa: 'Jeg vil ikke gjøre det for de førtis skyld.'"},{"bookId":1,"chapterId":18,"verseId":30,"text":"Da sa han: 'Måtte ikke Herren bli sint, og la meg tale: Kanskje det finnes tretti der.' Han sa: 'Jeg vil ikke gjøre det hvis jeg finner tretti der.'"},{"bookId":1,"chapterId":18,"verseId":31,"text":"Han sa: 'Se, jeg har våget å tale til Herren: Kanskje det finnes tjue der.' Han sa: 'Jeg vil ikke ødelegge den for de tjues skyld.'"},{"bookId":1,"chapterId":18,"verseId":32,"text":"Da sa han: 'Måtte ikke Herren bli sint, og jeg vil bare tale denne ene gangen: Kanskje det finnes ti der.' Han sa: 'Jeg vil ikke ødelegge den for de ti skyld.'"},{"bookId":1,"chapterId":18,"verseId":33,"text":"Så gikk Herren sin vei da han var ferdig med å tale med Abraham, og Abraham vendte tilbake til sitt sted."}]