[{"bookId":1,"chapterId":19,"verseId":1,"text":"De to englene kom til Sodoma om kvelden, og Lot satt i Sodomas port. Da Lot så dem, reiste han seg for å møte dem, og han bøyde seg med ansiktet mot jorden."},{"bookId":1,"chapterId":19,"verseId":2,"text":"Han sa: 'Se, mine herrer, vennligst kom til deres tjeners hus for å overnatte og vaske føttene deres. Så kan dere stå opp tidlig og gå videre på deres vei.' Men de sa: 'Nei, vi vil overnatte på torget.'"},{"bookId":1,"chapterId":19,"verseId":3,"text":"Men han insisterte sterkt på at de skulle komme inn til ham, og de fulgte med ham inn i huset. Han lagde et måltid til dem, bakte usyrede brød, og de spiste."},{"bookId":1,"chapterId":19,"verseId":4,"text":"Før de la seg, omringet mennene i byen, mennene fra Sodoma, huset, både unge og gamle, hele folket fra alle kanter."},{"bookId":1,"chapterId":19,"verseId":5,"text":"De ropte til Lot og sa til ham: 'Hvor er mennene som kom til deg i natt? Før dem ut til oss, så vi kan ha samleie med dem.'"},{"bookId":1,"chapterId":19,"verseId":6,"text":"Lot gikk ut til dem ved inngangen, men lukket døren etter seg."},{"bookId":1,"chapterId":19,"verseId":7,"text":"Og han sa: 'Vennligst, mine brødre, gjør ikke noe så ondt.'"},{"bookId":1,"chapterId":19,"verseId":8,"text":"Se, jeg har to døtre som ikke har kjent noen mann. La meg føre dem ut til dere, og gjør med dem som dere synes er godt. Men gjør ingenting mot disse mennene, siden de har kommet under skyggen av mitt tak.'"},{"bookId":1,"chapterId":19,"verseId":9,"text":"Men de sa: 'Kom deg unna!' Og de sa: 'Denne ene kom hit som en fremmed, og nå vil han opptre som dommer! Nå skal vi behandle deg verre enn dem.' De presset hardt på mot mannen, mot Lot, og nærmet seg for å bryte opp døren."},{"bookId":1,"chapterId":19,"verseId":10,"text":"Men mennene strakte ut hånden, trakk Lot inn til seg i huset, og lukket døren."},{"bookId":1,"chapterId":19,"verseId":11,"text":"Og de slo mennene som var ved inngangen til huset, med blindhet, fra den minste til den største, så de ble slitne av å lete etter døren."},{"bookId":1,"chapterId":19,"verseId":12,"text":"Mennene sa til Lot: 'Har du noen andre her? Svigersønner, sønner, døtre, eller noen andre i byen som tilhører deg? Før dem ut av dette stedet!'"},{"bookId":1,"chapterId":19,"verseId":13,"text":"For vi skal ødelegge dette stedet, fordi ropet mot dem har blitt stort for Herrens ansikt, og Herren har sendt oss for å ødelegge det.'"},{"bookId":1,"chapterId":19,"verseId":14,"text":"Så gikk Lot ut og talte til sine svigersønner, som skulle gifte seg med døtrene hans, og sa: 'Stå opp, gå ut av dette stedet, for Herren vil ødelegge byen!' Men i svigersønnenes øyne virket han som om han spøkte."},{"bookId":1,"chapterId":19,"verseId":15,"text":"Da morgenen grydde, oppfordret englene Lot til å skynde seg, sier: 'Stå opp, ta din kone og dine to døtre som er her, så du ikke blir feid bort i byens synd.'"},{"bookId":1,"chapterId":19,"verseId":16,"text":"Men han nølte. Så grep mennene hans hånd, hans kones hånd, og hendene på hans to døtre, i Herrens barmhjertighet mot ham, og de førte ham ut og satte ham utenfor byen."},{"bookId":1,"chapterId":19,"verseId":17,"text":"Da de hadde ført dem ut, sa en: 'Røm for ditt liv! Se ikke tilbake, og stans ikke noe sted i dalen. Fly til fjellene, så du ikke blir feid bort!'"},{"bookId":1,"chapterId":19,"verseId":18,"text":"Men Lot sa til dem: 'Å nei, mine herrer!'"},{"bookId":1,"chapterId":19,"verseId":19,"text":"Se, din tjener har funnet nåde i dine øyne, og du har vist stor barmhjertighet mot meg ved å redde livet mitt. Men jeg kan ikke flykte til fjellene, for ulykken kan treffe meg, og jeg dør."},{"bookId":1,"chapterId":19,"verseId":20,"text":"Se, denne byen er nær nok til å flykte til, og den er liten. La meg flykte dit - er den ikke liten? - så min sjel kan leve.'"},{"bookId":1,"chapterId":19,"verseId":21,"text":"Han sa til ham: 'Se, jeg har innvilget deg også denne tingen, at jeg ikke vil omstyrte byen du har snakket om."},{"bookId":1,"chapterId":19,"verseId":22,"text":"Skynd deg, flykt dit, for jeg kan ikke gjøre noe før du kommer dit.' Derfor ble byens navn kalt Zoar."},{"bookId":1,"chapterId":19,"verseId":23,"text":"Solen hadde steget opp over jorden da Lot kom til Zoar."},{"bookId":1,"chapterId":19,"verseId":24,"text":"Da lot Herren svovel og ild regne ned over Sodoma og Gomorra fra Herren ut av himmelen."},{"bookId":1,"chapterId":19,"verseId":25,"text":"Og han omstyrte disse byene, hele dalen, alle byens innbyggere, og det som vokste på jorden."},{"bookId":1,"chapterId":19,"verseId":26,"text":"Men hans kone så seg tilbake fra bak ham, og hun ble til en saltstøtte."},{"bookId":1,"chapterId":19,"verseId":27,"text":"Abraham stod tidlig opp neste morgen og gikk til stedet hvor han hadde stått foran Herren."},{"bookId":1,"chapterId":19,"verseId":28,"text":"Han så ut mot Sodoma og Gomorra og over hele landet i dalen, og han så, og se, røyken fra landet steg opp som røyken fra en smelteovn."},{"bookId":1,"chapterId":19,"verseId":29,"text":"Da Gud ødela byene i dalen, husket Gud Abraham og sendte Lot ut fra omveltningen da han omstyrte byene hvor Lot hadde bodd."},{"bookId":1,"chapterId":19,"verseId":30,"text":"Lot dro opp fra Zoar og bosatte seg i fjellene med sine to døtre, for han var redd for å bo i Zoar. Så bodde han i en hule, han og hans to døtre."},{"bookId":1,"chapterId":19,"verseId":31,"text":"Den eldste sa til den yngre: 'Vår far er gammel, og det er ingen mann i landet som kan komme til oss på den måten som er vanlig over hele jorden."},{"bookId":1,"chapterId":19,"verseId":32,"text":"Kom, la oss gi vår far vin å drikke, og så kan vi ligge med ham, så vi kan bevare vår fars ætt.'"},{"bookId":1,"chapterId":19,"verseId":33,"text":"Den natten ga de sin far vin å drikke, og den eldste gikk inn og lå med sin far. Han var ikke klar over da hun la seg eller da hun sto opp."},{"bookId":1,"chapterId":19,"verseId":34,"text":"Dagen etter sa den eldste til den yngre: 'Se, jeg lå med min far i går natt. La oss gi ham vin å drikke også i natt, og du kan gå inn og ligge med ham, så vi kan bevare vår fars ætt.'"},{"bookId":1,"chapterId":19,"verseId":35,"text":"Også den natten ga de sin far vin å drikke, og den yngre gikk inn og lå med ham. Han var ikke klar over da hun la seg eller da hun sto opp."},{"bookId":1,"chapterId":19,"verseId":36,"text":"Så ble begge døtrene til Lot gravide av sin far."},{"bookId":1,"chapterId":19,"verseId":37,"text":"Den eldste fødte en sønn og kalte ham Moab. Han er stamfar til moabittene den dag i dag."},{"bookId":1,"chapterId":19,"verseId":38,"text":"Den yngre fødte også en sønn og kalte ham Ben-Ammi. Han er stamfar til ammonittene den dag i dag."}]