[
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 1,
    "text": "Himmelen og jorden og alt deres velde ble fullført."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 2,
    "text": "På den syvende dagen hadde Gud fullført sitt arbeid som han hadde gjort, og han hvilte på den syvende dagen fra alt sitt arbeid som han hadde gjort."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 3,
    "text": "Gud velsignet den syvende dagen og helliget den, for på den hvilte han fra alt sitt arbeid som Gud hadde skapt og gjort."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 4,
    "text": "Dette er historien om himmelen og jorden da de ble skapt, på den dagen da Herren Gud gjorde jord og himmel."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ingen busk på marken var ennå på jorden, og intet gress på marken hadde ennå spiret, for Herren Gud hadde ikke latt det regne på jorden, og det var ingen mennesker til å dyrke jorden."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men en tåke steg opp fra jorden og vannet hele jordens overflate."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 7,
    "text": "Da formet Herren Gud mennesket av støv fra jorden og blåste livets åndedrett i nesen på det, og mennesket ble en levende sjel."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 8,
    "text": "Herren Gud plantet en hage i Eden, i øst, og der satte han mennesket han hadde formet."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 9,
    "text": "Herren Gud lot alle slags trær, vakre å se på og gode å spise av, vokse opp av jorden. Også livets tre midt i hagen, og treet til kunnskap om godt og ondt."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 10,
    "text": "En elv gikk ut fra Eden for å vanne hagen, og derfra delte den seg og ble til fire hovedelver."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 11,
    "text": "Navnet på den første er Pishon; den omslynger hele landet Havila, hvor det finnes gull."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 12,
    "text": "Og gullet i det landet er godt; der er også bedellium og onyxstein."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 13,
    "text": "Navnet på den andre elven er Gihon; den omslynger hele landet Kusj."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 14,
    "text": "Navnet på den tredje elven er Tigris; den renner øst for Assyria. Og den fjerde elven er Eufrat."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 15,
    "text": "Herren Gud tok mennesket og satte det i Edens hage for at det skulle dyrke og ta vare på den."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 16,
    "text": "Og Herren Gud ga mennesket denne befalingen: «Av alle trærne i hagen kan du fritt spise,"
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 17,
    "text": "men treet til kunnskap om godt og ondt, det skal du ikke spise av, for den dagen du spiser av det, skal du sannelig dø.»"
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 18,
    "text": "Og Herren Gud sa: «Det er ikke godt for mennesket å være alene. Jeg vil lage en hjelper som passer for ham.»"
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 19,
    "text": "Så formet Herren Gud av jorden alle markens dyr og alle himmelens fugler og førte dem til mennesket for å se hva han ville kalle dem. Og alt som mennesket kalte hver levende skapning, det ble dens navn."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 20,
    "text": "Mennesket ga navn til alle tamdyrene, til himmelens fugler og til alle markens dyr, men for mennesket fantes det ikke noen hjelper som passet for ham."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 21,
    "text": "Da lot Herren Gud en dyp søvn falle over mennesket, og mens det sov, tok han et av ribbeina dets og lukket kjøttet igjen."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 22,
    "text": "Og Herren Gud bygde en kvinne av ribbeinet han hadde tatt fra mennesket, og førte henne til ham."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 23,
    "text": "Da sa mennesket: «Dette er nå ben av mine ben og kjøtt av mitt kjøtt. Hun skal kalles kvinne, for av mann er hun tatt.»"
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 24,
    "text": "Derfor skal en mann forlate sin far og sin mor og holde fast ved sin kone, og de skal være ett kjød."
  },
  {
    "bookId": 1,
    "chapterId": 2,
    "verseId": 25,
    "text": "Og de var begge nakne, mannen og hans kone, og de skammet seg ikke for hverandre."
  }
]