[{"bookId":1,"chapterId":20,"verseId":1,"text":"Deretter brøt Abraham opp derfra til Negev-landet og slo seg ned mellom Kadesj og Sjur. Mens han bodde i Gerar,"},{"bookId":1,"chapterId":20,"verseId":2,"text":"sa Abraham om sin kone Sara: «Hun er min søster.» Da sendte Abimelek, kongen av Gerar, bud etter Sara og tok henne til seg."},{"bookId":1,"chapterId":20,"verseId":3,"text":"Men Gud kom til Abimelek i en drøm om natten og sa til ham: «Du skal dø på grunn av kvinnen du har tatt, for hun er en gift kvinne.»"},{"bookId":1,"chapterId":20,"verseId":4,"text":"Abimelek hadde imidlertid ikke nærmet seg henne, og han sa: «Herre, vil du virkelig drepe et uskyldig folk?»"},{"bookId":1,"chapterId":20,"verseId":5,"text":"Sa ikke han selv til meg: ‘Hun er min søster’? Og hun selv sa også: ‘Han er min bror.’ Jeg handlet med et rent hjerte og rene hender.»"},{"bookId":1,"chapterId":20,"verseId":6,"text":"Da sa Gud til ham i drømmen: «Jeg vet at du handlet med et rent hjerte. Derfor holdt jeg deg også tilbake fra å synde mot meg, og jeg lot deg ikke røre henne.»"},{"bookId":1,"chapterId":20,"verseId":7,"text":"Nå må du gi mannen tilbake konen hans, for han er en profet. Han skal be for deg, så du får leve. Men hvis du ikke gir henne tilbake, skal du vite at du helt sikkert skal dø, du og alle som tilhører deg.»"},{"bookId":1,"chapterId":20,"verseId":8,"text":"Tidlig neste morgen kalte Abimelek sammen alle tjenerne sine og fortalte dem alt som hadde skjedd. Mennene ble svært redde."},{"bookId":1,"chapterId":20,"verseId":9,"text":"Deretter kalte Abimelek Abraham til seg og sa til ham: «Hva har du gjort mot oss? Hvordan har jeg syndet mot deg, siden du har ført en så stor synd over meg og mitt rike? Du har gjort noe mot meg som ikke burde gjøres.»"},{"bookId":1,"chapterId":20,"verseId":10,"text":"Og Abimelek spurte Abraham: «Hva så du for deg da du gjorde dette?»"},{"bookId":1,"chapterId":20,"verseId":11,"text":"Abraham svarte: «Jeg tenkte at det sikkert ikke er frykt for Gud på dette stedet, og at de vil drepe meg på grunn av min kone."},{"bookId":1,"chapterId":20,"verseId":12,"text":"Dessuten er hun virkelig min søster, datter av min far, men ikke datter av min mor, og hun ble min kone."},{"bookId":1,"chapterId":20,"verseId":13,"text":"Og da Gud lot meg vandre bort fra min fars hus, sa jeg til henne: ‘Dette er den tjenesten du kan gjøre meg: Overalt hvor vi kommer, si om meg at jeg er din bror.’»"},{"bookId":1,"chapterId":20,"verseId":14,"text":"Da tok Abimelek sauer, okser, tjenere og tjenestekvinner og ga dem til Abraham, og han ga ham tilbake hans kone Sara."},{"bookId":1,"chapterId":20,"verseId":15,"text":"Og Abimelek sa: «Se, mitt land ligger åpent for deg. Bosett deg hvor du vil.»"},{"bookId":1,"chapterId":20,"verseId":16,"text":"Til Sara sa han: «Se, jeg har gitt din bror tusen sølvstykker. De skal være et tegn på din uskyld overfor alle som er med deg, og overfor alle skal du være renvasket.»"},{"bookId":1,"chapterId":20,"verseId":17,"text":"Så ba Abraham til Gud, og Gud helbredet Abimelek, hans kone og hans tjenestekvinner, så de kunne få barn igjen."},{"bookId":1,"chapterId":20,"verseId":18,"text":"For Herren hadde fullstendig stengt alle livmødre i Abimeleks hus på grunn av Sara, Abrahams kone."}]