[{"bookId":1,"chapterId":21,"verseId":1,"text":"Herren så til Sara slik som han hadde sagt, og Herren gjorde mot Sara slik som han hadde lovet."},{"bookId":1,"chapterId":21,"verseId":2,"text":"Sara ble gravid og fødte Abraham en sønn i hans alderdom, på den tiden Gud hadde sagt ham."},{"bookId":1,"chapterId":21,"verseId":3,"text":"Abraham kalte sønnen som var født til ham, som Sara fødte ham, Isak."},{"bookId":1,"chapterId":21,"verseId":4,"text":"Og Abraham omskar sin sønn Isak da han var åtte dager gammel, slik Gud hadde befalt ham."},{"bookId":1,"chapterId":21,"verseId":5,"text":"Abraham var hundre år gammel da hans sønn Isak ble født til ham."},{"bookId":1,"chapterId":21,"verseId":6,"text":"Og Sara sa: «Gud har gjort meg til latter; alle som hører det, vil le av meg.»"},{"bookId":1,"chapterId":21,"verseId":7,"text":"Og hun sa: «Hvem kunne ha sagt til Abraham at Sara skulle amme barn? For jeg har født ham en sønn i hans alderdom.»"},{"bookId":1,"chapterId":21,"verseId":8,"text":"Barnet vokste og ble avvent. Og Abraham laget en stor fest den dagen Isak ble avvent."},{"bookId":1,"chapterId":21,"verseId":9,"text":"Men Sara så at sønnen til Hagar, egypterkvinnen som hun hadde født Abraham, gjorde narr."},{"bookId":1,"chapterId":21,"verseId":10,"text":"Derfor sa hun til Abraham: «Jag denne trellkvinnen og hennes sønn bort! For trellkvinnens sønn skal ikke arve sammen med min sønn, med Isak.»"},{"bookId":1,"chapterId":21,"verseId":11,"text":"Dette ordet var meget ondt i Abrahams øyne på grunn av hans sønn."},{"bookId":1,"chapterId":21,"verseId":12,"text":"Men Gud sa til Abraham: «La det ikke være ondt i dine øyne på grunn av gutten og din trellkvinne. Alt det Sara sier til deg, hør på hennes røst, for i Isak skal din ætt kalles.»"},{"bookId":1,"chapterId":21,"verseId":13,"text":"Men også av trellkvinnens sønn vil jeg gjøre et stort folk, fordi han er din ætt."},{"bookId":1,"chapterId":21,"verseId":14,"text":"Abraham sto tidlig opp om morgenen, tok brød og en skinnsekk med vann, og ga det til Hagar. Han la det på hennes skulder, sammen med gutten, og sendte henne av gårde. Hun gikk og forvillet seg i Beer-Shebas ørken."},{"bookId":1,"chapterId":21,"verseId":15,"text":"Da vannet i skinnsekken var brukt opp, kastet hun gutten under en av buskene."},{"bookId":1,"chapterId":21,"verseId":16,"text":"Så gikk hun og satte seg ned på avstand, omtrent en buegang unna, for hun sa: «Jeg orker ikke å se på at gutten dør.» Og mens hun satt der på avstand, løftet hun stemmen og gråt."},{"bookId":1,"chapterId":21,"verseId":17,"text":"Gud hørte guttens røst, og Guds engel ropte til Hagar fra himmelen og sa til henne: «Hva er det med deg, Hagar? Frykt ikke, for Gud har hørt guttens røst der han ligger.»"},{"bookId":1,"chapterId":21,"verseId":18,"text":"Reis deg, løft gutten opp og hold ham fast med hånden, for jeg vil gjøre ham til et stort folk.»"},{"bookId":1,"chapterId":21,"verseId":19,"text":"Så åpnet Gud hennes øyne, og hun så en brønn med vann. Hun gikk, fylte skinnsekken med vann og ga gutten å drikke."},{"bookId":1,"chapterId":21,"verseId":20,"text":"Gud var med gutten, og han vokste opp. Han bodde i ørkenen og ble en buekytter."},{"bookId":1,"chapterId":21,"verseId":21,"text":"Han bodde i Paran-ørkenen, og moren hans tok en kone til ham fra Egyptens land."},{"bookId":1,"chapterId":21,"verseId":22,"text":"På den tiden sa Abimelek og Pikol, hærføreren hans, til Abraham: «Gud er med deg i alt du gjør."},{"bookId":1,"chapterId":21,"verseId":23,"text":"Sverg nå for meg her ved Gud at du ikke skal handle falskt mot meg eller mine etterkommere eller min slekt. Men den godheten jeg har vist mot deg, skal du også vise mot meg og mot landet du bor i som fremmed.»"},{"bookId":1,"chapterId":21,"verseId":24,"text":"Og Abraham sa: «Jeg sverger det.»"},{"bookId":1,"chapterId":21,"verseId":25,"text":"Men Abraham irettesatte Abimelek på grunn av en brønn med vann som Abimeleks tjenere med makt hadde tatt."},{"bookId":1,"chapterId":21,"verseId":26,"text":"Abimelek sa: «Jeg vet ikke hvem som har gjort dette. Du har ikke fortalt meg det, og jeg har heller ikke hørt om det før i dag.»"},{"bookId":1,"chapterId":21,"verseId":27,"text":"Da tok Abraham sauer og kyr og ga til Abimelek, og de to mennene sluttet en pakt."},{"bookId":1,"chapterId":21,"verseId":28,"text":"Abraham stilte sju sauelam til side for seg selv."},{"bookId":1,"chapterId":21,"verseId":29,"text":"Da sa Abimelek til Abraham: «Hva betyr disse sju sauelammene som du har stilt til side for deg selv?»"},{"bookId":1,"chapterId":21,"verseId":30,"text":"Han svarte: «Disse sju sauelammene skal du ta imot fra min hånd, for at de kan tjene som et vitnesbyrd for meg om at jeg har gravd denne brønnen.»"},{"bookId":1,"chapterId":21,"verseId":31,"text":"Derfor kalte han stedet Beer-Sheba, fordi de to hadde sverget en ed der."},{"bookId":1,"chapterId":21,"verseId":32,"text":"Så sluttet de en pakt i Beer-Sheba. Deretter reiste Abimelek og Pikol, hærføreren hans, tilbake til filistrenes land."},{"bookId":1,"chapterId":21,"verseId":33,"text":"Abraham plantet en tamarisk i Beer-Sheba, og der påkalte han navnet til Herren, den evige Gud."},{"bookId":1,"chapterId":21,"verseId":34,"text":"Og Abraham bodde som fremmed i filistrenes land i mange dager."}]