[{"bookId":1,"chapterId":22,"verseId":1,"text":"Etter disse hendelsene satte Gud Abraham på prøve. Han sa til ham, «Abraham!» Og han svarte, «Her er jeg.»"},{"bookId":1,"chapterId":22,"verseId":2,"text":"Da sa han, «Ta med deg din sønn, din eneste sønn som du elsker, Isak, og gå til Moria-landet. Der skal du ofre ham som brennoffer på et av fjellene som jeg vil vise deg.»"},{"bookId":1,"chapterId":22,"verseId":3,"text":"Tidlig neste morgen gjorde Abraham eslet sitt klart, tok med seg to av sine tjenere og sin sønn Isak. Han kløyvde ved til brennofferet, og så satte han av sted til stedet Gud hadde sagt ham."},{"bookId":1,"chapterId":22,"verseId":4,"text":"På den tredje dagen løftet Abraham blikket og så stedet på avstand."},{"bookId":1,"chapterId":22,"verseId":5,"text":"Da sa Abraham til sine tjenere, «Bli her med eslet mens jeg og gutten går dit bort for å tilbe, og så kommer vi tilbake til dere.»"},{"bookId":1,"chapterId":22,"verseId":6,"text":"Abraham tok veden til brennofferet og la den på sin sønn Isak. Selv tok han ilden og kniven, og de gikk begge to sammen."},{"bookId":1,"chapterId":22,"verseId":7,"text":"Isak sa til sin far Abraham, «Far?» Og han svarte, «Ja, min sønn.» Da sa han, «Her er ilden og veden, men hvor er lammet til brennofferet?»"},{"bookId":1,"chapterId":22,"verseId":8,"text":"Abraham svarte, «Gud vil selv sørge for lammet til brennofferet, min sønn.» Og de gikk begge to sammen videre."},{"bookId":1,"chapterId":22,"verseId":9,"text":"Da de kom til stedet som Gud hadde fortalt ham om, bygde Abraham et alter der og la veden i orden. Han bandt sin sønn Isak og la ham på alteret, oppå veden."},{"bookId":1,"chapterId":22,"verseId":10,"text":"Så strakte Abraham ut hånden og tok kniven for å slakte sin sønn."},{"bookId":1,"chapterId":22,"verseId":11,"text":"Men Herrens engel ropte til ham fra himmelen og sa, «Abraham, Abraham!» Og han svarte, «Her er jeg.»"},{"bookId":1,"chapterId":22,"verseId":12,"text":"Engelen sa, «Legg ikke hånd på gutten og gjør ham ikke noe! For nå vet jeg at du frykter Gud, siden du ikke har nektet meg din sønn, din eneste sønn.»"},{"bookId":1,"chapterId":22,"verseId":13,"text":"Da løftet Abraham blikket og så en vær som hang fast i et kratt med hornene. Abraham gikk da og tok væren og ofret den som brennoffer i stedet for sin sønn."},{"bookId":1,"chapterId":22,"verseId":14,"text":"Og Abraham kalte dette stedet «Herren vil sørge for». Derfor sier man den dag i dag, «På Herrens fjell vil det bli sørget for.»"},{"bookId":1,"chapterId":22,"verseId":15,"text":"Herrens engel ropte til Abraham fra himmelen for andre gang"},{"bookId":1,"chapterId":22,"verseId":16,"text":"og sa, «Jeg sverger ved meg selv, sier Herren, fordi du har gjort dette og ikke nektet meg din sønn, din eneste sønn,"},{"bookId":1,"chapterId":22,"verseId":17,"text":"vil jeg rikelig velsigne deg og gjøre dine etterkommere så tallrike som stjernene på himmelen og som sanden ved havets bredd. Dine etterkommere skal innta sine fienders porter."},{"bookId":1,"chapterId":22,"verseId":18,"text":"Og gjennom din ætt skal alle jordens nasjoner velsignes, fordi du lyttet til min stemme.»"},{"bookId":1,"chapterId":22,"verseId":19,"text":"Så vendte Abraham tilbake til sine tjenere, og de reiste sammen til Beersheba. Og Abraham ble boende i Beersheba."},{"bookId":1,"chapterId":22,"verseId":20,"text":"Etter disse hendelsene ble det fortalt til Abraham: «Også Milka har født sønner til din bror Nahor:"},{"bookId":1,"chapterId":22,"verseId":21,"text":"Uz, hans førstefødte, Buz, hans bror, Kemuel, som er far til Aram,"},{"bookId":1,"chapterId":22,"verseId":22,"text":"Kesed, Hazo, Pildasj, Jidlaf og Betuel.»"},{"bookId":1,"chapterId":22,"verseId":23,"text":"Betuel ble far til Rebekka. Disse åtte fødte Milka til Nahor, Abrahams bror."},{"bookId":1,"chapterId":22,"verseId":24,"text":"Hans medhustru, som het Re'uma, fødte også sønner: Tebah, Gaham, Tahasj og Ma'aka."}]