[{"bookId":1,"chapterId":23,"verseId":1,"text":"Saras liv varte i hundre og tjuesju år; dette var Saras levetid."},{"bookId":1,"chapterId":23,"verseId":2,"text":"Sara døde i Kirjat-Arba, det vil si Hebron, i Kanaans land, og Abraham kom for å sørge over Sara og gråte over henne."},{"bookId":1,"chapterId":23,"verseId":3,"text":"Deretter reiste Abraham seg fra sin døde og talte til hetittene og sa:"},{"bookId":1,"chapterId":23,"verseId":4,"text":"«Jeg er en fremmed og innflytter blant dere. Gi meg en gravplass blant dere, så jeg kan begrave min døde og få henne ut av min synsvidde.»"},{"bookId":1,"chapterId":23,"verseId":5,"text":"Hetittene svarte Abraham:"},{"bookId":1,"chapterId":23,"verseId":6,"text":"«Hør på oss, herre. Du er en Guds fyrste blant oss. Begrav din døde i det beste av våre graver. Ingen av oss skal nekte deg sin grav for at du kan begrave din døde.»"},{"bookId":1,"chapterId":23,"verseId":7,"text":"Da reiste Abraham seg og bukket for folket i landet, for hetittene."},{"bookId":1,"chapterId":23,"verseId":8,"text":"Og han talte til dem og sa: «Hvis dere virkelig vil at jeg skal begrave min døde og få henne ut av min synsvidde, så hør på meg og gå i forbønn for meg hos Efron, sønn av Sohar,"},{"bookId":1,"chapterId":23,"verseId":9,"text":"så han kan gi meg Makpela-hulen som han eier, på enden av hans mark. For full pris skal han gi den til meg som gravplass blant dere.»"},{"bookId":1,"chapterId":23,"verseId":10,"text":"Efron satt blant hetittene. Så svarte Efron hetitten Abraham i hetittenes nærvær, alle som gikk inn og ut av byporten, og sa:"},{"bookId":1,"chapterId":23,"verseId":11,"text":"«Nei, herre, hør på meg. Jeg gir deg marken, og jeg gir deg hulen som er der. Jeg gir den til deg i mitt folks nærvær. Begrav din døde.»"},{"bookId":1,"chapterId":23,"verseId":12,"text":"Da bukket Abraham seg for folket i landet."},{"bookId":1,"chapterId":23,"verseId":13,"text":"Og han talte til Efron i folket i landets nærvær og sa: «Men om du vil, hør på meg. Jeg vil gi deg prisen for marken. Ta imot den fra meg, så jeg kan begrave min døde der.»"},{"bookId":1,"chapterId":23,"verseId":14,"text":"Efron svarte Abraham:"},{"bookId":1,"chapterId":23,"verseId":15,"text":"«Herre, hør på meg. En mark verdt fire hundre sekel sølv, hva er det mellom meg og deg? Begrav din døde.»"},{"bookId":1,"chapterId":23,"verseId":16,"text":"Abraham hørte på Efron, og Abraham veide opp til Efron det sølvet han hadde nevnt i hetittenes nærvær, fire hundre sekel sølv, godkjent av kjøpmenn."},{"bookId":1,"chapterId":23,"verseId":17,"text":"Så ble Efrons mark i Makpela, nær Mamre, marken og hulen som var der, og alle trærne på marken, innenfor hele dens grense rundt,"},{"bookId":1,"chapterId":23,"verseId":18,"text":"overført til Abraham som hans eiendom i hetittenes nærvær, alle som gikk inn og ut av byporten."},{"bookId":1,"chapterId":23,"verseId":19,"text":"Deretter begravde Abraham sin kone Sara i hulen på Makpela-marken nær Mamre, det vil si Hebron, i Kanaans land."},{"bookId":1,"chapterId":23,"verseId":20,"text":"Marken og hulen som var der, ble overført fra hetittene til Abraham som gravplass."}]