[
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 1,
    "text": "Abraham var gammel, kommet opp i år, og Herren hadde velsignet Abraham i alle ting."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 2,
    "text": "Abraham sa til sin eldste tjener i huset, han som hadde ansvar for alt han eide: «Legg hånden under låret mitt."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 3,
    "text": "Jeg vil få deg til å sverge ved Herren, himmelens og jordens Gud, at du ikke skal ta en kone til min sønn fra døtrene til kanaaneerne, blant hvem jeg bor."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 4,
    "text": "Men du skal dra til mitt land og til min slekt, og der ta en kone til min sønn Isak.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 5,
    "text": "Tjeneren sa til ham: «Hva om kvinnen ikke vil følge meg tilbake til dette landet? Skal jeg da føre din sønn tilbake til det landet du kom fra?»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 6,
    "text": "Abraham sa til ham: «Pass på at du ikke fører min sønn tilbake dit."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 7,
    "text": "Herren, himmelens Gud, som tok meg fra min fars hus og fra mitt fødeland, som talte til meg og som sverget til meg: 'Til din ætt vil jeg gi dette landet', Han vil sende sin engel foran deg, og du skal ta en kone til min sønn derfra."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 8,
    "text": "Men hvis kvinnen ikke vil følge deg, da er du fri fra denne eden til meg. Bare, du må ikke føre min sønn tilbake dit.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 9,
    "text": "Tjeneren la hånden under låret til sin herre Abraham og sverget til ham om denne saken."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 10,
    "text": "Tjeneren tok ti kameler fra sin herres kameler og dro av sted med all slags gode gaver fra sin herre i hånden. Han reiste til Aram-Naharaim, til byen Nahor."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 11,
    "text": "Han lot kamelene knele utenfor byen ved vannbrønnen, mot kveld, den tid da kvinnene pleier å gå ut for å hente vann."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 12,
    "text": "Og han sa: «Herre, min herre Abrahams Gud, la det skje meg vel i dag, og vis miskunn mot min herre Abraham."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 13,
    "text": "Se, jeg står ved vannkilden, og byens døtre kommer ut for å hente vann."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 14,
    "text": "La det nå skje slik at den unge kvinnen jeg sier til: 'Vennligst senk din krukke så jeg kan drikke', og hun svarer: 'Drikk, og jeg skal også vanne kamelene dine', la henne være den du har bestemt for din tjener Isak. På denne måten skal jeg forstå at du har vist miskunn mot min herre.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 15,
    "text": "Før han hadde avsluttet sin bønn, kom Rebekka ut, som var datter av Betuel, sønn av Milka, kona til Nahor, Abrahams bror, med sin vannkrukke på skulderen."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 16,
    "text": "Jenta var svært vakker, en jomfru som ingen mann hadde kjent. Hun gikk ned til kilden, fylte krukken og kom opp igjen."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 17,
    "text": "Tjeneren løp henne i møte og sa: «La meg få litt vann fra krukken din.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 18,
    "text": "Hun sa: «Drikk, min herre.» Og hun skyndte seg å senke krukken ned på hånden sin og ga ham å drikke."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 19,
    "text": "Da hun hadde gitt ham å drikke, sa hun: «Jeg skal også hente vann til kamelene dine, til de har slukket tørsten.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 20,
    "text": "Hun skyndte seg å tømme krukken sin i drikkegropen, løp tilbake til brønnen for å hente vann, og hun hentet vann til alle hans kameler."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 21,
    "text": "Mannen så på henne i taushet for å finne ut om Herren hadde gjort reisen hans vellykket eller ikke."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 22,
    "text": "Da kamelene hadde slukket tørsten, tok mannen fram en gullring som veide en halv sekel, og to armbånd til armene hennes som veide ti sekel gull."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 23,
    "text": "Og han sa: «Vennligst fortell meg hvem sin datter du er. Er det plass i din fars hus for oss å overnatte?»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 24,
    "text": "Hun sa til ham: «Jeg er datter av Betuel, sønn av Milka, som hun fødte til Nahor.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 25,
    "text": "Videre sa hun til ham: «Vi har rikelig med strå og fôr, og det er også plass til å overnatte.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 26,
    "text": "Mannen bøyde seg ned og tilba Herren."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 27,
    "text": "Og han sa: «Lovet være Herren, min herre Abrahams Gud, som ikke har trukket sin miskunn og sin trofasthet fra min herre. Mens jeg var på veien, ledet Herren meg til huset til min herres brødre.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 28,
    "text": "Jenta løp og fortalte alt dette hjemme hos sin mor."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 29,
    "text": "Rebekka hadde en bror som het Laban, og Laban løp ut til mannen ved kilden."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 30,
    "text": "Da han så ringen og armbåndene på sin søsters armer, og da han hørte sin søster Rebekka si: «Slik talte mannen til meg», gikk han ut til mannen. Og der sto han ved kamelene ved kilden."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 31,
    "text": "Han sa: «Kom inn, du som er velsignet av Herren! Hvorfor står du her ute? Jeg har ryddet huset og gjort plass til kamelene.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 32,
    "text": "Så tok mannen imot ham og lossa kamelene. Han ga strå og fôr til kamelene og vann til å vaske føttene hans og føttene til mennene som var med ham."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 33,
    "text": "Mat ble satt fram for ham, men han sa: «Jeg vil ikke spise før jeg har sagt mitt ærend.» Laban sa: «Tal.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 34,
    "text": "Da sa han: «Jeg er Abrahams tjener."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 35,
    "text": "Herren har rikelig velsignet min herre, så han er blitt stor. Han har gitt ham sauer og kyr, sølv og gull, tjenere og tjenestekvinner, kameler og esler."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 36,
    "text": "Sara, min herres kone, fødte min herre en sønn etter at hun var blitt gammel, og han har gitt ham alt han eier."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 37,
    "text": "Min herre fikk meg til å sverge og sa: 'Du skal ikke ta en kone til min sønn fra døtrene til kanaaneerne, i hvis land jeg bor."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 38,
    "text": "Men du skal gå til min fars hus og til min slekt og ta en kone til min sønn der.'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 39,
    "text": "Jeg sa til min herre: 'Kanskje kvinnen ikke vil følge meg.'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 40,
    "text": "Men han sa til meg: 'Herren, som jeg har vandret foran, vil sende sin engel med deg og gjøre reisen din vellykket, og du skal ta en kone til min sønn fra min slekt og fra min fars hus."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 41,
    "text": "Da skal du være fri fra min ed når du kommer til min slekt. Og hvis de ikke gir henne til deg, skal du også være fri fra min ed.'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 42,
    "text": "I dag kom jeg til kilden og sa: 'Herre, min herre Abrahams Gud, om du nå vil gjøre reisen min vellykket på den måten jeg går."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 43,
    "text": "Se, jeg står ved vannkilden. La det skje at den unge kvinnen som kommer ut for å hente vann, og jeg sier til henne: Vennligst gi meg litt vann fra krukken din å drikke,"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 44,
    "text": "og hun sier til meg: 'Drikk, og jeg skal også hente vann til kamelene dine', må hun være kvinnen som Herren har bestemt for min herres sønn.'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 45,
    "text": "Før jeg hadde avsluttet disse tankene i mitt indre, kom Rebekka ut med sin vannkrukke på skulderen og gikk ned til kilden og hentet vann. Og jeg sa til henne: 'Vennligst gi meg å drikke.'"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 46,
    "text": "Hun skyndte seg å senke krukken fra seg og sa: 'Drikk, og jeg skal også vanne kamelene dine.' Så drakk jeg, og hun vannet også kamelene."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 47,
    "text": "Jeg spurte henne: 'Hvem er du datter av?' Hun svarte: 'Jeg er datter av Betuel, Nahors sønn, som Milka fødte ham.' Så satte jeg ringen i nesen hennes og armbåndene på armene hennes."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 48,
    "text": "Og jeg bøyde meg ned og tilba Herren. Jeg velsignet Herren, min herre Abrahams Gud, som hadde ledet meg på rett vei for å ta min herres brors datter til hans sønn."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 49,
    "text": "Nå, hvis dere vil vise kjærlighet og trofasthet mot min herre, fortell meg det. Men hvis ikke, fortell meg det, så jeg kan vende til høyre eller til venstre.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 50,
    "text": "Da svarte Laban og Betuel: «Dette kommer fra Herren. Vi kan ikke si deg verken det ene eller det andre."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 51,
    "text": "Her er Rebekka foran deg, ta henne og gå, og la henne bli kona til din herres sønn, slik Herren har sagt.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 52,
    "text": "Da Abrahams tjener hørte deres ord, bøyde han seg til jorden for Herren."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 53,
    "text": "Tjeneren tok fram sølv- og gullgjenstander og klær og ga dem til Rebekka. Han ga også kostbare gaver til hennes bror og til hennes mor."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 54,
    "text": "Deretter spiste og drakk han og mennene som var med ham, og de overnattet der. Om morgenen sa han: «Send meg av sted til min herre.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 55,
    "text": "Men hennes bror og hennes mor svarte: «La jenta bli hos oss noen dager, kanskje ti; etter det kan hun gå.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 56,
    "text": "Han sa til dem: «Ikke forsink meg, siden Herren har gjort reisen min vellykket. Send meg av sted så jeg kan gå til min herre.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 57,
    "text": "Da sa de: «La oss kalle på jenta og spørre henne selv.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 58,
    "text": "De kalte på Rebekka og spurte henne: «Vil du dra med denne mannen?» Hun svarte: «Jeg vil dra.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 59,
    "text": "Så sendte de av sted sin søster Rebekka med hennes amme, Abrahams tjener og hans menn."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 60,
    "text": "Og de velsignet Rebekka og sa til henne: «Vår søster, må du bli til tusenvis av myriader, og må din ætt ta i besittelse portene til sine fiender.»"
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 61,
    "text": "Så reiste Rebekka og hennes tjenestekvinner seg, de satte seg på kamelene og fulgte mannen. Slik tok tjeneren Rebekka og dro."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 62,
    "text": "Isak kom fra retningen til Beer-Lahai-Roi, for han bodde i Negev-landet."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 63,
    "text": "En kveld gikk Isak ut på marken for å meditere, og da han så opp, så han kameler komme."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 64,
    "text": "Også Rebekka så opp, og da hun fikk øye på Isak, hoppet hun ned fra kamelen."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 65,
    "text": "Hun spurte tjeneren: «Hvem er den mannen som kommer oss i møte på marken?» Tjeneren svarte: «Det er min herre.» Da tok hun sløret og dekket seg til."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 66,
    "text": "Tjeneren fortalte Isak alt han hadde gjort."
  },
  {
    "bookId": 1,
    "chapterId": 24,
    "verseId": 67,
    "text": "Og Isak førte henne inn i teltet til sin mor Sara, og han tok Rebekka, og hun ble hans kone, og han elsket henne. Så ble Isak trøstet etter sin mors død."
  }
]