[
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 1,
    "text": "Abraham tok seg en kone til, og hun het Ketura."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 2,
    "text": "Hun fødte ham Simran, Joksjan, Medan, Midjan, Jisjbak og Sjuah."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 3,
    "text": "Joksjan ble far til Sjeba og Dedan. Dedans sønner var asjurittene, letusjittene og le'umittene."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 4,
    "text": "Midjans sønner var Efa, Efer, Hanok, Abida og Eldaa. Alle disse var Keturas sønner."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 5,
    "text": "Abraham ga alt han eide til Isak."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 6,
    "text": "Men til sønnene til konkubinene Abraham hadde, ga Abraham gaver. Mens han ennå levde, sendte han dem bort fra sin sønn Isak, østover til Østlandet."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 7,
    "text": "Dette er lengden på Abrahams liv: 175 år."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 8,
    "text": "Så døde Abraham i en god gammel alder, gammel og mett av dager, og han ble samlet til sitt folk."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 9,
    "text": "Sønnene hans, Isak og Ismael, begravde ham i Makpela-hulen, på marken til hetitten Efron, sønn av Sohar, som ligger øst for Mamre."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 10,
    "text": "Dette er marken Abraham kjøpte av hetittene. Der ble Abraham begravet, og Sara, hans kone."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 11,
    "text": "Etter at Abraham var død, velsignet Gud hans sønn Isak. Og Isak bodde ved Be'er-Lahai-Ro'i."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 12,
    "text": "Dette er historien om Ismael, sønn av Abraham, som Hagar, egypteren, Saras tjenestekvinne, fødte Abraham."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 13,
    "text": "Dette er navnene på Ismaels sønner, i rekkefølge etter deres fødsel: Nebajot, Ismaels førstefødte, deretter Kedar, Adbe'el, Mibsam,"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 14,
    "text": "Misjma, Duma, Massa,"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 15,
    "text": "Hadad, Tema, Jetur, Nafisj og Kedma."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 16,
    "text": "Dette var Ismaels sønner, og dette er navnene deres, etter deres landsbyer og leirer, tolv stammehøvdinger etter sine grupper."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 17,
    "text": "Dette er lengden på Ismaels liv: 137 år. Så døde han og ble samlet til sitt folk."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 18,
    "text": "Ismaels etterkommere bosatte seg fra Havila til Sjur, som ligger øst for Egypt på vei mot Assyria. Han falt ved alle sine brødre."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 19,
    "text": "Dette er historien om Isak, sønn av Abraham. Abraham ble far til Isak."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 20,
    "text": "Isak var førti år gammel da han tok Rebekka, datter av arameeren Betuel fra Paddan-Aram og søster til Laban arameeren, til kone."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 21,
    "text": "Isak ba inderlig til Herren for sin kone, for hun var barnløs. Herren hørte hans bønn, og Rebekka, hans kone, ble gravid."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 22,
    "text": "Men barna støtte sammen inni henne. Da sa hun: «Hvis det skal være slik, hvorfor lever jeg da?» Og hun gikk for å spørre Herren."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 23,
    "text": "Herren sa til henne: «To nasjoner er i ditt morsliv, og to folk skal skilles fra dine indre. Det ene folket skal være sterkere enn det andre, og den eldste skal tjene den yngste.»"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 24,
    "text": "Da tiden kom for henne å føde, var det tvillinger i hennes morsliv."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 25,
    "text": "Den første som kom ut var rød og helt dekket av hår, som en hårete kappe; og de kalte ham Esau."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 26,
    "text": "Etter dette kom broren hans ut, med hånden som grep om Esaus hæl; og han ble kalt Jakob. Isak var seksti år gammel da de ble født."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 27,
    "text": "Guttene vokste opp, og Esau ble en dyktig jeger, en mann av marken, mens Jakob var en fredelig mann som holdt seg nær teltene."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 28,
    "text": "Isak hadde en forkjærlighet for Esau fordi han satte pris på vilt, men Rebekka elsket Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 29,
    "text": "Jakob kokte en rett, og Esau kom inn fra marken, utslitt."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 30,
    "text": "Esau sa til Jakob: «La meg få sluke litt av den røde, den røde retten der, for jeg er utmattet.» Derfor ble han kalt Edom."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 31,
    "text": "Jakob sa: «Selg meg førstefødselsretten din i dag.»"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 32,
    "text": "Esau svarte: «Se, jeg er i ferd med å dø; hva skal jeg da med førstefødselsretten?»"
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 33,
    "text": "Jakob sa: «Sverg for meg først.» Han sverget for ham, og solgte sin førstefødselsrett til Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 25,
    "verseId": 34,
    "text": "Så ga Jakob Esau brød og linsestuing, og han spiste og drakk, reiste seg og gikk. Slik foraktet Esau førstefødselsretten."
  }
]