[{"bookId":1,"chapterId":27,"verseId":1,"text":"Da Isak var blitt gammel og øynene sviket så han ikke kunne se, kalte han på Esau, sin eldste sønn, og sa til ham: «Min sønn!» Han svarte: «Ja, her er jeg.»"},{"bookId":1,"chapterId":27,"verseId":2,"text":"Isak sa: «Jeg er blitt gammel og vet ikke når jeg skal dø."},{"bookId":1,"chapterId":27,"verseId":3,"text":"Ta nå våpnene dine, koggeret og buen, og gå ut i marken og skyt vilt til meg."},{"bookId":1,"chapterId":27,"verseId":4,"text":"Lag meg så velsmakende mat, slik jeg liker det, og bring det til meg så jeg kan spise, og velsigne deg før jeg dør.»"},{"bookId":1,"chapterId":27,"verseId":5,"text":"Rebekka hørte det Isak sa til sin sønn Esau. Da Esau gikk ut i marken for å jakte vilt og bringe det,"},{"bookId":1,"chapterId":27,"verseId":6,"text":"sa Rebekka til sin sønn Jakob: «Jeg hørte din far snakke med Esau, din bror, og si:"},{"bookId":1,"chapterId":27,"verseId":7,"text":"‘Bring meg vilt og lag velsmakende mat til meg, så jeg kan spise og velsigne deg for Herrens ansikt før jeg dør.’"},{"bookId":1,"chapterId":27,"verseId":8,"text":"Nå, min sønn, hør på meg og gjør som jeg befaler deg."},{"bookId":1,"chapterId":27,"verseId":9,"text":"Gå nå til småfeet og hent meg to gode geitekillinger, så jeg kan lage velsmakende mat til din far, slik han liker det."},{"bookId":1,"chapterId":27,"verseId":10,"text":"Så skal du bringe det til din far, så han kan spise og velsigne deg før han dør.»"},{"bookId":1,"chapterId":27,"verseId":11,"text":"Men Jakob sa til Rebekka, sin mor: «Se, min bror Esau er hårete, mens jeg er glatt."},{"bookId":1,"chapterId":27,"verseId":12,"text":"Kanskje min far tar på meg, og jeg vil da fremstå som en bedrager i hans øyne, og jeg vil bringe en forbannelse over meg selv, ikke en velsignelse.»"},{"bookId":1,"chapterId":27,"verseId":13,"text":"Men moren sa til ham: «La din forbannelse komme over meg, min sønn. Bare hør på meg og gå og hent dem til meg.»"},{"bookId":1,"chapterId":27,"verseId":14,"text":"Så gikk han og hentet dem og brakte dem til sin mor, og moren lagde velsmakende mat, slik hans far likte det."},{"bookId":1,"chapterId":27,"verseId":15,"text":"Rebekka tok så de fineste klærne til Esau, sin eldste sønn, som hun hadde i huset, og kledde sin yngre sønn Jakob i dem."},{"bookId":1,"chapterId":27,"verseId":16,"text":"Hun dekket også hendene hans og den glatte delen av halsen med skinn fra geitekillingene."},{"bookId":1,"chapterId":27,"verseId":17,"text":"Deretter ga hun Jakob, sin sønn, den velsmakende maten og brødet hun hadde tilberedt."},{"bookId":1,"chapterId":27,"verseId":18,"text":"Han gikk inn til sin far og sa: «Min far!» Han svarte: «Ja, hvem er du, min sønn?»"},{"bookId":1,"chapterId":27,"verseId":19,"text":"Jakob sa til sin far: «Jeg er Esau, din førstefødte. Jeg har gjort som du ba meg om. Vennligst reis deg, sett deg og spis av viltet mitt, så du kan velsigne meg.»"},{"bookId":1,"chapterId":27,"verseId":20,"text":"Isak sa til sin sønn: «Hvordan fant du det så fort, min sønn?» Han svarte: «Fordi Herren din Gud lot det lykkes for meg.»"},{"bookId":1,"chapterId":27,"verseId":21,"text":"Da sa Isak til Jakob: «Kom nærmere, så jeg kan ta på deg, min sønn, for å vite om du virkelig er min sønn Esau eller ikke.»"},{"bookId":1,"chapterId":27,"verseId":22,"text":"Jakob gikk nærmere Isak, sin far, som tok på ham og sa: «Stemmen er Jakobs, men hendene er Esaus.»"},{"bookId":1,"chapterId":27,"verseId":23,"text":"Han kjente ham ikke igjen, for hendene hans var hårete som hans bror Esaus hender. Så velsignet han ham."},{"bookId":1,"chapterId":27,"verseId":24,"text":"Han spurte: «Er du virkelig min sønn Esau?» Han svarte: «Ja.»"},{"bookId":1,"chapterId":27,"verseId":25,"text":"Da sa han: «Server meg, så jeg kan spise av min sønns vilt, for å velsigne deg.» Jakob serverte ham, og han spiste. Han brakte ham også vin, og han drakk."},{"bookId":1,"chapterId":27,"verseId":26,"text":"Deretter sa Isak, hans far, til ham: «Kom hit og kyss meg, min sønn.»"},{"bookId":1,"chapterId":27,"verseId":27,"text":"Så gikk han nærmere og kysset ham. Da han kjente lukten av klærne hans, velsignet han ham og sa: «Se, lukten av min sønn er som lukten av en mark som Herren har velsignet."},{"bookId":1,"chapterId":27,"verseId":28,"text":"Måtte Gud gi deg dugg fra himmelen og fruktbar jord og rikelig med korn og vin."},{"bookId":1,"chapterId":27,"verseId":29,"text":"Folk skal tjene deg, og nasjoner skal bøye seg for deg. Vær herre over dine brødre, og må din mors sønner bøye seg for deg. Forbannet være de som forbanner deg, og velsignet være de som velsigner deg!»"},{"bookId":1,"chapterId":27,"verseId":30,"text":"Så snart Isak hadde fullført velsignelsen over Jakob, og Jakob knapt hadde gått ut fra sin far Isaks nærvær, kom hans bror Esau tilbake fra jakten."},{"bookId":1,"chapterId":27,"verseId":31,"text":"Også han lagde velsmakende mat og brakte den til sin far. Han sa til sin far: «La min far reise seg og spise av sin sønns vilt, så du kan velsigne meg.»"},{"bookId":1,"chapterId":27,"verseId":32,"text":"Isak, hans far, spurte ham: «Hvem er du?» Han svarte: «Jeg er din sønn, din førstefødte, Esau.»"},{"bookId":1,"chapterId":27,"verseId":33,"text":"Isak skalv voldsomt og sa: «Hvem var det da som jaket vilt og brakte det til meg? Jeg spiste av alt før du kom, og jeg velsignet ham - og han skal være velsignet!»"},{"bookId":1,"chapterId":27,"verseId":34,"text":"Da Esau hørte sin fars ord, ropte han høyt og bittert og sa til sin far: «Velsign også meg, min far!»"},{"bookId":1,"chapterId":27,"verseId":35,"text":"Men han sa: «Din bror kom med svik og tok din velsignelse.»"},{"bookId":1,"chapterId":27,"verseId":36,"text":"Esau sa: «Er det ikke riktig at han kalles Jakob? For han har svindlet meg to ganger: Han tok min førstefødselsrett, og se, nå har han tatt min velsignelse.» Han spurte: «Har du ikke en velsignelse igjen for meg?»"},{"bookId":1,"chapterId":27,"verseId":37,"text":"Isak svarte Esau: «Jeg har gjort ham til din herre, og alle hans brødre har jeg gitt ham som tjenere. Med korn og vin har jeg styrket ham. Hva kan jeg da gjøre for deg, min sønn?»"},{"bookId":1,"chapterId":27,"verseId":38,"text":"Esau sa til sin far: «Har du bare én velsignelse, min far? Velsign også meg, min far!» Og Esau gråt høyt."},{"bookId":1,"chapterId":27,"verseId":39,"text":"Da svarte hans far Isak ham: «Se, ditt bosted skal være langt fra jordens fruktbarhet og langt fra himmelens dugg."},{"bookId":1,"chapterId":27,"verseId":40,"text":"Du skal leve ved sverdet og tjene din bror. Men når du bryter løs, skal du rive hans åk av din nakke.»"},{"bookId":1,"chapterId":27,"verseId":41,"text":"Esau bar nag til Jakob på grunn av velsignelsen hans far hadde gitt ham. Esau sa i sitt hjerte: «Dagene for sorg over min far nærmer seg. Da skal jeg drepe min bror Jakob.»"},{"bookId":1,"chapterId":27,"verseId":42,"text":"Da Rebekka fikk høre hva hennes eldste sønn Esau hadde sagt, sendte hun bud og kalte sin yngre sønn Jakob og sa til ham: «Se, din bror Esau trøster seg med tanken på å drepe deg."},{"bookId":1,"chapterId":27,"verseId":43,"text":"Nå, min sønn, hør på meg: Stå opp og flykt til min bror Laban i Haran!"},{"bookId":1,"chapterId":27,"verseId":44,"text":"Bli hos ham en stund, til din brors vrede legger seg,"},{"bookId":1,"chapterId":27,"verseId":45,"text":"til din brors sinne mot deg avtar og han glemmer det du har gjort mot ham. Da skal jeg sende bud og hente deg derfra. Hvorfor skulle jeg miste dere begge på én dag?»"},{"bookId":1,"chapterId":27,"verseId":46,"text":"Rebekka sa til Isak: «Jeg er lei av livet på grunn av hetittkvinnene. Hvis Jakob tar seg en kone blant hetittkvinnene, slik disse er, blant landets kvinner, hva er da livet verdt for meg?»"}]