[
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 1,
    "text": "Isak kalte på Jakob, velsignet ham og befalte ham: «Du må ikke ta deg en kone fra kanaaneerkvinnene."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 2,
    "text": "Reis til Paddan-Aram, til Betuel, din mors far, og ta deg en kone derfra, en av døtrene til Laban, din mors bror."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 3,
    "text": "Måtte Gud Den Allmektige velsigne deg, gjøre deg fruktbar og gi deg mange etterkommere, så du blir stamfar til mange folkeslag."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 4,
    "text": "Måtte han gi deg og dine etterkommere Abrahams velsignelse, så du kan ta i eie det landet du bor i som innflytter, det landet Gud ga Abraham."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 5,
    "text": "Så sendte Isak Jakob av sted, og han dro til Paddan-Aram, til Laban, sønn av Betuel arameeren og bror av Rebekka, Jakobs og Esaus mor."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 6,
    "text": "Esau så at Isak hadde velsignet Jakob og sendt ham til Paddan-Aram for å ta seg en kone der, og at han hadde pålagt ham, da han velsignet ham: 'Du må ikke ta en kone fra kanaaneiske kvinner.'"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 7,
    "text": "Og Jakob hadde adlydt sin far og mor og dratt til Paddan-Aram."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 8,
    "text": "Da Esau forsto at kanaaneiske kvinner ikke var til behag for Isak, hans far,"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 9,
    "text": "dro Esau til Ismael og tok Mahalat, datter av Ismael, Abrahams sønn, søster av Nebajot, til kone i tillegg til de konene han allerede hadde."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 10,
    "text": "Jakob forlot Beersheba og dro mot Haran."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 11,
    "text": "Han kom til et sted hvor han ble over natten, for solen hadde gått ned. Han tok en av steinene på stedet, la den under hodet og la seg til å sove på det stedet."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 12,
    "text": "Og han drømte at det sto en stige på jorden, med toppen nående til himmelen, og Guds engler steg opp og ned på den."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 13,
    "text": "Og se, Herren sto over ham og sa: 'Jeg er Herren, Abrahams Gud og Isaks Gud. Landet du ligger på, skal jeg gi deg og dine etterkommere."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 14,
    "text": "Dine etterkommere skal bli som støvet på jorden, og du skal bre deg ut mot vest og øst, nord og sør. Alle jordens slekter skal velsignes i deg og dine etterkommere."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 15,
    "text": "Se, jeg er med deg og vil bevare deg hvor du enn går, og jeg vil føre deg tilbake til dette landet. For jeg vil ikke forlate deg før jeg har gjort det jeg har lovet deg.'"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 16,
    "text": "Da Jakob våknet fra søvnen, sa han: 'Sannelig, Herren er på dette stedet, og jeg visste det ikke.'"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 17,
    "text": "Han ble grepet av frykt og sa: 'Hvor fryktinngytende dette stedet er! Dette er intet annet enn Guds hus, og dette er himmelens port.'"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 18,
    "text": "Tidlig neste morgen tok Jakob steinen han hadde hatt under hodet, reiste den som en støtte og helte olje over toppen av den."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 19,
    "text": "Han kalte stedet Betel, men byen het opprinnelig Lus."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 20,
    "text": "Og Jakob avla et løfte og sa: 'Hvis Gud er med meg og bevarer meg på denne reisen jeg er på, og gir meg brød å spise og klær å ha på,"
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 21,
    "text": "så jeg kommer tilbake til min fars hus i fred, da skal Herren være min Gud."
  },
  {
    "bookId": 1,
    "chapterId": 28,
    "verseId": 22,
    "text": "Og denne steinen som jeg har reist som en støtte, skal være Guds hus, og av alt du gir meg, skal jeg gi deg en tiendedel.'"
  }
]