[
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 1,
    "text": "Da løftet Jakob føttene og gikk til landet i øst."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 2,
    "text": "Han så, og se, det var en brønn på marken, og se, der lå tre saueflokker ved den; for det var fra den brønnen de vannet flokkene. Og en stor stein lå over brønnåpningen."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 3,
    "text": "Alle flokkene samlet seg der, og de rullet steinen fra brønnåpningen og vannet sauene. Deretter la de steinen tilbake på plassen sin over brønnåpningen."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 4,
    "text": "Jakob sa til dem: «Mine brødre, hvor er dere fra?» De svarte: «Vi er fra Haran.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 5,
    "text": "Han spurte dem: «Kjenner dere Laban, Nahors sønn?» De svarte: «Ja, vi kjenner ham.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 6,
    "text": "Da sa han: «Har han det bra?» De svarte: «Ja, det har han. Og se, der kommer hans datter Rakel med sauene.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 7,
    "text": "Han sa: «Se, dagen er ennå lang; det er ikke tid for å samle dyrene. Vann sauene og før dem på beite igjen.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 8,
    "text": "De svarte: «Vi kan ikke, før alle flokkene er samlet og steinen er rullet fra brønnåpningen; da vanner vi sauene.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 9,
    "text": "Mens han ennå snakket med dem, kom Rakel med sauene til sin far, for hun var gjeter."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 10,
    "text": "Da Jakob så Rakel, datteren til Laban, sin mors bror, og sauene til Laban, sin mors bror, gikk han fram, rullet steinen fra brønnåpningen og vannet sauene til Laban, sin mors bror."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 11,
    "text": "Jakob kysset Rakel, løftet stemmen og gråt."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 12,
    "text": "Jakob fortalte Rakel at han var hennes fars slektning, Rebekkas sønn. Da løp hun og fortalte det til sin far."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 13,
    "text": "Da Laban hørte nyheten om Jakob, sin søsters sønn, løp han for å møte ham. Han omfavnet ham, kysset ham og tok ham med hjem. Og Jakob fortalte Laban alt som hadde hendt."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 14,
    "text": "Da sa Laban til ham: «Sannelig, du er mitt ben og mitt kjød.» Og Jakob ble hos ham i en hel måned."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 15,
    "text": "Deretter sa Laban til Jakob: «Selv om du er min slektning, skal du ikke tjene meg for ingenting. Si meg, hva skal lønnen din være?»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 16,
    "text": "Laban hadde to døtre; den eldste het Lea, og den yngste het Rakel."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 17,
    "text": "Leas øyne var milde, men Rakel var vakker av utseende og vakker å se på."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 18,
    "text": "Jakob elsket Rakel, og han sa: «Jeg vil tjene deg i syv år for Rakel, din yngste datter.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 19,
    "text": "Laban svarte: «Det er bedre at jeg gir henne til deg enn til en annen mann. Bli her hos meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 20,
    "text": "Så tjente Jakob i syv år for Rakel, men de syntes for ham som noen få dager, fordi han elsket henne."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 21,
    "text": "Jakob sa til Laban: «Gi meg min kone, for tiden er omme, så jeg kan gå inn til henne.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 22,
    "text": "Laban samlet alle mennene på stedet og holdt et festmåltid."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 23,
    "text": "Men om kvelden tok han sin datter Lea og førte henne til Jakob, og han gikk inn til henne."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 24,
    "text": "Laban ga sin datter Lea sin tjenestekvinne Silpa som tjenestekvinne."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 25,
    "text": "Da det ble morgen, se, da var det Lea! Og han sa til Laban: «Hva er dette du har gjort mot meg? Var det ikke for Rakel jeg tjente deg? Hvorfor har du bedratt meg?»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 26,
    "text": "Laban svarte: «Det er ikke skikk hos oss å gi den yngre før den eldste."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 27,
    "text": "Fullfør denne bryllupsuken, så skal vi også gi deg den andre mot at du tjener meg i ytterligere syv år.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 28,
    "text": "Jakob gjorde så og fullførte uken. Deretter ga Laban ham sin datter Rakel til kone."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 29,
    "text": "Laban ga sin datter Rakel sin tjenestekvinne Bilha som tjenestekvinne."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 30,
    "text": "Han gikk også inn til Rakel, og han elsket også Rakel mer enn Lea. Og han tjente Laban i ytterligere syv år."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 31,
    "text": "Da Herren så at Lea var forhatt, åpnet han hennes morsliv, men Rakel var barnløs."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 32,
    "text": "Lea ble gravid og fødte en sønn og kalte ham Ruben, for hun sa: «For Herren har sett min nød; nå vil min mann elske meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 33,
    "text": "Hun ble gravid igjen og fødte en sønn og sa: «Fordi Herren har hørt at jeg er forhatt, har han gitt meg også denne.» Og hun kalte ham Simeon."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 34,
    "text": "Hun ble igjen gravid og fødte en sønn og sa: «Nå vil min mann bli knyttet til meg, for jeg har født ham tre sønner.» Derfor kalte hun ham Levi."
  },
  {
    "bookId": 1,
    "chapterId": 29,
    "verseId": 35,
    "text": "Hun ble gravid igjen og fødte en sønn og sa: «Denne gangen vil jeg prise Herren.» Derfor kalte hun ham Juda. Deretter sluttet hun å føde barn."
  }
]