[
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 1,
    "text": "Slangen var listigere enn alle de ville dyrene som Herren Gud hadde laget. Den sa til kvinnen: «Har Gud virkelig sagt at dere ikke skal spise av noe tre i hagen?»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 2,
    "text": "Kvinnen svarte slangen: «Vi kan spise av frukten fra trærne i hagen."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 3,
    "text": "Men om frukten fra treet som står midt i hagen, har Gud sagt: ‘Dere skal ikke spise av den, ikke røre den, for da skal dere dø.’»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 4,
    "text": "Da sa slangen til kvinnen: «Dere kommer slett ikke til å dø!"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 5,
    "text": "Men Gud vet at den dagen dere spiser av den, vil øynene deres åpnes, og dere vil være som Gud og kjenne godt og ondt.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 6,
    "text": "Da så kvinnen at treet var godt å spise og en fryd for øynene, ja, treet var attraktivt fordi det ga innsikt. Hun tok av frukten og spiste. Hun ga også til mannen sin som var med henne, og han spiste."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 7,
    "text": "Da ble øynene til dem begge åpnet, og de skjønte at de var nakne. Så flettet de sammen fikenblader og bandt dem om livet."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 8,
    "text": "De hørte Herren Gud som vandret i hagen da dagen ble sval, og mannen og hans kone gjemte seg for Herren Gud blant trærne i hagen."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 9,
    "text": "Men Herren Gud ropte på mannen og sa til ham: «Hvor er du?»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 10,
    "text": "Han svarte: «Jeg hørte deg i hagen, og jeg ble redd fordi jeg er naken, og jeg gjemte meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 11,
    "text": "Da sa han: «Hvem har fortalt deg at du er naken? Har du spist av treet jeg forbød deg å spise av?»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 12,
    "text": "Mannen svarte: «Kvinnen du satte her sammen med meg, hun ga meg av treet, og jeg spiste.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 13,
    "text": "Da sa Herren Gud til kvinnen: «Hva er det du har gjort?» Kvinnen svarte: «Slangen forledet meg, og jeg spiste.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 14,
    "text": "Da sa Herren Gud til slangen: «Fordi du har gjort dette, skal du være forbannet blant alle husdyr og alle ville dyr. På buken skal du krype, og støv skal du ete alle dager av ditt liv."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 15,
    "text": "Jeg vil sette fiendskap mellom deg og kvinnen, og mellom din ætt og hennes ætt. Han skal knuse ditt hode, og du skal bite ham i hælen.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 16,
    "text": "Til kvinnen sa han: «Jeg vil gjøre dine svangerskapssmerter svært store; med smerte skal du føde barn. Din lyst skal rette seg mot mannen din, og han skal råde over deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 17,
    "text": "Til Adam sa han: «Fordi du hørte på kona di og spiste av treet som jeg forbød deg å spise av, er jorden forbannet på grunn av deg. Med strev skal du nære deg av den alle dager av ditt liv."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 18,
    "text": "Den skal la torner og tistler spire fram for deg, og du skal ete markens planter."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 19,
    "text": "Med svette i ansiktet skal du spise ditt brød, inntil du vender tilbake til jorden, for av den er du tatt. For støv er du, og til støv skal du bli.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 20,
    "text": "Adam kalte sin kone Eva, for hun ble mor til alle som lever."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 21,
    "text": "Herren Gud laget klær av skinn til Adam og hans kone og kledde dem med det."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 22,
    "text": "Herren Gud sa: «Se, mennesket er blitt som en av oss, så det kjenner godt og ondt. Nå må vi passe på at det ikke rekker hånden ut og også tar av livets tre og spiser og lever evig.»"
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 23,
    "text": "Så sendte Herren Gud ham ut av Edens hage for at han skulle dyrke jorden, som han var tatt av."
  },
  {
    "bookId": 1,
    "chapterId": 3,
    "verseId": 24,
    "text": "Han drev mennesket ut, og øst for Edens hage satte han kerubene og det flammende sverdet som vender seg hit og dit, for å vokte veien til livets tre."
  }
]