[
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 1,
    "text": "Da Rakel så at hun ikke fødte barn til Jakob, ble hun misunnelig på sin søster. Hun sa til Jakob: «Gi meg barn, ellers dør jeg!»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 2,
    "text": "Jakobs vrede flammet opp mot Rakel, og han sa: «Er jeg i Guds sted, han som har nektet deg å få barn?»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 3,
    "text": "Da sa hun: «Her er min tjenestekvinne Bilha. Gå inn til henne, så hun kan føde på mine knær, og jeg også kan få barn gjennom henne.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 4,
    "text": "Så ga hun ham sin tjenestekvinne Bilha til kone, og Jakob gikk inn til henne."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 5,
    "text": "Bilha ble gravid og fødte Jakob en sønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 6,
    "text": "Da sa Rakel: «Gud har dømt til min fordel, han har også hørt min stemme og gitt meg en sønn.» Derfor kalte hun ham Dan."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 7,
    "text": "Rakels tjenestekvinne Bilha ble gravid igjen og fødte Jakob en annen sønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 8,
    "text": "Da sa Rakel: «Jeg har kjempet en gudommelig kamp med min søster, og jeg har vunnet.» Derfor kalte hun ham Naftali."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 9,
    "text": "Da så Lea at hun hadde sluttet å føde barn, tok hun sin tjenestekvinne Silpa og ga henne til Jakob som kone."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 10,
    "text": "Og Silpa, Leas tjenestekvinne, fødte Jakob en sønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 11,
    "text": "Da sa Lea: «Det har kommet en lykke!» Og hun kalte ham Gad."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 12,
    "text": "Så fødte Silpa, Leas tjenestekvinne, Jakob en annen sønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 13,
    "text": "Da sa Lea: «For en lykke! For kvinner vil prise meg lykkelig.» Derfor kalte hun ham Asjer."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 14,
    "text": "Ruben gikk ut i hvetehøsten og fant noen kjærlighetsfrukter på marken, og han tok dem med til sin mor Lea. Da sa Rakel til Lea: «Gi meg noen av din sønns kjærlighetsfrukter.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 15,
    "text": "Men hun svarte: «Er det ikke nok at du har tatt mannen min? Vil du ta min sønns kjærlighetsfrukter også?» Da sa Rakel: «Han kan ligge med deg i natt som betaling for din sønns kjærlighetsfrukter.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 16,
    "text": "Da Jakob kom fra marken om kvelden, gikk Lea ut for å møte ham og sa: «Du må komme inn til meg, for jeg har leid deg med min sønns kjærlighetsfrukter.» Så lå han med henne den natten."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 17,
    "text": "Gud hørte Lea, og hun ble gravid og fødte Jakob en femte sønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 18,
    "text": "Da sa Lea: «Gud har gitt meg min lønn fordi jeg ga min tjenestekvinne til min mann.» Og hun kalte ham Issakar."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 19,
    "text": "Lea ble gravid igjen og fødte Jakob en sjette sønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 20,
    "text": "Da sa Lea: «Gud har gitt meg en god gave. Nå vil min mann ære meg, for jeg har født ham seks sønner.» Og hun kalte ham Sebulon."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 21,
    "text": "Senere fødte hun en datter og kalte henne Dina."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 22,
    "text": "Gud husket på Rakel, hørte henne og åpnet hennes morsliv."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 23,
    "text": "Hun ble gravid og fødte en sønn og sa: «Gud har tatt bort min skam.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 24,
    "text": "Og hun kalte ham Josef, for hun sa: «Måtte Herren legge til en annen sønn for meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 25,
    "text": "Etter at Rakel hadde født Josef, sa Jakob til Laban: «La meg dra, så jeg kan gå tilbake til mitt eget sted og mitt land."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 26,
    "text": "Gi meg mine koner og barn, for hvem jeg har tjent deg, så jeg kan dra. Du vet selv hvor hardt jeg har arbeidet for deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 27,
    "text": "Men Laban sa til ham: «Hvis jeg har funnet nåde i dine øyne, bli værende, for jeg har merket at Herren har velsignet meg på grunn av deg.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 28,
    "text": "Han la til: «Sett din lønn, og jeg vil betale den.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 29,
    "text": "Da sa Jakob til ham: «Du vet selv hvordan jeg har tjent deg, og hvordan din buskap har hatt det hos meg."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 30,
    "text": "For det lille du hadde før jeg kom, har økt til mye, og Herren har velsignet deg hvor enn jeg vendte meg. Men nå, når skal jeg også gjøre noe for mitt eget hus?»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 31,
    "text": "Han spurte: «Hva skal jeg gi deg?» Jakob svarte: «Du trenger ikke gi meg noe. Hvis du gjør dette for meg, vil jeg igjen gjete og vokte din buskap."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 32,
    "text": "La meg gå gjennom all din buskap i dag og fjerne hver flekket og spraglet sau, og hver svart sau blant lammene, og de spraglete og flekkete blant geitene. Dette skal være min lønn."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 33,
    "text": "Slik skal min rettferdighet vitne for meg i fremtiden, når du kommer for å se på min lønn: alt som ikke er flekket eller spraglet blant geitene og svart blant sauene, skal regnes som stjålet av meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 34,
    "text": "Laban sa: «Godt, la det bli som du sier.»"
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 35,
    "text": "Men den dagen skilte Laban ut de stripete og flekkete geitebukkene, alle de spraglete og flekkete geitene, alt som hadde noe hvitt på seg, og alle de svarte sauene, og overlot dem til sine sønner."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 36,
    "text": "Så satte han en avstand på tre dagsreiser mellom seg selv og Jakob, mens Jakob fortsatte å gjete resten av Labans buskap."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 37,
    "text": "Jakob tok seg friske grener av poppel, mandel og platan og skrellet hvite striper på dem ved å fjerne barken slik at det hvite på grenene ble synlig."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 38,
    "text": "Så plasserte han grenene han hadde skrellet, i vanntrugene, der buskapen kom for å drikke, foran buskapen, slik at de skulle bli brunstige når de kom for å drikke."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 39,
    "text": "Buskapen ble brunstig foran grenene og fødte stripete, flekkete og spraglete avkom."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 40,
    "text": "Jakob skilte lammene og vendte ansiktene til buskapen mot det stripete og alt det svarte i Labans buskap. Så skilte han ut flokker for seg selv og blandet dem ikke med Labans buskap."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 41,
    "text": "Når som helst de sterke dyrene i flokken ble brunstige, la Jakob grenene i trugene foran øynene på buskapen, så de ble brunstige ved grenene."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 42,
    "text": "Men når buskapen var svak, la han dem ikke dit. Så de svake ble Labans og de sterke ble Jakobs."
  },
  {
    "bookId": 1,
    "chapterId": 30,
    "verseId": 43,
    "text": "På denne måten ble mannen svært rik, og han hadde store flokker, tjenere og tjenestekvinner, kameler og esler."
  }
]