[{"bookId":1,"chapterId":31,"verseId":1,"text":"Jakob hørte hva Labans sønner sa: «Jakob har tatt alt det som var vår fars, og av det som var vår fars, har han skaffet seg all denne rikdommen.»"},{"bookId":1,"chapterId":31,"verseId":2,"text":"Og Jakob merket at Laban ikke var så vennlig innstilt mot ham som før."},{"bookId":1,"chapterId":31,"verseId":3,"text":"Da sa Herren til Jakob: «Vend tilbake til dine fedres land og til din slekt, så vil jeg være med deg.»"},{"bookId":1,"chapterId":31,"verseId":4,"text":"Jakob sendte bud og kalte Rakel og Lea ut til marken der han hadde flokken sin."},{"bookId":1,"chapterId":31,"verseId":5,"text":"Han sa til dem: «Jeg ser at deres far ikke er så vennlig innstilt mot meg som før. Men min fars Gud har vært med meg."},{"bookId":1,"chapterId":31,"verseId":6,"text":"Dere vet selv at jeg har tjent deres far med all min kraft."},{"bookId":1,"chapterId":31,"verseId":7,"text":"Men deres far har bedratt meg og endret lønnen min ti ganger. Likevel har Gud ikke tillatt ham å gjøre meg noe vondt."},{"bookId":1,"chapterId":31,"verseId":8,"text":"Når han sa: ‘De flekkete skal være din lønn,’ da fikk hele flokken flekkete lam. Og når han sa: ‘De stripete skal være din lønn,’ da fikk hele flokken stripete lam."},{"bookId":1,"chapterId":31,"verseId":9,"text":"Slik har Gud tatt buskapen fra deres far og gitt den til meg."},{"bookId":1,"chapterId":31,"verseId":10,"text":"En gang i parringstiden løftet jeg øynene og så i en drøm at bukkene som sprang på sauene, var stripete, flekkete og brokete."},{"bookId":1,"chapterId":31,"verseId":11,"text":"Guds engel sa til meg i drømmen: ‘Jakob!’ Jeg svarte: ‘Her er jeg.’"},{"bookId":1,"chapterId":31,"verseId":12,"text":"Han sa: ‘Løft nå øynene og se: Alle bukkene som springer på sauene, er stripete, flekkete og brokete. For jeg har sett alt det Laban gjør mot deg."},{"bookId":1,"chapterId":31,"verseId":13,"text":"Jeg er Gud fra Betel, der du salvet en steinstøtte og avla et løfte for meg. Nå skal du bryte opp og dra ut av dette landet og vende tilbake til landet der du er født.’»"},{"bookId":1,"chapterId":31,"verseId":14,"text":"Da svarte Rakel og Lea ham: «Har vi lenger noen del eller arv i vår fars hus?"},{"bookId":1,"chapterId":31,"verseId":15,"text":"Er vi ikke regnet av ham som fremmede, siden han har solgt oss og også spist opp prisen for oss?"},{"bookId":1,"chapterId":31,"verseId":16,"text":"All den rikdom Gud har tatt fra vår far, tilhører oss og våre barn. Nå skal du gjøre alt det Gud har sagt deg.»"},{"bookId":1,"chapterId":31,"verseId":17,"text":"Da gjorde Jakob seg klar, satte barna og konene sine på kamelene"},{"bookId":1,"chapterId":31,"verseId":18,"text":"og førte med seg all buskapen og alt det han hadde skaffet seg, buskapen han hadde skaffet seg i Paddan-Aram, for å dra til sin far Isak i Kanaan."},{"bookId":1,"chapterId":31,"verseId":19,"text":"Mens Laban var ute og klippet sauene sine, stjal Rakel gudebildene som faren hadde."},{"bookId":1,"chapterId":31,"verseId":20,"text":"Og Jakob lurt Laban, arameeren, ved ikke å fortelle ham at han ville rømme."},{"bookId":1,"chapterId":31,"verseId":21,"text":"Så rømte han med alt han eide. Han brøt opp, krysset elven og satte kursen mot Gileadfjellet."},{"bookId":1,"chapterId":31,"verseId":22,"text":"På den tredje dagen fikk Laban høre at Jakob hadde rømt."},{"bookId":1,"chapterId":31,"verseId":23,"text":"Han tok med seg slektningene sine, forfulgte Jakob i sju dager og innhentet ham i Gileadfjellet."},{"bookId":1,"chapterId":31,"verseId":24,"text":"Men Gud kom til Laban, arameeren, i en drøm om natten og sa til ham: «Pass deg, så du ikke taler til Jakob verken godt eller ondt!»"},{"bookId":1,"chapterId":31,"verseId":25,"text":"Laban nådde Jakob igjen. Jakob hadde slått leir i fjellet, og Laban slo leir med slektningene sine i Gileadfjellet."},{"bookId":1,"chapterId":31,"verseId":26,"text":"Da sa Laban til Jakob: «Hva har du gjort? Du har lurt meg og ført døtrene mine bort som krigsfanger!"},{"bookId":1,"chapterId":31,"verseId":27,"text":"Hvorfor snek du deg unna og rømte i hemmelighet og stjal meg bort? Hvorfor fortalte du meg det ikke? Da kunne jeg ha sendt deg av sted med glede og sang, med trommer og lyre."},{"bookId":1,"chapterId":31,"verseId":28,"text":"Du unnlot å la meg få kysse barnebarna og døtrene mine farvel. Du har handlet tåpelig."},{"bookId":1,"chapterId":31,"verseId":29,"text":"Jeg har makt til å gjøre dere ondt, men deres fars Gud sa til meg i natt: ‘Pass deg, så du ikke taler til Jakob verken godt eller ondt!’"},{"bookId":1,"chapterId":31,"verseId":30,"text":"Nå har du lengtet etter å komme tilbake til din fars hus, men hvorfor har du stjålet gudene mine?»"},{"bookId":1,"chapterId":31,"verseId":31,"text":"Jakob svarte Laban: «Jeg var redd, for jeg tenkte at du kanskje ville ta døtrene dine fra meg med makt."},{"bookId":1,"chapterId":31,"verseId":32,"text":"Men den som du finner gudene dine hos, skal ikke få leve. Foran slektningene våre kan du se etter det som er ditt, og ta det med deg.» Jakob visste ikke at Rakel hadde stjålet gudene."},{"bookId":1,"chapterId":31,"verseId":33,"text":"Laban gikk inn i Jakobs telt, Leas telt og teltene til de to slavekvinnene, men han fant ingenting. Da han kom ut av Leas telt og gikk inn i Rakels telt,"},{"bookId":1,"chapterId":31,"verseId":34,"text":"hadde Rakel tatt gudebildene, lagt dem i kamelsalen og satt seg oppå dem. Laban rotet gjennom hele teltet, men fant dem ikke."},{"bookId":1,"chapterId":31,"verseId":35,"text":"Hun sa til faren: «Min herre må ikke bli sint fordi jeg ikke kan reise meg for deg; det er slik for meg som det pleier å være for kvinner.» Han lette, men fant ikke gudebildene."},{"bookId":1,"chapterId":31,"verseId":36,"text":"Da ble Jakob sint og gikk i rette med Laban. Jakob tok til orde og sa til Laban: «Hva er min forbrytelse, hva er min synd, siden du har jaget etter meg?"},{"bookId":1,"chapterId":31,"verseId":37,"text":"Nå har du gjennomsøkt alle tingene mine. Hva har du funnet av alt det som hører til ditt hus? Legg det fram her foran slektningene mine og dine, så de kan dømme mellom oss to!"},{"bookId":1,"chapterId":31,"verseId":38,"text":"I tjue år har jeg vært hos deg. Søyene og geitene dine har ikke mistet unger, og bukkene i flokken din har jeg ikke spist."},{"bookId":1,"chapterId":31,"verseId":39,"text":"Det som ble revet i stykker av ville dyr, førte jeg ikke til deg, jeg erstattet det selv. Du krevde det av meg, enten det ble stjålet om dagen eller om natten."},{"bookId":1,"chapterId":31,"verseId":40,"text":"Om dagen ble jeg fortært av heten og om natten av kulden, og søvnen flyktet fra øynene mine."},{"bookId":1,"chapterId":31,"verseId":41,"text":"Slik har jeg hatt det i tjue år i ditt hus. Jeg tjente deg fjorten år for dine to døtre og seks år for buskapen din, og du endret lønnen min ti ganger."},{"bookId":1,"chapterId":31,"verseId":42,"text":"Hvis ikke min fars Gud, Abrahams Gud og Isaks skrekk, hadde vært med meg, da hadde du nå sendt meg bort tomhendt. Men Gud så min nød og alt det strevet mine hender måtte bære, og i går natt falt dommen."},{"bookId":1,"chapterId":31,"verseId":43,"text":"Laban svarte Jakob: «Døtrene er mine døtre, og barna er mine barn, buskapen er min buskap, og alt du ser, er mitt. Men hva kan jeg i dag gjøre med disse døtrene mine eller med barna de har født?"},{"bookId":1,"chapterId":31,"verseId":44,"text":"Kom, la oss inngå en pakt, jeg og du, og den skal være et vitne mellom meg og deg.»"},{"bookId":1,"chapterId":31,"verseId":45,"text":"Jakob tok en stein og reiste den som en støtte."},{"bookId":1,"chapterId":31,"verseId":46,"text":"Og Jakob sa til slektningene sine: «Samle steiner!» De tok steiner og laget en haug. Deretter spiste de måltid ved haugen."},{"bookId":1,"chapterId":31,"verseId":47,"text":"Laban kalte den Jegar-Sahaduta, men Jakob kalte den Galed."},{"bookId":1,"chapterId":31,"verseId":48,"text":"Laban sa: «Denne haugen er i dag et vitne mellom meg og deg.» Derfor kalte han den Galed,"},{"bookId":1,"chapterId":31,"verseId":49,"text":"og også Mispa, for han sa: «Måtte Herren holde vakt mellom meg og deg når vi er borte fra hverandre."},{"bookId":1,"chapterId":31,"verseId":50,"text":"Om du plager døtrene mine, eller tar andre kvinner i tillegg til dem, så husk: Selv om ingen mennesker er med oss, ser Gud vitnesbyrdet mellom meg og deg.»"},{"bookId":1,"chapterId":31,"verseId":51,"text":"Laban sa videre til Jakob: «Se denne haugen og støtten som jeg har reist mellom meg og deg."},{"bookId":1,"chapterId":31,"verseId":52,"text":"Denne haugen skal vitne, og støtten skal vitne om at jeg ikke skal gå over denne haugen til deg, og at du ikke skal gå over denne haugen og denne støtten til meg med onde hensikter."},{"bookId":1,"chapterId":31,"verseId":53,"text":"Måtte Abrahams Gud og Nakors Gud, deres fars Gud, dømme mellom oss.» Jakob sverget ved skrekken for sin far Isak."},{"bookId":1,"chapterId":31,"verseId":54,"text":"Så slaktet Jakob et offer på fjellet og innbød slektningene sine til måltid. De spiste og overnattet på fjellet."}]