[
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 1,
    "text": "Laban sto tidlig opp om morgenen, kysset sine sønner og døtre og velsignet dem. Deretter dro Laban tilbake til sitt sted."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 2,
    "text": "Jakob fortsatte på sin vei, og Guds engler møtte ham."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 3,
    "text": "Da Jakob så dem, sa han: «Dette er Guds leir!» Og han kalte stedet Mahanajim."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 4,
    "text": "Jakob sendte budbringere foran seg til sin bror Esau i Se'ir-landet, Edoms område."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 5,
    "text": "Han befalte dem: «Dette skal dere si til min herre Esau: 'Så sier din tjener Jakob: Jeg har bodd hos Laban og blitt der til nå."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 6,
    "text": "Jeg har okser, esler, sauer, tjenere og tjenestekvinner, og jeg sender bud for å informere min herre, for å finne nåde i dine øyne.'»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 7,
    "text": "Budbringerne returnerte til Jakob og sa: «Vi kom til din bror Esau, og nå kommer han også mot deg med fire hundre menn.\""
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 8,
    "text": "Da ble Jakob svært redd og engstelig. Han delte folket som var med ham, og sauene, oksene og kamelene, i to leirer."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 9,
    "text": "Han tenkte: «Hvis Esau kommer til den ene leiren og angriper den, kan den andre leiren som er igjen, unnslippe.\""
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 10,
    "text": "Da sa Jakob: «Gud til min far Abraham og Gud til min far Isak, HERREN som sa til meg: 'Vend tilbake til ditt land og til din slekt, så vil jeg gjøre vel mot deg,'"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 11,
    "text": "jeg er for liten for all den miskunn og all den trofasthet du har vist din tjener. For med min stav krysset jeg denne Jordan, og nå har jeg blitt til to leirer."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 12,
    "text": "Redd meg, jeg ber deg, fra min brors hånd, fra Esaus hånd, for jeg frykter ham, at han kommer og slår meg, mor sammen med barn."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 13,
    "text": "Og du har sagt: 'Jeg vil sannelig gjøre vel mot deg og gjøre din ætt som havets sand, som ikke kan telles for mengde.'»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 14,
    "text": "Han overnattet der den natten, og fra det han hadde med seg, tok han en gave til sin bror Esau:"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 15,
    "text": "to hundre geiter og tjue bukker, to hundre søyer og tjue værer,"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 16,
    "text": "tretti diegivende kameler med deres føll, førti kyr og ti okser, tjue esler og ti eselføll."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 17,
    "text": "Han overga dem til sine tjenere, hver flokk for seg, og sa til dem: «Gå foran meg, og hold avstand mellom flokkene.\""
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 18,
    "text": "Han befalte den første: «Når Esau, min bror, møter deg og spør: 'Hvem tilhører du? Hvor skal du? Og hvem eier disse dyrene foran deg?'"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 19,
    "text": "da skal du si: 'De tilhører din tjener Jakob. Det er en gave sendt til min herre Esau. Og se, også han selv kommer bak oss.'»"
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 20,
    "text": "Han ga også de samme instruksjonene til den andre, til den tredje, og til alle som fulgte etter flokkene: «Dette skal dere si til Esau når dere møter ham."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 21,
    "text": "Og dere skal si: 'Se, din tjener Jakob kommer bak oss.'» For han tenkte: «Jeg vil blidgjøre ham med gaven som går foran meg, og etterpå se hans ansikt; kanskje han vil ta imot meg.\""
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 22,
    "text": "Så gikk gaven foran ham, men han selv overnattet den natten i leiren."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 23,
    "text": "Han sto opp samme natt, tok sine to koner, sine to tjenestekvinner og sine elleve sønner, og krysset vadestedet ved Jabbok."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 24,
    "text": "Han tok dem og sendte dem over bekken, og sendte over alt han eide."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 25,
    "text": "Jakob ble igjen alene. Og en mann brytet med ham til daggry."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 26,
    "text": "Da mannen så at han ikke overvant Jakob, slo han Jakobs hofteledd, så hofteleddet gikk ut av ledd mens han brytet med ham."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 27,
    "text": "Mannen sa: «Slipp meg, for daggryet bryter frem.» Men Jakob svarte: «Jeg vil ikke slippe deg, med mindre du velsigner meg.\""
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 28,
    "text": "Da spurte han: «Hva er navnet ditt?» Han svarte: «Jakob.\""
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 29,
    "text": "Da sa han: «Du skal ikke lenger hete Jakob, men Israel, for du har kjempet med Gud og med mennesker og har seiret.\""
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 30,
    "text": "Jakob spurte og sa: «Vennligst fortell meg navnet ditt.» Men han svarte: «Hvorfor spør du om navnet mitt?» Og der velsignet han Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 31,
    "text": "Jakob kalte stedet Peniel, «for jeg har sett Gud ansikt til ansikt, og likevel er mitt liv bevart.\""
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 32,
    "text": "Solen steg opp over ham da han passerte Peniel, og han haltet på grunn av hoften."
  },
  {
    "bookId": 1,
    "chapterId": 32,
    "verseId": 33,
    "text": "Derfor spiser ikke Israels barn senen som er på hofteleddet, til denne dag, fordi han slo Jakobs hofteledd på senen."
  }
]