[{"bookId":1,"chapterId":33,"verseId":1,"text":"Jakob løftet blikket og så Esau komme med fire hundre menn. Han delte barna mellom Lea, Rakel og de to tjenestekvinnene."},{"bookId":1,"chapterId":33,"verseId":2,"text":"Han satte tjenestekvinnene og deres barn forrest, Lea og hennes barn etter dem, og Rakel og Josef bakerst."},{"bookId":1,"chapterId":33,"verseId":3,"text":"Selv gikk han foran dem og bøyde seg til jorden syv ganger før han nådde sin bror."},{"bookId":1,"chapterId":33,"verseId":4,"text":"Men Esau løp ham i møte, omfavnet ham, falt ham om halsen og kysset ham. Og de gråt."},{"bookId":1,"chapterId":33,"verseId":5,"text":"Da han løftet blikket og så kvinnene og barna, spurte han: «Hvem er disse med deg?» Han svarte: «Barna som Gud har velsignet din tjener med.»"},{"bookId":1,"chapterId":33,"verseId":6,"text":"Tjenestekvinnene og deres barn trådte fram og bøyde seg til jorden."},{"bookId":1,"chapterId":33,"verseId":7,"text":"Så trådte også Lea og hennes barn fram og bøyde seg, og til slutt kom Josef og Rakel fram og bøyde seg."},{"bookId":1,"chapterId":33,"verseId":8,"text":"Esau spurte: «Hva mente du med hele den leiren jeg møtte?» Jakob svarte: «Å finne nåde for øynene dine, min herre.»"},{"bookId":1,"chapterId":33,"verseId":9,"text":"Men Esau sa: «Jeg har nok, min bror. Behold det du har for deg selv.»"},{"bookId":1,"chapterId":33,"verseId":10,"text":"Jakob sa: «Nei, hvis jeg har funnet nåde for dine øyne, så ta imot min gave fra min hånd. For å se ditt ansikt er som å se Guds ansikt, siden du har tatt imot meg med velvilje."},{"bookId":1,"chapterId":33,"verseId":11,"text":"Ta derfor imot velsignelsen som er brakt til deg, fordi Gud har vært nådig mot meg og fordi jeg har alt jeg trenger.» Og han overtalte ham, så han tok imot."},{"bookId":1,"chapterId":33,"verseId":12,"text":"Deretter sa Esau: «La oss bryte opp og dra videre, og jeg vil gå foran deg.»"},{"bookId":1,"chapterId":33,"verseId":13,"text":"Men Jakob sa til ham: «Min herre vet at barna er skrøpelige, og at jeg har ansvar for sauene og kyrne som ammer. Hvis de drives for hardt bare en dag, vil hele flokken dø."},{"bookId":1,"chapterId":33,"verseId":14,"text":"La min herre dra i forveien for sin tjener, og jeg vil følge etter i mitt eget tempo, i takt med arbeidet som ligger foran meg og i takt med barnas tempo, til jeg kommer til min herre i Se'ir.»"},{"bookId":1,"chapterId":33,"verseId":15,"text":"Esau sa: «La meg i det minste etterlate noen av folket mitt hos deg.» Men han svarte: «Hvorfor det? La meg finne nåde for øynene dine, min herre.»"},{"bookId":1,"chapterId":33,"verseId":16,"text":"Så vendte Esau samme dag tilbake på veien til Se'ir."},{"bookId":1,"chapterId":33,"verseId":17,"text":"Jakob dro til Sukkot, bygde seg et hus og laget hytter til buskapen sin. Derfor kalte han stedet Sukkot."},{"bookId":1,"chapterId":33,"verseId":18,"text":"Jakob kom velbeholdt til byen Sikem i Kanaans land, etter å ha kommet fra Paddan-Aram. Han slo leir foran byen."},{"bookId":1,"chapterId":33,"verseId":19,"text":"Han kjøpte den delen av marken hvor han hadde slått opp teltet sitt, fra sønnene til Hamor, Sikems far, for hundre kesita."},{"bookId":1,"chapterId":33,"verseId":20,"text":"Der reiste han et alter og kalte det El-Elohe-Israel."}]