[{"bookId":1,"chapterId":34,"verseId":1,"text":"Dina, datteren til Lea som hun hadde født Jakob, gikk ut for å se på kvinnene i landet."},{"bookId":1,"chapterId":34,"verseId":2,"text":"Da så Sikem, sønn av Hamor, hivitten, som var landets fyrste, henne, tok han henne, lå med henne og vanæret henne."},{"bookId":1,"chapterId":34,"verseId":3,"text":"Hans hjerte hang ved Dina, Jakobs datter, og han elsket jenta og talte vennlig til henne."},{"bookId":1,"chapterId":34,"verseId":4,"text":"Sikem sa til sin far Hamor: «Skaff meg denne jenta til kone.»"},{"bookId":1,"chapterId":34,"verseId":5,"text":"Jakob fikk høre at han hadde gjort Dina, hans datter, uren. Sønnene hans var ute med buskapen på marken, og Jakob holdt seg rolig til de kom hjem."},{"bookId":1,"chapterId":34,"verseId":6,"text":"Hamor, Sikems far, gikk ut til Jakob for å snakke med ham."},{"bookId":1,"chapterId":34,"verseId":7,"text":"Jakobs sønner kom hjem fra marken da de hørte det. Mennene ble bedrøvet og svært sinte fordi Sikem hadde begått en skamfull handling mot Israel ved å ligge med Jakobs datter, noe som ikke burde gjøres."},{"bookId":1,"chapterId":34,"verseId":8,"text":"Men Hamor talte med dem og sa: «Min sønn Sikem har satt sitt hjerte på deres datter. Vær så snill, gi henne til ham som kone."},{"bookId":1,"chapterId":34,"verseId":9,"text":"Inngå ekteskap med oss; gi oss deres døtre, og ta våre døtre til dere."},{"bookId":1,"chapterId":34,"verseId":10,"text":"Dere kan bo hos oss, og landet skal stå åpent for dere; bo her, driv handel og skaff dere eiendom her.»"},{"bookId":1,"chapterId":34,"verseId":11,"text":"Sikem sa også til hennes far og til hennes brødre: «La meg finne nåde i deres øyne, og hva dere enn sier til meg, skal jeg gi."},{"bookId":1,"chapterId":34,"verseId":12,"text":"Krev så mye medgift og gave som dere vil, og jeg skal gi det dere sier til meg. Men gi meg jenta til kone.»"},{"bookId":1,"chapterId":34,"verseId":13,"text":"Da svarte Jakobs sønner Sikem og hans far Hamor med svik fordi han hadde gjort deres søster Dina uren."},{"bookId":1,"chapterId":34,"verseId":14,"text":"De sa til dem: «Vi kan ikke gjøre dette, å gi vår søster til en mann som har forhud; det ville være en skam for oss."},{"bookId":1,"chapterId":34,"verseId":15,"text":"Men på denne betingelsen vil vi samtykke: hvis dere blir som oss ved at hver mannlig blant dere blir omskåret,"},{"bookId":1,"chapterId":34,"verseId":16,"text":"da vil vi gi dere våre døtre, og vi vil ta deres døtre til oss, og vi vil bo hos dere og bli ett folk."},{"bookId":1,"chapterId":34,"verseId":17,"text":"Men hvis dere ikke hører på oss og blir omskåret, da tar vi vår datter og går.»"},{"bookId":1,"chapterId":34,"verseId":18,"text":"Deres ord falt i god jord hos Hamor og hans sønn Sikem."},{"bookId":1,"chapterId":34,"verseId":19,"text":"Den unge mannen nølte ikke med å gjøre dette fordi han var glad i Jakobs datter. Han var den mest ærede av alle i sin fars hus."},{"bookId":1,"chapterId":34,"verseId":20,"text":"Så gikk Hamor og hans sønn Sikem til byporten og talte til mennene i byen deres:"},{"bookId":1,"chapterId":34,"verseId":21,"text":"«Disse mennene er vennlige mot oss. La dem bo i landet og drive handel her, for se, landet er stort nok for dem. Vi kan ta deres døtre til koner, og vi kan gi dem våre døtre."},{"bookId":1,"chapterId":34,"verseId":22,"text":"Men på denne betingelsen vil mennene samtykke til å bo hos oss og bli ett folk: at hver mannlig blant oss blir omskåret, slik som de er omskåret."},{"bookId":1,"chapterId":34,"verseId":23,"text":"Skal ikke deres buskap, deres eiendom og alle deres dyr bli våre? La oss bare samtykke til dem, så de kan bo hos oss.»"},{"bookId":1,"chapterId":34,"verseId":24,"text":"Alle som gikk ut av byporten, hørte på Hamor og hans sønn Sikem, og hver mannlig ble omskåret, alle som gikk ut av byporten."},{"bookId":1,"chapterId":34,"verseId":25,"text":"Men på den tredje dagen, da de var mest smertepåført, tok to av Jakobs sønner, Simeon og Levi, Dinas brødre, hver sin sverd, gikk ubemerket inn i byen og drepte alle mennene."},{"bookId":1,"chapterId":34,"verseId":26,"text":"De drepte også Hamor og hans sønn Sikem med sverdet, tok Dina ut av Sikems hus og gikk sin vei."},{"bookId":1,"chapterId":34,"verseId":27,"text":"Jakobs sønner kom over de drepte og plyndret byen, fordi de hadde gjort deres søster uren."},{"bookId":1,"chapterId":34,"verseId":28,"text":"De tok sauene deres, kyrne deres, eslene deres og alt som var i byen og på marken."},{"bookId":1,"chapterId":34,"verseId":29,"text":"Alt deres gods, alle deres barn og deres koner tok de som fanger og plyndret alt som var i husene."},{"bookId":1,"chapterId":34,"verseId":30,"text":"Da sa Jakob til Simeon og Levi: «Dere har bragt meg i ulykke ved å gjøre meg forhatt blant dem som bor i landet, blant kanaaneerne og perisittene. Jeg har bare få menn, og de vil samle seg mot meg, slå meg, og jeg og mitt hus vil bli ødelagt.»"},{"bookId":1,"chapterId":34,"verseId":31,"text":"Men de svarte: «Skulle han behandle vår søster som en prostituert?»"}]