[{"bookId":1,"chapterId":35,"verseId":1,"text":"Gud sa til Jakob: «Stå opp, dra opp til Betel og bli der. Bygg et alter der for Gud, som viste seg for deg da du flyktet fra din bror Esau.»"},{"bookId":1,"chapterId":35,"verseId":2,"text":"Da sa Jakob til sin familie og alle som var med ham: «Fjern de fremmede gudene dere har, rens dere og skift klær."},{"bookId":1,"chapterId":35,"verseId":3,"text":"Vi skal stå opp og dra opp til Betel. Der vil jeg bygge et alter for Gud, som svarte meg på nødens dag og har vært med meg på veien jeg gikk.»"},{"bookId":1,"chapterId":35,"verseId":4,"text":"De ga Jakob alle de fremmede gudene de hadde, og ringene de hadde i ørene, og Jakob gravde dem ned under terebinten ved Sikem."},{"bookId":1,"chapterId":35,"verseId":5,"text":"Så brøt de opp, og Guds redsel kom over byene rundt dem, så de ikke forfulgte Jakobs sønner."},{"bookId":1,"chapterId":35,"verseId":6,"text":"Jakob og alt folket som var med ham, kom til Lus, som er i Kanaans land, det vil si Betel."},{"bookId":1,"chapterId":35,"verseId":7,"text":"Han bygde et alter der og kalte stedet El-Betel, for det var der Gud hadde åpenbart seg for ham da han flyktet fra sin bror."},{"bookId":1,"chapterId":35,"verseId":8,"text":"Debora, Rebekkas amme, døde og ble begravet under eika nedenfor Betel. Derfor kalte han stedet Allon-Bakut."},{"bookId":1,"chapterId":35,"verseId":9,"text":"Gud viste seg igjen for Jakob da han kom fra Paddan-Aram, og han velsignet ham."},{"bookId":1,"chapterId":35,"verseId":10,"text":"Gud sa til ham: «Ditt navn er Jakob, men du skal ikke lenger hete Jakob. Israel skal være ditt navn.» Så kalte han ham Israel."},{"bookId":1,"chapterId":35,"verseId":11,"text":"Gud sa til ham: «Jeg er Gud, Den Allmektige. Vær fruktbar og bli mange. Et folk, ja, en mengde av folkeslag skal stamme fra deg, og konger skal utgå fra dine lender."},{"bookId":1,"chapterId":35,"verseId":12,"text":"Og det landet jeg ga Abraham og Isak, gir jeg til deg, og til din ætt etter deg vil jeg gi landet.»"},{"bookId":1,"chapterId":35,"verseId":13,"text":"Så forlot Gud ham på det stedet hvor han hadde talt med ham."},{"bookId":1,"chapterId":35,"verseId":14,"text":"Og Jakob reiste en steinstøtte på det stedet hvor han hadde talt med ham, en støtte av stein. Han helte drikkoffer over den og helte olje over den."},{"bookId":1,"chapterId":35,"verseId":15,"text":"Jakob kalte stedet hvor Gud hadde talt med ham, Betel."},{"bookId":1,"chapterId":35,"verseId":16,"text":"De dro fra Betel, og da det ennå var et stykke vei igjen til Efrat, fødte Rakel, og fødselen var vanskelig."},{"bookId":1,"chapterId":35,"verseId":17,"text":"Under den harde fødselen sa jordmoren til henne: «Vær ikke redd, for du skal få enda en sønn.»"},{"bookId":1,"chapterId":35,"verseId":18,"text":"Da hun var i ferd med å utånde, for hun døde, kalte hun ham Ben-Oni. Men faren kalte ham Benjamin."},{"bookId":1,"chapterId":35,"verseId":19,"text":"Så døde Rakel, og hun ble begravet ved veien til Efrat, det vil si Betlehem."},{"bookId":1,"chapterId":35,"verseId":20,"text":"Jakob reiste en steinstøtte over hennes grav. Den står der over Rakels grav den dag i dag."},{"bookId":1,"chapterId":35,"verseId":21,"text":"Israel brøt opp igjen og slo opp teltet sitt et stykke forbi Migdal-Eder."},{"bookId":1,"chapterId":35,"verseId":22,"text":"Mens Israel bodde i dette landet, gikk Ruben og lå med Bilha, sin fars medhustru, og Israel fikk høre om det. Jakob hadde tolv sønner."},{"bookId":1,"chapterId":35,"verseId":23,"text":"Sønnene til Lea var Ruben, Jakobs førstefødte, så Simeon, Levi, Juda, Isakar og Sebulon."},{"bookId":1,"chapterId":35,"verseId":24,"text":"Sønnene til Rakel var Josef og Benjamin."},{"bookId":1,"chapterId":35,"verseId":25,"text":"Sønnene til Rakels tjenestekvinne Bilha var Dan og Naftali."},{"bookId":1,"chapterId":35,"verseId":26,"text":"Og sønnene til Leas tjenestekvinne Silpa var Gad og Asjer. Dette var Jakobs sønner, som ble født for ham i Paddan-Aram."},{"bookId":1,"chapterId":35,"verseId":27,"text":"Jakob kom til sin far Isak i Mamre, i Kirjat-Arba, det vil si Hebron, der Abraham og Isak hadde bodd som innflyttere."},{"bookId":1,"chapterId":35,"verseId":28,"text":"Isak levde i hundre og åtti år."},{"bookId":1,"chapterId":35,"verseId":29,"text":"Så døde Isak og ble samlet til sitt folk, gammel og mett av dager. Hans sønner, Esau og Jakob, begravde ham."}]