[
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 1,
    "text": "Dette er historien om Esau, han er Edom."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 2,
    "text": "Esau tok sine hustruer fra Kanaans døtre: Ada, datter av Elon, hittitten, og Oholibama, datter av Ana, datter av Sibon, hivitten,"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 3,
    "text": "og Basemat, Ismaels datter, søster av Nebajot."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 4,
    "text": "Ada fødte Elifas til Esau, og Basemat fødte Reuel,"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 5,
    "text": "og Oholibama fødte Je'usj, Jalam og Korah. Dette er Esaus sønner som ble født til ham i Kanaans land."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 6,
    "text": "Esau tok med seg sine koner, sønner og døtre, og alle i husstanden, buskapen og alle dyrene, og alt han hadde skaffet seg i Kanaans land, og dro til et annet land bort fra sin bror Jakob."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 7,
    "text": "For deres rikdom var så stor at de ikke kunne bo sammen, og landet der de bodde som fremmede, kunne ikke bære dem på grunn av buskapen deres."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 8,
    "text": "Så bosatte Esau seg i Se'ir-fjellene. Esau er Edom."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 9,
    "text": "Dette er ættetavlen til Esau, stamfar til edomittene, i Se'ir-fjellene."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 10,
    "text": "Dette er navnene på Esaus sønner: Elifas, sønn av Ada, Esaus kone, og Re'uel, sønn av Basemat, Esaus kone."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 11,
    "text": "Sønnene til Elifas var: Teman, Omar, Sefo, Gatam og Kenas."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 12,
    "text": "Timna var en bihustru til Esaus sønn Elifas og fødte Amalek til Elifas. Dette er etterkommerne av Ada, Esaus kone."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 13,
    "text": "Dette er sønnene til Re'uel: Nahat, Sera, Sjamma og Missa. Disse var sønner av Basemat, Esaus kone."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 14,
    "text": "Dette er sønnene til Esaus kone Oholibama, datter av Ana og barnebarn av Sib'on: Hun fødte til Esau Je'usj, Jalam og Kora."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 15,
    "text": "Dette er høvdingene blant Esaus sønner: Sønnene til Elifas, Esaus førstefødte, var høvding Teman, høvding Omar, høvding Sefo, høvding Kenas,"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 16,
    "text": "høvding Korah, høvding Gatam og høvding Amalek. Dette er høvdingene som stammet fra Elifas i Edoms land; de var sønner av Ada."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 17,
    "text": "Dette er sønnene til Esaus sønn Re'uel: høvding Nahat, høvding Sera, høvding Sjamma og høvding Missa. Dette er høvdingene som stammet fra Re'uel i Edoms land; de var sønner av Esaus kone Basemat."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 18,
    "text": "Dette er sønnene til Esaus kone Oholibama: høvding Je'usj, høvding Jalam og høvding Kora. Dette er høvdingene som stammet fra Esaus kone Oholibama, datter av Ana."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 19,
    "text": "Dette er sønnene til Esau, det vil si Edom, og dette er deres høvdingene."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 20,
    "text": "Dette er etterkommerne til Se'ir, horeitten, som bodde i landet: Lotan, Sjobal, Sib'on, Ana,"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 21,
    "text": "Disjon, Eser og Disjan. Dette er høvdingene blant horeittene, etterkommerne til Se'ir, i Edoms land."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 22,
    "text": "Lotans sønner var Hori og Hemam, og Lotans søster var Timna."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 23,
    "text": "Dette er Sjobals sønner: Alvan, Manahat, Ebal, Sjefo og Onam."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 24,
    "text": "Dette er Sib'ons sønner: Ajja og Ana. Det var Ana som fant varmekildene i ørkenen mens han gjette eslene til sin far Sib'on."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 25,
    "text": "Dette er Anas barn: Disjon og Oholibama, Anas datter."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 26,
    "text": "Dette er Disjons sønner: Hemdan, Esjban, Jitran og Keran."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 27,
    "text": "Dette er Esers sønner: Bilhan, Sa'avan og Akan."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 28,
    "text": "Dette er Disjans sønner: Us og Aran."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 29,
    "text": "Dette er høvdingene blant horeittene: Høvding Lotan, høvding Sjobal, høvding Sib'on, høvding Ana,"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 30,
    "text": "høvding Disjon, høvding Eser, høvding Disjan. Dette er høvdingene blant horeittene, etter sine høvdingdømmer, i Se'irs land."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 31,
    "text": "Dette er kongene som regjerte i Edoms land før det var noen konge over Israels barn:"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 32,
    "text": "Bela, Be'ors sønn, ble konge i Edom. Hans by het Dinhaba."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 33,
    "text": "Da Bela døde, ble Jobab, Serahs sønn fra Bosra, konge etter ham."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 34,
    "text": "Da Jobab døde, ble Husjam fra Teman-landet konge etter ham."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 35,
    "text": "Da Husjam døde, ble Hadad, Bedads sønn, konge etter ham. Han slo midjanittene på Moabs slette. Hans by het Avit."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 36,
    "text": "Da Hadad døde, ble Samla fra Masreka konge etter ham."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 37,
    "text": "Da Samla døde, ble Saul fra Rehobot ved elven konge etter ham."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 38,
    "text": "Da Saul døde, ble Ba'al-Hanan, Akbors sønn, konge etter ham."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 39,
    "text": "Da Ba'al-Hanan, Akbors sønn, døde, ble Hadar konge etter ham. Hans by het Pau, og hans kone het Mehetabel, datter av Matred, datter av Me-Sahab."
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 40,
    "text": "Dette er navnene på Esavs høvdinger, etter deres familier og steder, med navn: høvding Timna, høvding Alva, høvding Jetet,"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 41,
    "text": "høvding Oholibama, høvding Ela, høvding Pinon,"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 42,
    "text": "høvding Kenaz, høvding Teman, høvding Mibzar,"
  },
  {
    "bookId": 1,
    "chapterId": 36,
    "verseId": 43,
    "text": "høvding Magdiel, høvding Iram. Dette er høvdingene i Edom, etter deres bosteder, i det landet de eide. Dette er Esau, stamfar til edomittene."
  }
]