[
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 1,
    "text": "Jakob bosatte seg i landet der hans far hadde bodd som innflytter, i Kanaans land."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 2,
    "text": "Dette er historien om Jakob. Josef, sytten år gammel, gjette småfeet sammen med sine brødre, og han var ungdom sammen med sønnene til Bilha og sønnene til Silpa, hans fars koner. Og Josef kom med onde rapporter om dem til deres far."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 3,
    "text": "Israel elsket Josef mer enn alle sine andre sønner, fordi han var sønn av hans alderdom, og han laget en fargerik kappe til ham."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 4,
    "text": "Da hans brødre så at deres far elsket ham mer enn alle hans brødre, hatet de ham og kunne ikke snakke fredelig til ham."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 5,
    "text": "Josef hadde en drøm, og da han fortalte den til sine brødre, hatet de ham enda mer."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 6,
    "text": "Han sa til dem, \"Vennligst hør denne drømmen som jeg har drømt:\""
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 7,
    "text": "Se, vi var ute på marken og bandt kornbånd. Plutselig reiste mitt bånd seg og sto oppreist, og deres bånd omringet det og bøyde seg ned for mitt bånd.\""
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 8,
    "text": "Da sa hans brødre til ham, \"Skal du virkelig regjere over oss? Skal du virkelig herske over oss?\" Og de hatet ham enda mer for hans drømmer og for hans ord."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 9,
    "text": "Han drømte enda en drøm og fortalte den til sine brødre, og sa, \"Se, jeg har drømt en drøm til; og se, solen og månen og elleve stjerner bøyde seg ned for meg.\""
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 10,
    "text": "Da han fortalte det til sin far og til sine brødre, irettesatte hans far ham og sa til ham, \"Hva er denne drømmen du har drømt? Skal jeg og din mor og dine brødre virkelig komme for å bøye oss ned til jorden for deg?\""
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 11,
    "text": "Og hans brødre ble misunnelige på ham, men hans far holdt ordet i minne."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 12,
    "text": "Hans brødre gikk for å gjete sin fars småfe i Sikem."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 13,
    "text": "Israel sa til Josef, \"Er ikke dine brødre i ferd med å gjete i Sikem? Kom, jeg vil sende deg til dem.\" Og han sa til ham, \"Her er jeg.\""
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 14,
    "text": "Da sa han til ham, \"Gå nå og se etter dine brødres velferd og etter småfeets velferd, og bring meg tilbake ord.\" Så sendte han ham fra Hebrons dal, og han kom til Sikem."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 15,
    "text": "En mann fant ham mens han vandret forvirret rundt på marken. Mannen spurte ham: «Hva leter du etter?»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 16,
    "text": "Han svarte: «Jeg leter etter brødrene mine. Kan du fortelle meg hvor de gjeter?»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 17,
    "text": "Mannen sa: «De har dratt herfra, for jeg hørte dem si: ‘La oss gå til Dotan.’» Så Josef dro etter brødrene sine og fant dem i Dotan."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 18,
    "text": "De så ham på lang avstand, og før han nådde fram til dem, la de en plan om å drepe ham."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 19,
    "text": "De sa til hverandre: «Se, der kommer drømmeren!"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 20,
    "text": "Kom, nå dreper vi ham og kaster ham i en av brønnene. Vi kan si at et ondt dyr har spist ham opp. Så får vi se hva det blir av drømmene hans.»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 21,
    "text": "Da hørte Ruben det og reddet ham fra hendene deres. Han sa: «Vi skal ikke ta livet av ham.»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 22,
    "text": "Og Ruben sa til dem: «Ikke utgyt blod! Kast ham i denne brønnen her i ørkenen, men legg ikke hånd på ham.» - Han sa dette for å redde ham fra dem og føre ham tilbake til faren."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 23,
    "text": "Da Josef kom til brødrene sine, rev de av ham kappen, den fargerike kappen han hadde på seg."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 24,
    "text": "De tok ham og kastet ham ned i en brønn. Brønnen var tom; det var ikke vann i den."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 25,
    "text": "Så satte de seg ned for å spise. Da de så opp, fikk de øye på en karavane ismaelitter som kom fra Gilead. Kamelene deres bar gummiharpiks, balsam og ladanum på vei ned til Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 26,
    "text": "Juda sa til brødrene sine: «Hva vinner vi på å drepe broren vår og skjule blodet hans?»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 27,
    "text": "«Kom, la oss selge ham til ismaelittene og ikke legge hånd på ham; for han er jo vår bror, vårt eget kjød.» Brødrene hans gikk med på det."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 28,
    "text": "Da midjanittiske handelsfolk kom forbi, trakk de Josef opp av brønnen. De solgte ham for tjue sølvstykker til ismaelittene, som tok ham med til Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 29,
    "text": "Da Ruben kom tilbake til brønnen og så at Josef ikke var der, flerret han klærne sine i sorg."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 30,
    "text": "Han gikk tilbake til brødrene sine og sa: «Gutten er borte! Hva skal jeg gjøre nå?»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 31,
    "text": "Så tok de Josefs kappe, slaktet en geitebukk og dyppet kappen i blodet."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 32,
    "text": "De sendte den fargerike kappen til faren og sa: «Vi fant denne. Se om det er kappen til sønnen din eller ikke.»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 33,
    "text": "Han kjente den igjen og sa: «Det er kappen til sønnen min! Et ondt dyr har spist ham opp. Josef er blitt revet i stykker!»"
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 34,
    "text": "Da flerret Jakob klærne sine, bandt sekketøy rundt livet og sørget over sønnen sin i mange dager."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 35,
    "text": "Alle sønnene og døtrene hans prøvde å trøste ham, men han ville ikke la seg trøste. «Nei,» sa han, «i sorg skal jeg gå ned til sønnen min i dødsriket.» Så gråt faren over ham."
  },
  {
    "bookId": 1,
    "chapterId": 37,
    "verseId": 36,
    "text": "Og midjanittene solgte ham i Egypt til Potifar, en hoffmann hos Farao, sjefen for livvakten."
  }
]