[{"bookId":1,"chapterId":38,"verseId":1,"text":"På den tiden dro Juda ned fra sine brødre og slo seg ned hos en mann fra Adullam, som het Hira."},{"bookId":1,"chapterId":38,"verseId":2,"text":"Der så Juda datteren til en kanaaneisk mann ved navn Sua. Han tok henne til kone og gikk inn til henne."},{"bookId":1,"chapterId":38,"verseId":3,"text":"Hun ble gravid og fødte en sønn, som han kalte Er."},{"bookId":1,"chapterId":38,"verseId":4,"text":"Hun ble gravid igjen og fødte en sønn, og hun kalte ham Onan."},{"bookId":1,"chapterId":38,"verseId":5,"text":"Hun fødte enda en sønn og kalte ham Sela. Juda var i Kesib da hun fødte ham."},{"bookId":1,"chapterId":38,"verseId":6,"text":"Juda tok en kone til sin førstefødte Er, og hennes navn var Tamar."},{"bookId":1,"chapterId":38,"verseId":7,"text":"Men Er, Judas førstefødte, var ond i Herrens øyne, og Herren lot ham dø."},{"bookId":1,"chapterId":38,"verseId":8,"text":"Da sa Juda til Onan: «Gå inn til din brors kone og oppfyll din plikt som svoger ved å gi din bror etterkommere.»"},{"bookId":1,"chapterId":38,"verseId":9,"text":"Men Onan visste at etterkommerne ikke ville bli regnet som hans. Så hver gang han gikk inn til sin brors kone, lot han sæden gå til spille på jorden for ikke å gi sin bror etterkommere."},{"bookId":1,"chapterId":38,"verseId":10,"text":"Det han gjorde, var ondt i Herrens øyne, så Han lot også ham dø."},{"bookId":1,"chapterId":38,"verseId":11,"text":"Da sa Juda til sin svigerdatter Tamar: «Bli i din fars hus som enke til min sønn Sela er voksen.» For han tenkte: «Han kan også komme til å dø, slik som sine brødre.» Så gikk Tamar og bodde i sin fars hus."},{"bookId":1,"chapterId":38,"verseId":12,"text":"Etter lang tid døde Judas kone, Sua-datteren. Da sørgetiden var over, dro Juda opp til Timna til dem som klippet sauene hans, sammen med vennen sin Hira fra Adullam."},{"bookId":1,"chapterId":38,"verseId":13,"text":"Det ble fortalt Tamar: «Se, din svigerfar går opp til Timna for å klippe sauene sine.»"},{"bookId":1,"chapterId":38,"verseId":14,"text":"Da tok hun av seg enkedraktene, dekket til ansiktet med et slør og satte seg ved inngangen til Enajim, som ligger på veien til Timna. For hun så at Sela var blitt voksen, men hun var ikke blitt gitt til ham som kone."},{"bookId":1,"chapterId":38,"verseId":15,"text":"Da Juda så henne, trodde han hun var en prostituert, for hun hadde dekket til ansiktet."},{"bookId":1,"chapterId":38,"verseId":16,"text":"Han gikk bort til henne ved veien og sa: «Kom, la meg ligge med deg.» For han visste ikke at det var hans svigerdatter. Hun spurte: «Hva vil du gi meg for å ligge med meg?»"},{"bookId":1,"chapterId":38,"verseId":17,"text":"Han svarte: «Jeg skal sende deg en geitekilling fra flokken min.» Hun sa: «Bare hvis du gir meg et pant til du sender den.»"},{"bookId":1,"chapterId":38,"verseId":18,"text":"Han spurte: «Hva slags pant skal jeg gi deg?» Hun svarte: «Din signetring, snoren din og staven du har i hånden.» Så ga han henne det, lå med henne, og hun ble gravid med ham."},{"bookId":1,"chapterId":38,"verseId":19,"text":"Hun reiste seg og gikk bort, tok av seg sløret og kledde seg i enkedraktene igjen."},{"bookId":1,"chapterId":38,"verseId":20,"text":"Juda sendte geitekillingen med vennen sin fra Adullam for å få tilbake pantet fra kvinnen, men han fant henne ikke."},{"bookId":1,"chapterId":38,"verseId":21,"text":"Han spurte mennene på stedet: «Hvor er den hellige prostituerte som satt ved veien i Enajim?» De svarte: «Det har ikke vært noen hellig prostituert her.»"},{"bookId":1,"chapterId":38,"verseId":22,"text":"Så gikk han tilbake til Juda og sa: «Jeg fant henne ikke, og mennene på stedet sa at det ikke har vært noen hellig prostituert der.»"},{"bookId":1,"chapterId":38,"verseId":23,"text":"Juda sa: «La henne beholde det, ellers blir vi til latter. Jeg sendte jo denne geitekillingen, men du fant henne ikke.»"},{"bookId":1,"chapterId":38,"verseId":24,"text":"Omtrent tre måneder senere ble det fortalt Juda: «Din svigerdatter Tamar har drevet hor, og nå er hun gravid på grunn av hor.» Juda sa: «Før henne ut, så hun kan brennes.»"},{"bookId":1,"chapterId":38,"verseId":25,"text":"Da hun ble ført ut, sendte hun bud til sin svigerfar: «Jeg er gravid med mannen som eier disse tingene.» Og hun la til: «Se etter, hvem eier denne signetringen, snoren og staven?»"},{"bookId":1,"chapterId":38,"verseId":26,"text":"Juda kjente dem igjen og sa: «Hun har rett, mer enn jeg, fordi jeg ikke ga henne til min sønn Sela.» Og han hadde ikke mer omgang med henne."},{"bookId":1,"chapterId":38,"verseId":27,"text":"Da tiden kom for henne å føde, viste det seg at det var tvillinger i livmoren."},{"bookId":1,"chapterId":38,"verseId":28,"text":"Under fødselen strakte den ene hånden ut, og jordmoren tok og bandt en rød tråd rundt hånden hans og sa: «Denne kom ut først.»"},{"bookId":1,"chapterId":38,"verseId":29,"text":"Men da han trakk hånden tilbake, kom broren ut, og hun sa: «Hvordan har du klart å bryte deg vei ut?» Derfor ble han kalt Peres."},{"bookId":1,"chapterId":38,"verseId":30,"text":"Etterpå kom broren ut, han som hadde den røde tråden rundt hånden. Han ble kalt Serah."}]