[{"bookId":1,"chapterId":39,"verseId":1,"text":"Josef ble ført ned til Egypt, og Potifar, en egyptisk mann som var hoffmann og sjef for livvakten til farao, kjøpte ham av ismaelittene som hadde ført ham dit."},{"bookId":1,"chapterId":39,"verseId":2,"text":"Herren var med Josef, så han ble en vellykket mann. Han bodde i huset til sin egyptiske herre."},{"bookId":1,"chapterId":39,"verseId":3,"text":"Hans herre så at Herren var med ham, og at Herren lot alt han gjorde, lykkes i hans hender."},{"bookId":1,"chapterId":39,"verseId":4,"text":"Josef fant nåde i hans øyne og tjente ham. Han satte ham til å styre over sitt hus, og alt han eide, overlot han til Josef."},{"bookId":1,"chapterId":39,"verseId":5,"text":"Fra den tid han satte ham til å styre over sitt hus og over alt han eide, velsignet Herren det egyptiske huset for Josefs skyld. Herrens velsignelse var over alt han eide, i huset og på marken."},{"bookId":1,"chapterId":39,"verseId":6,"text":"Han overlot alt han eide, til Josefs hånd, og med ham der brydde han seg ikke om noe annet enn det brødet han spiste. Josef var vakker av utseende og skikkelse."},{"bookId":1,"chapterId":39,"verseId":7,"text":"Etter disse hendelsene kastet hans herres kone sine øyne på Josef og sa: «Ligg med meg!»"},{"bookId":1,"chapterId":39,"verseId":8,"text":"Men han nektet og sa til sin herres kone: «Se, min herre bryr seg ikke om hva som er i huset, og alt han eier har han overgitt til min hånd."},{"bookId":1,"chapterId":39,"verseId":9,"text":"Det er ingen i dette huset som er større enn meg, og han har ikke holdt noe tilbake fra meg unntatt deg, fordi du er hans kone. Hvordan kan jeg da gjøre denne store ondskapen og synde mot Gud?»"},{"bookId":1,"chapterId":39,"verseId":10,"text":"Selv om hun snakket til Josef dag etter dag, hørte han ikke på henne, han lå ikke med henne eller holdt seg nær henne."},{"bookId":1,"chapterId":39,"verseId":11,"text":"Men en dag da han gikk inn i huset for å gjøre sitt arbeid, og det ikke var noen av husets menn der inne,"},{"bookId":1,"chapterId":39,"verseId":12,"text":"grep hun tak i kappen hans og sa: «Ligg med meg!» Men han forlot kappen sin i hendene hennes, rømte og løp ut."},{"bookId":1,"chapterId":39,"verseId":13,"text":"Da hun så at han hadde forlatt kappen sin i hendene hennes og var rømt ut,"},{"bookId":1,"chapterId":39,"verseId":14,"text":"ropte hun på mennene i huset sitt og sa til dem: «Se, han har brakt oss en hebraisk mann for å håne oss. Han kom inn til meg for å ligge med meg, men jeg ropte med høy røst."},{"bookId":1,"chapterId":39,"verseId":15,"text":"Og da han hørte at jeg løftet stemmen og ropte, forlot han kappen sin ved siden av meg og rømte og løp ut.»"},{"bookId":1,"chapterId":39,"verseId":16,"text":"Hun la kappen hans ved siden av seg til hennes herre kom hjem."},{"bookId":1,"chapterId":39,"verseId":17,"text":"Da fortalte hun ham de samme ordene: «Den hebraiske tjeneren du brakte til oss, kom til meg for å håne meg."},{"bookId":1,"chapterId":39,"verseId":18,"text":"Men da jeg løftet stemmen og ropte, forlot han kappen sin ved siden av meg og rømte ut.»"},{"bookId":1,"chapterId":39,"verseId":19,"text":"Da hans herre hørte ordene hans kone sa til ham, «Slik gjorde din tjener mot meg,» ble han brennende sint."},{"bookId":1,"chapterId":39,"verseId":20,"text":"Josefs herre tok ham og satte ham i fengsel, på stedet hvor kongens fanger var fengslet. Og han var der i fengselet."},{"bookId":1,"chapterId":39,"verseId":21,"text":"Men Herren var med Josef og viste ham miskunn, og han ga ham nåde i fengselsforvalterens øyne."},{"bookId":1,"chapterId":39,"verseId":22,"text":"Fengselsforvalteren overlot til Josef ansvaret for alle fangene som var i fengselet, og alt som ble gjort der, ble gjort under hans tilsyn."},{"bookId":1,"chapterId":39,"verseId":23,"text":"Fengselsforvalteren så ikke etter noe som var under Josefs hånd, fordi Herren var med ham. Og det han gjorde, lot Herren det lykkes."}]