[
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 1,
    "text": "Adam lå med sin kone Eva, og hun ble gravid og fødte Kain. Da sa hun: «Med Herrens hjelp har jeg fått en mann.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 2,
    "text": "Senere fødte hun hans bror Abel. Abel ble sauegjeter, og Kain ble jordbruker."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 3,
    "text": "Etter en tid kom Kain med noen av avlingene fra jorden som offer til Herren."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 4,
    "text": "Også Abel kom med et offer, de førstefødte av småfeet og fettet av dem. Herren så med velvilje på Abel og offeret hans,"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 5,
    "text": "men på Kain og offeret hans så han ikke med velvilje. Da ble Kain svært sint, og han så ned."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 6,
    "text": "Herren sa til Kain: «Hvorfor er du sint, og hvorfor ser du ned?»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 7,
    "text": "«Er det ikke slik at hvis du gjør det gode, kan du løfte blikket? Men hvis du ikke gjør det gode, ligger synden på lur ved døren. Den har begjær etter deg, men du skal herske over den.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 8,
    "text": "Kain sa til Abel, broren sin: «La oss gå ut på marken.» Og da de var ute på marken, gikk Kain løs på Abel, broren sin, og drepte ham."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 9,
    "text": "Da sa Herren til Kain: «Hvor er Abel, broren din?» Han svarte: «Jeg vet ikke. Er jeg min brors vokter?»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 10,
    "text": "Da sa han: «Hva har du gjort? Hør! Din brors blod roper til meg fra jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 11,
    "text": "«Nå er du forbannet og drevet bort fra jorden som åpnet sin munn og tok imot din brors blod fra din hånd.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 12,
    "text": "«Når du dyrker jorden, skal den ikke lenger gi deg sin grøde. Rastløs og hjemløs skal du være på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 13,
    "text": "Da sa Kain til Herren: «Min skyld er for stor til å bære.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 14,
    "text": "«Se, i dag driver du meg bort fra jorden, og jeg må skjule meg for ditt åsyn. Jeg skal være rastløs og hjemløs på jorden, og den som finner meg, vil drepe meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 15,
    "text": "Men Herren sa til ham: «Nei, den som dreper Kain, skal lide hevn sju ganger.» Og Herren satte et merke på Kain så ingen som fant ham, skulle drepe ham."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 16,
    "text": "Så gikk Kain bort fra Herrens åsyn og bosatte seg i landet Nod, øst for Eden."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 17,
    "text": "Kain lå med sin kone, og hun ble gravid og fødte Henok. Da bygde han en by og kalte den Henok etter sin sønn."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 18,
    "text": "Til Henok ble født Irad, og Irad ble far til Mehujael, og Mehujael ble far til Metusjael, og Metusjael ble far til Lemek."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 19,
    "text": "Lemek tok seg to koner; den ene het Ada og den andre Silla."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 20,
    "text": "Ada fødte Jabal; han ble stamfar til dem som bor i telt og holder buskap."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 21,
    "text": "Hans bror het Jubal; han ble stamfar til alle som spiller på lyre og fløyte."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 22,
    "text": "Også Silla fødte en sønn, Tubal-Kain, som smidde alle slags redskaper av kobber og jern. Tubal-Kains søster var Naama."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 23,
    "text": "Lemek sa til sine koner: «Ada og Silla, hør min stemme! Lemeks koner, lytt til mine ord! Jeg har drept en mann fordi han såret meg, en ung mann fordi han slo meg."
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 24,
    "text": "Er Kain hevnet sju ganger, skal Lemek hevnes sytti-sju ganger.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 25,
    "text": "Adam lå igjen med sin kone, og hun fødte en sønn og kalte ham Set, for hun sa: «Gud har gitt meg en annen sønn i stedet for Abel, for Kain drepte ham.»"
  },
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 26,
    "text": "Også til Set ble det født en sønn, og han kalte ham Enosj. På den tiden begynte man å påkalle Herrens navn."
  }
]