[
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 1,
    "text": "Noe tid etter dette, ble kongens munnskjenk og baker i Egypt sinte på sin herre, Egyptens konge."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 2,
    "text": "Farao ble rasende på sine to hoffmenn, overmunnskjenken og overbakeren."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 3,
    "text": "Han satte dem i varetekt i huset til hærføreren, i fengselet, det samme stedet som Josef var fengslet."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 4,
    "text": "Hærføreren satte Josef til å tjene dem, og de var en tid i fengsel."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 5,
    "text": "Og begge drømte de en drøm, hver sin drøm, den samme natten, hver med sin egen betydning, skjenkeren og bakeren til kongen av Egypt, som var fengslet i fengselshuset."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 6,
    "text": "Neste morgen gikk Josef inn til dem, og han så at de var nedstemte."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 7,
    "text": "Han spurte faraos tjenere, som var fengslet sammen med ham i herrens hus, «Hvorfor ser dere så triste ut i dag?»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 8,
    "text": "De svarte ham, «Vi har hatt drømmer, men det er ingen som kan tyde dem.» Da sa Josef til dem, «Er det ikke Gud som gir tydninger? Fortell meg drømmene deres.»"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 9,
    "text": "Da fortalte munnskjenken sin drøm for Josef og sa til ham: I drømmen min så jeg for meg en vinstokk."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 10,
    "text": "På vinstokken var det tre ranker. Så snart den slo rot, skjøt den knopper, og blomstene ble til modne druer."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 11,
    "text": "Farao's kopp var i hånden min, og jeg tok druene, presset dem ut i Farao's kopp, og satte koppen i Farao's hånd."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 12,
    "text": "Josef sa til ham: Dette er tolkningen: De tre rankene er tre dager."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 13,
    "text": "Om tre dager skal Farao løfte opp ditt hode og gjeninnsette deg i din stilling, og du skal sette Farao's kopp i hans hånd, slik du pleide da du var hans munnskjenk."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 14,
    "text": "Men husk på meg når det går bra for deg, og vis meg godhet; nevn meg for Farao, så jeg kan slippe ut herfra."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 15,
    "text": "For jeg ble bortført fra hebreernes land, og her har jeg heller ikke gjort noe som fortjener at jeg kastes i fengsel."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 16,
    "text": "Da bakeren så at tolkningen var god, sa han til Josef: Jeg hadde også en drøm. På hodet mitt bar jeg tre kurver med brød."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 17,
    "text": "I den øverste kurven var det alle slags bakverk til Farao, men fuglene spiste dem opp fra kurven på hodet mitt."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 18,
    "text": "Josef svarte: Dette er tolkningen: De tre kurvene er tre dager."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 19,
    "text": "Om tre dager skal Farao løfte opp ditt hode fra deg og henge deg på et tre, og fuglene skal ete kjøttet ditt fra deg."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 20,
    "text": "På den tredje dagen, som var Farao's fødselsdag, holdt han en fest for alle sine tjenere. Han løftet opp hodet til både munnskjenken og bakeren blant sine tjenere."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 21,
    "text": "Han gjeninnsatte munnskjenken i hans munnskjenkstilling, så han igjen kunne sette koppen i Farao's hånd,"
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 22,
    "text": "men bakeren hengte han, slik Josef hadde tolket for dem."
  },
  {
    "bookId": 1,
    "chapterId": 40,
    "verseId": 23,
    "text": "Men munnskjenken tenkte ikke mer på Josef; han glemte ham."
  }
]