[{"bookId":1,"chapterId":41,"verseId":1,"text":"Etter to hele år hadde gått, hadde Farao en drøm: Han sto ved Nilen."},{"bookId":1,"chapterId":41,"verseId":2,"text":"Da kom det opp av Nilen sju vakre kyr med mye kjøtt på kroppen, og de beitet i sivet."},{"bookId":1,"chapterId":41,"verseId":3,"text":"Etter dem kom det opp av Nilen sju andre kyr, stygge og magre, og de stilte seg ved siden av de første kyrene på elvebredden."},{"bookId":1,"chapterId":41,"verseId":4,"text":"De stygge og magre kyrene åt opp de sju vakre og fete kyrene. Da våknet Farao."},{"bookId":1,"chapterId":41,"verseId":5,"text":"Han sovnet igjen og drømte en gang til: Sju gode og fulle aks vokste på én stilk."},{"bookId":1,"chapterId":41,"verseId":6,"text":"Etter dem vokste det opp sju tynne aks, svidd av østavinden."},{"bookId":1,"chapterId":41,"verseId":7,"text":"De tynne aksene slukte de sju gode aksene. Farao våknet, og skjønte at det var en drøm."},{"bookId":1,"chapterId":41,"verseId":8,"text":"Om morgenen var han urolig i sinnet. Han sendte bud og kalte sammen alle magikerne og alle de vise i Egypt. Farao fortalte dem drømmene sine, men det var ingen som kunne tyde dem for Farao."},{"bookId":1,"chapterId":41,"verseId":9,"text":"Da sa hoffmannen som hadde ansvar for drikkevarene, til Farao: \"I dag kommer jeg til å tenke på min synd."},{"bookId":1,"chapterId":41,"verseId":10,"text":"Farao var harm på sine tjenere, og satte meg og bakeren i varetekt i huset til hærføreren, hoffmannen."},{"bookId":1,"chapterId":41,"verseId":11,"text":"En natt hadde vi begge en drøm, hver sin drøm med sin egen tydning."},{"bookId":1,"chapterId":41,"verseId":12,"text":"Der hos oss var det en ung hebraisk mann, en tjener hos hærføreren. Vi fortalte ham drømmene våre, og han tydet dem for oss. Han tydet hver drøm forskjellig."},{"bookId":1,"chapterId":41,"verseId":13,"text":"Og slik som han tydet dem for oss, slik gikk det. Jeg ble satt tilbake i min stilling, og bakeren ble hengt."},{"bookId":1,"chapterId":41,"verseId":14,"text":"Da sendte Farao bud og kalte på Josef. De førte ham raskt ut av fengselet. Han barberte seg og skiftet klær, og kom til Farao."},{"bookId":1,"chapterId":41,"verseId":15,"text":"Farao sa til Josef: \"Jeg har hatt en drøm, og det er ingen som kan tyde den. Men jeg har hørt om deg at når du hører en drøm, kan du tyde den.\""},{"bookId":1,"chapterId":41,"verseId":16,"text":"Josef svarte Farao: \"Ikke jeg, men Gud vil gi Farao et svar som gir fred.\""},{"bookId":1,"chapterId":41,"verseId":17,"text":"Da sa Farao til Josef: \"I drømmen min sto jeg ved bredden av Nilen."},{"bookId":1,"chapterId":41,"verseId":18,"text":"Da kom det opp av Nilen sju kyr, fete og vakre, og de beitet i sivet."},{"bookId":1,"chapterId":41,"verseId":19,"text":"Etter dem kom det opp sju andre kyr, avmagrede, meget stygge og magre. Jeg har aldri sett så stygge kyr i hele Egyptens land."},{"bookId":1,"chapterId":41,"verseId":20,"text":"De magre og stygge kyrene åt opp de første sju fete kyrene."},{"bookId":1,"chapterId":41,"verseId":21,"text":"Men da de hadde spist dem opp, kunne man ikke merke at de hadde spist dem; de så like stygge ut som før. Så våknet jeg."},{"bookId":1,"chapterId":41,"verseId":22,"text":"Jeg så også i drømmen min sju aks, fulle og gode, som vokste på én stilk."},{"bookId":1,"chapterId":41,"verseId":23,"text":"Etter dem vokste det opp sju aks, tørre, tynne og svidd av østavinden."},{"bookId":1,"chapterId":41,"verseId":24,"text":"De tynne aksene slukte de sju gode aksene. Jeg har fortalt det til magikerne, men det er ingen som kan forklare det for meg.\""},{"bookId":1,"chapterId":41,"verseId":25,"text":"Da sa Josef til Farao: \"Farao hadde én og samme drøm. Det Gud vil gjøre, har han latt Farao få vite."},{"bookId":1,"chapterId":41,"verseId":26,"text":"De sju gode kyrene er sju år, og de sju gode aksene er sju år. Det er én og samme drøm."},{"bookId":1,"chapterId":41,"verseId":27,"text":"De sju magre og stygge kyrene som kom opp etter dem, er sju år, og de sju tomme aksene, svidd av østavinden, blir sju år med hungersnød."},{"bookId":1,"chapterId":41,"verseId":28,"text":"Det var det jeg sa til Farao: Det Gud vil gjøre, har han vist Farao."},{"bookId":1,"chapterId":41,"verseId":29,"text":"Se, det kommer sju år med stor overflod i hele Egypt."},{"bookId":1,"chapterId":41,"verseId":30,"text":"Etter dem skal det komme sju år med hungersnød, og all overfloden i Egypt skal bli glemt. Hungersnøden skal tære landet."},{"bookId":1,"chapterId":41,"verseId":31,"text":"Ingen skal merke noe til overfloden i landet, for hungersnøden etterpå skal bli meget hard."},{"bookId":1,"chapterId":41,"verseId":32,"text":"At drømmen ble gjentatt for Farao to ganger, betyr at Gud har fast bestemt dette, og at Gud snart vil sette det i verk."},{"bookId":1,"chapterId":41,"verseId":33,"text":"Derfor bør Farao se seg om etter en klok og vis mann og sette ham over landet."},{"bookId":1,"chapterId":41,"verseId":34,"text":"Farao bør også utnevne tilsynsmenn over landet og ta opp en femtedel av avlingen i Egypt i de sju gode årene."},{"bookId":1,"chapterId":41,"verseId":35,"text":"De skal samle inn all maten i de gode årene som kommer, og under kongens tilsyn lagre korn i byene og ta vare på det."},{"bookId":1,"chapterId":41,"verseId":36,"text":"Slik kan maten bli en reserve for landet mot de sju årene med hungersnød som skal komme over Egypt. Da blir ikke landet ødelagt av hungersnøden."},{"bookId":1,"chapterId":41,"verseId":37,"text":"Forslaget var godt i Farao og alle tjenerne hans øyne."},{"bookId":1,"chapterId":41,"verseId":38,"text":"Og Farao sa til tjenerne sine: \"Kan vi finne en slik mann som Josef, en mann i hvem Guds ånd er?\""},{"bookId":1,"chapterId":41,"verseId":39,"text":"Så sa Farao til Josef: \"Siden Gud har latt deg få vite alt dette, er det ingen som er så klok og vis som du."},{"bookId":1,"chapterId":41,"verseId":40,"text":"Du skal være over mitt hus, og hele mitt folk skal rette seg etter dine ord. Bare tronen vil jeg ha over deg.\""},{"bookId":1,"chapterId":41,"verseId":41,"text":"Og Farao sa til Josef: \"Se, jeg setter deg over hele Egypt.\""},{"bookId":1,"chapterId":41,"verseId":42,"text":"Så tok Farao sin signetring av hånden og satte den på Josefs hånd. Han kledde ham i linplagg og hengte et gullkjede om halsen på ham."},{"bookId":1,"chapterId":41,"verseId":43,"text":"Han lot ham kjøre i den andre vognen han hadde, og de ropte foran ham: \"Av veien!\" Slik satte han ham over hele Egypt."},{"bookId":1,"chapterId":41,"verseId":44,"text":"Og Farao sa til Josef: \"Jeg er Farao, men uten din tillatelse skal ingen løfte hånd eller fot i hele Egypt.\""},{"bookId":1,"chapterId":41,"verseId":45,"text":"Farao ga Josef navnet Sefnat-Panea og ga ham Asenat, datter av Potifera, presten i On, til kone. Så drog Josef ut over hele Egypt."},{"bookId":1,"chapterId":41,"verseId":46,"text":"Josef var tretti år gammel da han trådte fram for Farao, kongen av Egypt. Da han hadde talt med Farao, drog Josef ut og reiste gjennom hele Egypt."},{"bookId":1,"chapterId":41,"verseId":47,"text":"I de sju gode årene ga jorden grøde i overflod."},{"bookId":1,"chapterId":41,"verseId":48,"text":"Han samlet inn all maten i de sju årene det var overflod i Egypt, og la maten i byene. Maten fra markene rundt hver by la han opp i byen."},{"bookId":1,"chapterId":41,"verseId":49,"text":"Josef samlet korn som sanden i havet, i så store mengder at de sluttet å telle det, for det var uten mål."},{"bookId":1,"chapterId":41,"verseId":50,"text":"Før hungersnødens år kom, fødte Asenat, datter av Potifera, presten i On, to sønner til Josef."},{"bookId":1,"chapterId":41,"verseId":51,"text":"Josef kalte den førstefødte Manasse. \"For,\" sa han, \"Gud har fått meg til å glemme all min møye og hele min fars hus.\""},{"bookId":1,"chapterId":41,"verseId":52,"text":"Den andre kalte han Efraim. \"For,\" sa han, \"Gud har gjort meg fruktbar i det landet der jeg led nød.\""},{"bookId":1,"chapterId":41,"verseId":53,"text":"Så tok de sju årene med overflod i Egypt slutt."},{"bookId":1,"chapterId":41,"verseId":54,"text":"Og de sju årene med hungersnød begynte, slik Josef hadde sagt. Det var hungersnød i alle land, men i hele Egypt var det brød."},{"bookId":1,"chapterId":41,"verseId":55,"text":"Da hele Egypt led hungersnød, ropte folket til Farao etter brød. Farao sa til alle egypterne: \"Gå til Josef, gjør det han sier dere.\""},{"bookId":1,"chapterId":41,"verseId":56,"text":"Hungersnøden lå over hele jorden. Josef åpnet alle kornmagasinene og solgte korn til egypterne, for hungersnøden var hard i Egypt."},{"bookId":1,"chapterId":41,"verseId":57,"text":"Og fra alle land kom folk til Egypt for å kjøpe korn av Josef, for hungersnøden var hard over hele jorden."}]