[
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 1,
    "text": "Da så Jakob at det var korn å få i Egypt, sa han til sønnene sine: «Hvorfor står dere og ser på hverandre?»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 2,
    "text": "Han fortsatte: «Jeg har hørt at det er korn å få i Egypt. Dra dit ned og kjøp korn til oss der, så vi kan leve og ikke dø.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 3,
    "text": "Så dro ti av Josefs brødre ned for å kjøpe korn i Egypt."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 4,
    "text": "Men Benjamin, Josefs bror, sendte Jakob ikke av sted med de andre brødrene, for han tenkte: «Det kan hende at det skjer ham en ulykke.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 5,
    "text": "Israels sønner dro for å kjøpe korn blant dem som også kom dit, for det var hungersnød i Kanaans land."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 6,
    "text": "Josef var landets hersker; det var han som solgte korn til alle folkene i landet. Så kom Josefs brødre og bøyde seg med ansiktet mot jorden for ham."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 7,
    "text": "Da Josef så brødrene sine, kjente han dem igjen, men han lot som om han var en fremmed for dem og talte hardt til dem. Han spurte: «Hvor kommer dere fra?» De svarte: «Fra Kanaans land for å kjøpe mat.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 8,
    "text": "Josef kjente igjen brødrene sine, men de kjente ikke igjen ham."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 9,
    "text": "Da minnet Josef seg om drømmene han hadde hatt om dem, og sa til dem: «Dere er spioner! Dere er kommet for å se hvor landet er ubeskyttet.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 10,
    "text": "«Nei, herre,» svarte de, «dine tjenere er kommet for å kjøpe mat."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 11,
    "text": "Vi er alle sønner av samme mann. Vi er ærlige menn; dine tjenere er ikke spioner.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 12,
    "text": "Men han sa til dem: «Nei, dere er kommet for å se hvor landet er ubeskyttet.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 13,
    "text": "De svarte: «Vi, dine tjenere, er tolv brødre, sønner av samme mann i Kanaans land. Den yngste er nå hos vår far, og én er ikke mer.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 14,
    "text": "Da sa Josef til dem: «Det er som jeg sa til dere: Dere er spioner!"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 15,
    "text": "På denne måten skal dere bli satt på prøve: Ved livet til Farao, dere skal ikke slippe herfra før deres yngste bror kommer hit."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 16,
    "text": "Send én av dere for å hente broren, mens dere andre blir igjen i fengsel. Så skal ordene deres bli satt på prøve for å se om det er sannhet i dem. Hvis ikke, ved livet til Farao, da er dere spioner!»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 17,
    "text": "Og han satte dem alle sammen i varetekt i tre dager."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 18,
    "text": "På den tredje dagen sa Josef til dem: «Gjør dette, så skal dere leve, for jeg frykter Gud:"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 19,
    "text": "Hvis dere er ærlige menn, la én av brødrene deres bli igjen i fengselet deres, men dere andre, gå og ta med korn til å stille hungersnøden for familiene deres."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 20,
    "text": "Og bring deres yngste bror til meg, så skal ordene deres bli trodd, og dere skal ikke dø.» Og de gjorde så."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 21,
    "text": "De sa til hverandre: «Sannelig, vi er skyldige for det vi gjorde mot vår bror. Vi så hans nød da han ba oss om nåde, men vi hørte ikke. Derfor har denne nøden kommet over oss.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 22,
    "text": "Ruben svarte dem: «Sa jeg ikke til dere: Synd ikke mot gutten! Men dere ville ikke høre. Nå kreves hans blod av oss.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 23,
    "text": "De visste ikke at Josef forsto dem, for han hadde brukt tolk når han snakket med dem."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 24,
    "text": "Han snudde seg bort fra dem og gråt. Så snudde han seg til dem igjen og snakket med dem. Han tok Simeon fra dem og bandt ham mens de så på."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 25,
    "text": "Josef ga ordre om å fylle sekkene deres med korn, legge pengene tilbake i hver manns sekk og gi dem proviant til reisen. Dette ble gjort for dem."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 26,
    "text": "Så lastet de kornet på eslene sine og dro derfra."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 27,
    "text": "Da én av dem åpnet sekken sin for å gi eslet sitt fôr på overnattingsstedet, så han pengene sine – de lå øverst i sekken."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 28,
    "text": "Han sa til brødrene sine: «Pengene mine er levert tilbake, se, de er her i sekken min!» Da ble de grepet av frykt og sa til hverandre: «Hva er det Gud har gjort mot oss?»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 29,
    "text": "Da de kom tilbake til Jakob, sin far, i Kanaans land, fortalte de ham alt som hadde hendt dem:"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 30,
    "text": "«Mannen som er herre over landet, snakket hardt til oss og behandlet oss som om vi var spioner i landet."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 31,
    "text": "Men vi sa til ham: ‘Vi er ærlige menn, vi er ikke spioner."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 32,
    "text": "Vi er tolv brødre, sønner av samme far. Én er ikke mer, og den yngste er nå hos vår far i Kanaans land.’"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 33,
    "text": "Men mannen som er herre over landet, sa til oss: ‘På denne måten skal jeg vite at dere er ærlige menn: La én av brødrene deres bli igjen hos meg, ta med korn til å stille hungersnøden for familiene deres, og dra."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 34,
    "text": "Og bring deres yngste bror til meg. Da skal jeg vite at dere ikke er spioner, men ærlige menn. Jeg vil gi dere broren deres tilbake, og dere kan fritt handle i landet.’»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 35,
    "text": "Da de tømte sekkene sine, fant hver og en pengesekken sin i sekken sin. Og da de og deres far så pengesekkene, ble de redde."
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 36,
    "text": "Jakob, deres far, sa til dem: «Dere har fratatt meg barna. Josef er borte, Simeon er borte, og nå vil dere ta Benjamin! Alt dette går ut over meg.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 37,
    "text": "Da sa Ruben til sin far: «Du kan drepe mine to sønner hvis jeg ikke bringer ham tilbake til deg. Overlat ham til meg, og jeg skal sørge for at han kommer tilbake.»"
  },
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 38,
    "text": "Men Jakob sa: «Min sønn skal ikke dra ned med dere. Hans bror er død, og han er den eneste som er igjen. Hvis en ulykke skulle ramme ham på reisen dere skal ut på, ville dere bringe min grå hår ned til dødsriket i sorg.»"
  }
]