[{"bookId":1,"chapterId":43,"verseId":1,"text":"Sulten var alvorlig i landet."},{"bookId":1,"chapterId":43,"verseId":2,"text":"Da de hadde spist opp kornet de hadde med seg fra Egypt, sa faren deres til dem: «Gå tilbake og kjøp litt mer mat til oss.»"},{"bookId":1,"chapterId":43,"verseId":3,"text":"Men Juda sa til ham: «Mannen advarte oss strengt og sa: ‘Dere får ikke se meg igjen uten at broren deres er med dere.’»"},{"bookId":1,"chapterId":43,"verseId":4,"text":"«Hvis du sender vår bror med oss, kan vi gå ned og kjøpe mat til deg."},{"bookId":1,"chapterId":43,"verseId":5,"text":"Men hvis du ikke sender ham, går vi ikke ned, for mannen sa til oss: ‘Dere får ikke se meg igjen uten at broren deres er med dere.’»"},{"bookId":1,"chapterId":43,"verseId":6,"text":"Israel spurte: «Hvorfor gjorde dere dette mot meg ved å fortelle mannen at dere hadde en bror til?»"},{"bookId":1,"chapterId":43,"verseId":7,"text":"De svarte: «Mannen spurte oss nøye ut om oss selv og vår familie og sa: ‘Lever faren deres ennå? Har dere en bror til?’ Vi svarte på disse spørsmålene. Hvordan kunne vi vite at han ville si: ‘Ta med broren deres ned hit’?»"},{"bookId":1,"chapterId":43,"verseId":8,"text":"Da sa Juda til sin far Israel: «Send gutten med meg, så bryter vi opp og drar av sted, så vi kan leve og ikke dø, verken vi, du eller barna våre."},{"bookId":1,"chapterId":43,"verseId":9,"text":"Jeg skal stå som garant for ham; du kan kreve ham av meg. Hvis jeg ikke bringer ham tilbake til deg og stiller ham foran deg, skal jeg bære skylden for alltid."},{"bookId":1,"chapterId":43,"verseId":10,"text":"Hadde vi ikke nølt, kunne vi ha vært tilbake to ganger allerede.»"},{"bookId":1,"chapterId":43,"verseId":11,"text":"Da sa deres far Israel til dem: «Hvis det må være slik, gjør da dette: Ta med dere landets beste produkter i sekkene deres og bær dem ned til mannen som en gave: litt balsam og litt honning, gummi og myrra, pistasjnøtter og mandler."},{"bookId":1,"chapterId":43,"verseId":12,"text":"Ta med dobbelt så mye penger, og ta tilbake pengene som ble lagt øverst i sekkene deres. Kanskje det var en feiltakelse."},{"bookId":1,"chapterId":43,"verseId":13,"text":"Ta også med dere broren deres og dra tilbake til mannen."},{"bookId":1,"chapterId":43,"verseId":14,"text":"Måtte Gud Den Allmektige la dere finne barmhjertighet foran mannen, så han sender deres andre bror og Benjamin tilbake med dere. Men jeg – hvis jeg må miste barna mine, så må jeg miste dem.»"},{"bookId":1,"chapterId":43,"verseId":15,"text":"Mennene tok gaven og dobbelt så mye penger med seg, og Benjamin. Så brøt de opp, dro ned til Egypt og stilte seg foran Josef."},{"bookId":1,"chapterId":43,"verseId":16,"text":"Da Josef så Benjamin sammen med dem, sa han til mannen som styrte huset hans: «Før mennene inn i huset, slakt et dyr og lag til, for mennene skal spise sammen med meg ved middagstid.»"},{"bookId":1,"chapterId":43,"verseId":17,"text":"Mannen gjorde som Josef sa, og førte mennene inn i Josefs hus."},{"bookId":1,"chapterId":43,"verseId":18,"text":"Men mennene ble redde fordi de ble ført inn i Josefs hus. De tenkte: «Det er på grunn av pengene som ble lagt tilbake i sekkene våre sist gang vi er ført hit. Han vil angripe oss, falle over oss, ta oss som slaver og ta eslene våre.»"},{"bookId":1,"chapterId":43,"verseId":19,"text":"De gikk bort til mannen som styrte Josefs hus, og snakket med ham ved inngangen til huset."},{"bookId":1,"chapterId":43,"verseId":20,"text":"De sa: «Unnskyld, herre! Vi kom faktisk hit første gang for å kjøpe mat."},{"bookId":1,"chapterId":43,"verseId":21,"text":"Men da vi kom til overnattingsstedet og åpnet sekkene våre, var det en manns penger i åpningen på sekken hans, full vekt. Vi har tatt dem med tilbake."},{"bookId":1,"chapterId":43,"verseId":22,"text":"Vi har også tatt med andre penger for å kjøpe mat. Vi vet ikke hvem som la pengene i sekkene våre.»"},{"bookId":1,"chapterId":43,"verseId":23,"text":"Han svarte: «Ta det med ro, vær ikke redde. Deres Gud og deres fars Gud har gitt dere en skatt i sekkene deres. Pengene deres kom til meg.» Så førte han Simeon ut til dem."},{"bookId":1,"chapterId":43,"verseId":24,"text":"Mannen førte mennene inn i Josefs hus, ga dem vann så de kunne vaske føttene, og ga fôr til eslene deres."},{"bookId":1,"chapterId":43,"verseId":25,"text":"De gjorde i stand gaven til Josef skulle komme hjem ved middagstid, for de hadde hørt at de skulle spise der."},{"bookId":1,"chapterId":43,"verseId":26,"text":"Da Josef kom hjem, bar de inn gaven som de hadde med seg, og bøyde seg til jorden for ham."},{"bookId":1,"chapterId":43,"verseId":27,"text":"Han spurte dem hvordan de hadde det, og sa: «Hvordan har deres gamle far det, han dere snakket om? Lever han ennå?»"},{"bookId":1,"chapterId":43,"verseId":28,"text":"De svarte: «Din tjener, vår far, har det bra. Han lever ennå.» Og de bøyde seg og kastet seg ned."},{"bookId":1,"chapterId":43,"verseId":29,"text":"Da han løftet blikket og så sin bror Benjamin, sin mors sønn, spurte han: «Er dette deres yngste bror, han dere fortalte meg om?» Og han sa: «Måtte Gud være deg nådig, min sønn.»"},{"bookId":1,"chapterId":43,"verseId":30,"text":"Josef skyndte seg ut, for hjertet hans var varmt for broren, og han måtte gråte. Han gikk inn i et rom og gråt der."},{"bookId":1,"chapterId":43,"verseId":31,"text":"Så vasket han ansiktet, gikk ut igjen og holdt seg i ro og sa: «Sett fram maten.»"},{"bookId":1,"chapterId":43,"verseId":32,"text":"De serverte ham for seg selv, og dem for seg selv, og egypterne som spiste med ham, for seg selv, for egypterne kan ikke spise sammen med hebreerne. Det er en vederstyggelighet for egypterne."},{"bookId":1,"chapterId":43,"verseId":33,"text":"De ble sittende foran ham, den eldste først etter sin alder, og den yngste sist etter sin alder. Mennene så forundret på hverandre."},{"bookId":1,"chapterId":43,"verseId":34,"text":"Han sendte retter fra sitt eget bord til dem, men Benjamins porsjon var fem ganger så stor som noen av de andres. Så drakk de og var glade sammen med ham."}]