[{"bookId":1,"chapterId":44,"verseId":1,"text":"Da ga han ordre til sin husholder: «Fyll mennenes sekker med så mye mat de kan bære, og legg hver manns penger tilbake i hans sekk."},{"bookId":1,"chapterId":44,"verseId":2,"text":"Og legg min sølvkopp i sekken til den yngste, sammen med pengene for kornet.» Og han gjorde som Josef hadde sagt."},{"bookId":1,"chapterId":44,"verseId":3,"text":"Ved daggry ble mennene sendt av sted med eslene sine."},{"bookId":1,"chapterId":44,"verseId":4,"text":"De hadde nettopp forlatt byen og var ikke kommet langt, da Josef sa til sin husholder: «Løp etter mennene, og når du tar dem igjen, skal du si: ‘Hvorfor har dere gjengjeldt godt med ondt?’»"},{"bookId":1,"chapterId":44,"verseId":5,"text":"Er det ikke fra denne koppen min herre drikker og som han bruker til å spå med? Dere har gjort en ond gjerning.’»"},{"bookId":1,"chapterId":44,"verseId":6,"text":"Da han tok dem igjen, gjentok han disse ordene til dem."},{"bookId":1,"chapterId":44,"verseId":7,"text":"Men de svarte ham: «Hvorfor taler min herre slik? Langt ifra at dine tjenere skulle gjøre noe slikt!"},{"bookId":1,"chapterId":44,"verseId":8,"text":"Se, pengene vi fant i våre sekker, førte vi tilbake til deg fra Kanaans land. Hvordan skulle vi da stjele sølv eller gull fra din herres hus?"},{"bookId":1,"chapterId":44,"verseId":9,"text":"Hos hvem som helst av dine tjenere koppen blir funnet, la ham dø, og også vi vil bli min herres slaver.»"},{"bookId":1,"chapterId":44,"verseId":10,"text":"Han sa: «La det nå være som dere sier: Den som blir funnet med koppen, skal bli min slave, men dere andre skal være uten skyld.»"},{"bookId":1,"chapterId":44,"verseId":11,"text":"Da skyndte de seg hver og en å sette sekken sin på bakken og åpne den."},{"bookId":1,"chapterId":44,"verseId":12,"text":"Han søkte, begynte med den eldste og sluttet med den yngste. Og koppen ble funnet i Benjamins sekk."},{"bookId":1,"chapterId":44,"verseId":13,"text":"Da flerret de klærne sine, lastet hver sin esel og vendte tilbake til byen."},{"bookId":1,"chapterId":44,"verseId":14,"text":"Juda og hans brødre kom til Josefs hus, mens han ennå var der, og de kastet seg til jorden foran ham."},{"bookId":1,"chapterId":44,"verseId":15,"text":"Josef sa til dem: «Hva er dette dere har gjort? Vet dere ikke at en mann som meg kan spå?»"},{"bookId":1,"chapterId":44,"verseId":16,"text":"Juda svarte: «Hva skal vi si til min herre? Hvordan kan vi tale, og hvordan kan vi rettferdiggjøre oss? Gud har funnet ut uretten til dine tjenere. Se, vi er min herres slaver, både vi og han som koppen ble funnet hos.»"},{"bookId":1,"chapterId":44,"verseId":17,"text":"Men han sa: «Langt ifra at jeg skulle gjøre dette! Mannen hos hvem koppen ble funnet, han skal være min slave. Men dere, dra opp i fred til deres far.»"},{"bookId":1,"chapterId":44,"verseId":18,"text":"Da gikk Juda fram til ham og sa: «Å, min herre, la din tjener få tale et ord i min herres øre, og la ikke din vrede flamme opp mot din tjener, for du er som Farao selv."},{"bookId":1,"chapterId":44,"verseId":19,"text":"Min herre spurte sine tjenere og sa: ‘Har dere en far eller en bror?’"},{"bookId":1,"chapterId":44,"verseId":20,"text":"Og vi svarte min herre: ‘Vi har en gammel far, og det er en liten gutt av hans alderdom, hans lillebror. Hans bror er død, og han er den eneste igjen av sin mors barn, og hans far elsker ham.’"},{"bookId":1,"chapterId":44,"verseId":21,"text":"Da sa du til dine tjenere: ‘Før ham ned til meg, så jeg kan se ham med egne øyne.’"},{"bookId":1,"chapterId":44,"verseId":22,"text":"Men vi sa til min herre: ‘Gutten kan ikke forlate sin far, for hvis han forlater sin far, vil faren dø.’"},{"bookId":1,"chapterId":44,"verseId":23,"text":"Da sa du til dine tjenere: ‘Hvis deres yngste bror ikke kommer ned med dere, skal dere ikke se mitt ansikt igjen.’"},{"bookId":1,"chapterId":44,"verseId":24,"text":"Da vi gikk opp til din tjener, min far, fortalte vi ham hva min herre hadde sagt."},{"bookId":1,"chapterId":44,"verseId":25,"text":"Og vår far sa: ‘Gå tilbake og kjøp oss litt mat.’"},{"bookId":1,"chapterId":44,"verseId":26,"text":"Men vi sa: ‘Vi kan ikke dra ned. Hvis vår yngste bror er med oss, da vil vi dra ned, for vi kan ikke se mannens ansikt uten at vår yngste bror er med oss.’"},{"bookId":1,"chapterId":44,"verseId":27,"text":"Da sa din tjener, min far, til oss: ‘Dere vet at min kone fødte meg to sønner."},{"bookId":1,"chapterId":44,"verseId":28,"text":"Den ene gikk fra meg, og jeg sa: Sikkert er han revet i stykker, og jeg har ikke sett ham siden."},{"bookId":1,"chapterId":44,"verseId":29,"text":"Hvis dere nå tar også denne fra meg, og det skjer ham en ulykke, vil dere føre min grå hår ned i dødsriket med sorg.’"},{"bookId":1,"chapterId":44,"verseId":30,"text":"Nå, hvis jeg kommer til din tjener, min far, og gutten er ikke med oss, siden hans liv er så knyttet til guttens liv,"},{"bookId":1,"chapterId":44,"verseId":31,"text":"når han ser at gutten ikke er der, vil han dø. Og dine tjenere vil føre din tjeners grå hår ned i dødsriket med sorg."},{"bookId":1,"chapterId":44,"verseId":32,"text":"For din tjener ga seg selv som garant for gutten overfor min far og sa: ‘Hvis jeg ikke bringer ham tilbake til deg, skal jeg bære skylden foran min far hele livet.’"},{"bookId":1,"chapterId":44,"verseId":33,"text":"Så la nå din tjener bli igjen som slave for min herre i guttens sted, og la gutten dra opp med sine brødre."},{"bookId":1,"chapterId":44,"verseId":34,"text":"For hvordan kan jeg dra opp til min far hvis gutten ikke er med meg? Jeg tør ikke se den sorg som ville ramme min far."}]