[{"bookId":1,"chapterId":45,"verseId":1,"text":"Josef kunne ikke lenger holde følelsene tilbake foran alle som sto rundt ham, og han ropte: «Få alle ut!» Så var det ingen andre til stede da Josef gjorde seg kjent for brødrene sine."},{"bookId":1,"chapterId":45,"verseId":2,"text":"Han gråt så høyt at egypterne og faraos husfolk hørte det."},{"bookId":1,"chapterId":45,"verseId":3,"text":"Josef sa til brødrene sine: «Jeg er Josef! Lever faren min ennå?» Men brødrene kunne ikke svare ham, for de var slått av skrekk ved synet av ham."},{"bookId":1,"chapterId":45,"verseId":4,"text":"Da sa Josef til brødrene sine: «Kom nærmere meg!» Og de kom nærmere. Han sa: «Jeg er Josef, deres bror, som dere solgte til Egypt!»"},{"bookId":1,"chapterId":45,"verseId":5,"text":"Men nå må dere ikke være bedrøvet, og ikke klandre dere selv for at dere solgte meg hit. For Gud sendte meg foran dere for å berge liv."},{"bookId":1,"chapterId":45,"verseId":6,"text":"For dette er det andre året med hungersnød i landet, og det er fortsatt fem år igjen uten pløying og innhøsting."},{"bookId":1,"chapterId":45,"verseId":7,"text":"Gud sendte meg foran dere for å bevare en rest for dere på jorden, og for å holde dere i live ved en stor redning."},{"bookId":1,"chapterId":45,"verseId":8,"text":"Så det var ikke dere som sendte meg hit, men Gud. Han har gjort meg til far for farao, til herre over hele hans hus, og til hersker over hele Egypt."},{"bookId":1,"chapterId":45,"verseId":9,"text":"Skynd dere tilbake til faren min og si til ham: 'Dette sier din sønn Josef: Gud har gjort meg til herre over hele Egypt. Kom ned til meg, vent ikke!"},{"bookId":1,"chapterId":45,"verseId":10,"text":"Du skal bo i landet Gosen og være nær meg, du og dine barn og barnebarn, dine sauer og kyr og alt du eier."},{"bookId":1,"chapterId":45,"verseId":11,"text":"Jeg vil sørge for deg der, for det er fortsatt fem år med hungersnød igjen, så du og din familie og alt du eier ikke skal lide nød.'"},{"bookId":1,"chapterId":45,"verseId":12,"text":"Se, øynene deres og øynene til min bror Benjamin ser at det er min munn som taler til dere."},{"bookId":1,"chapterId":45,"verseId":13,"text":"Fortell min far om all æren jeg har i Egypt, og om alt dere har sett. Skynd dere og bring min far hit ned."},{"bookId":1,"chapterId":45,"verseId":14,"text":"Så kastet han seg om halsen på Benjamin, sin bror, og gråt, og Benjamin gråt på hans hals."},{"bookId":1,"chapterId":45,"verseId":15,"text":"Og han kysset alle brødrene sine og gråt over dem. Etterpå snakket brødrene hans med ham."},{"bookId":1,"chapterId":45,"verseId":16,"text":"Nyheten om at Josefs brødre var kommet, nådde faraos hus, og det var godt nytt i faraos og tjenernes øyne."},{"bookId":1,"chapterId":45,"verseId":17,"text":"Faraos sa til Josef: «Si til dine brødre: 'Dette skal dere gjøre: Last dyrene deres og dra tilbake til Kanaans land."},{"bookId":1,"chapterId":45,"verseId":18,"text":"Ta deres far og familiene deres og kom til meg. Jeg vil gi dere det beste av Egyptens land, og dere skal spise landets fete avlinger.'»"},{"bookId":1,"chapterId":45,"verseId":19,"text":"Du er også befalt å si: 'Gjør dette: Ta vogner fra Egyptens land til deres barn og koner, og hent deres far og kom."},{"bookId":1,"chapterId":45,"verseId":20,"text":"Og ikke bekymre dere for eiendelene deres, for det beste av hele Egyptens land skal være deres.'»"},{"bookId":1,"chapterId":45,"verseId":21,"text":"Israels sønner gjorde så. Josef ga dem vogner etter faraos ord, og han ga dem også proviant for reisen."},{"bookId":1,"chapterId":45,"verseId":22,"text":"Til hver av dem ga han nye klær, men til Benjamin ga han tre hundre sølvstykker og fem sett med klær."},{"bookId":1,"chapterId":45,"verseId":23,"text":"Til sin far sendte han ti esler lastet med det beste Egypt hadde å by på, og ti eselinner lastet med korn, brød og mat for faren på reisen."},{"bookId":1,"chapterId":45,"verseId":24,"text":"Så sendte han brødrene av sted, og da de dro, sa han til dem: «Ikke krangl på veien!»"},{"bookId":1,"chapterId":45,"verseId":25,"text":"Så dro de opp fra Egypt og kom til sin far Jakob i Kanaans land."},{"bookId":1,"chapterId":45,"verseId":26,"text":"De fortalte ham: «Josef lever fortsatt, og det er han som styrer hele Egypt!» Men hjertet hans ble kaldt, for han trodde dem ikke."},{"bookId":1,"chapterId":45,"verseId":27,"text":"Da de fortalte ham alt Josef hadde sagt til dem, og da han så vognene Josef hadde sendt for å hente ham, da ble ånden til deres far Jakob levende igjen."},{"bookId":1,"chapterId":45,"verseId":28,"text":"Og Israel sa: «Det er nok! Min sønn Josef lever. Jeg vil dra og se ham før jeg dør.»"}]