[{"bookId":1,"chapterId":46,"verseId":1,"text":"Israel brøt opp med alt han eide, og kom til Beer-Sjeba hvor han ofret offer til sin far Isaks Gud."},{"bookId":1,"chapterId":46,"verseId":2,"text":"Gud talte til Israel i et syn om natten og sa: «Jakob, Jakob!» Han svarte: «Her er jeg.»"},{"bookId":1,"chapterId":46,"verseId":3,"text":"Da sa han: «Jeg er Gud, din fars Gud. Vær ikke redd for å dra ned til Egypt, for jeg skal gjøre deg til et stort folk der."},{"bookId":1,"chapterId":46,"verseId":4,"text":"Jeg skal selv dra ned til Egypt med deg, og jeg skal også føre deg opp igjen. Og Josef skal lukke dine øyne.»"},{"bookId":1,"chapterId":46,"verseId":5,"text":"Så brøt Jakob opp fra Beer-Sjeba. Israels sønner førte Jakob, sin far, sine små barn og sine koner, i vognene som farao hadde sendt for å hente ham."},{"bookId":1,"chapterId":46,"verseId":6,"text":"De tok med seg buskapen og eiendelene de hadde skaffet seg i Kanaan, og kom til Egypt, Jakob og hele hans ætt med ham."},{"bookId":1,"chapterId":46,"verseId":7,"text":"Han tok med seg sine sønner og sønnesønner, døtre og døtredøtre, ja, hele sin ætt, til Egypt."},{"bookId":1,"chapterId":46,"verseId":8,"text":"Dette er navnene på Israels sønner som kom til Egypt, Jakob og hans sønner: Jakobs førstefødte, Ruben."},{"bookId":1,"chapterId":46,"verseId":9,"text":"Rubens sønner: Hanok, Pallu, Hezron og Karmi."},{"bookId":1,"chapterId":46,"verseId":10,"text":"Simeons sønner: Jemuel, Jamin, Ohad, Jakin, Zohar og Saul, sønn av en kanaaneisk kvinne."},{"bookId":1,"chapterId":46,"verseId":11,"text":"Levis sønner: Gershon, Kehat og Merari."},{"bookId":1,"chapterId":46,"verseId":12,"text":"Judahs sønner: Er, Onan, Sjela, Peres og Zerah. Men Er og Onan døde i Kanaans land. Peres' sønner: Hezron og Hamul."},{"bookId":1,"chapterId":46,"verseId":13,"text":"Issakars sønner: Tola, Puvva, Job og Shimron."},{"bookId":1,"chapterId":46,"verseId":14,"text":"Sebulons sønner: Sered, Elon og Jahleel."},{"bookId":1,"chapterId":46,"verseId":15,"text":"Dette er Leas sønner, som hun fødte Jakob i Paddan-Aram, i tillegg til datteren Dina. I alt var hans sønner og døtre trettifire."},{"bookId":1,"chapterId":46,"verseId":16,"text":"Gads sønner: Sifjon, Haggi, Sjuni, Esbon, Eri, Arodi og Areli."},{"bookId":1,"chapterId":46,"verseId":17,"text":"Asers sønner: Jimna, Jisva, Jisvi, Beria og deres søster Serah. Berias sønner: Heber og Malkiel."},{"bookId":1,"chapterId":46,"verseId":18,"text":"Dette er sønnene til Silpa, som Laban ga til sin datter Lea. Hun fødte disse til Jakob, seksten personer til sammen."},{"bookId":1,"chapterId":46,"verseId":19,"text":"Rakels, Jakobs kone, sønner: Josef og Benjamin."},{"bookId":1,"chapterId":46,"verseId":20,"text":"I Egypt fødte Asenat, datter av Potifera, prest i On, sønnene Manasse og Efraim til Josef."},{"bookId":1,"chapterId":46,"verseId":21,"text":"Benjamins sønner: Bela, Bekker, Asjbel, Gera, Naaman, Ehi, Rosj, Muppim, Huppim og Ard."},{"bookId":1,"chapterId":46,"verseId":22,"text":"Dette er Rakels sønner som ble født til Jakob, fjorten personer til sammen."},{"bookId":1,"chapterId":46,"verseId":23,"text":"Dans sønn: Husjim."},{"bookId":1,"chapterId":46,"verseId":24,"text":"Naftalis sønner: Jahseel, Guni, Jezer og Sjillem."},{"bookId":1,"chapterId":46,"verseId":25,"text":"Dette er sønnene til Bilha, som Laban ga til sin datter Rakel. Hun fødte disse til Jakob, sju personer til sammen."},{"bookId":1,"chapterId":46,"verseId":26,"text":"Alle som kom med Jakob til Egypt, som var hans direkte etterkommere, utenom Jakobs sønners koner, var i alt sekstiseks personer."},{"bookId":1,"chapterId":46,"verseId":27,"text":"Og Josefs sønner som ble født i Egypt, var to personer. Så var hele Jakobs hus som kom til Egypt, sytti personer."},{"bookId":1,"chapterId":46,"verseId":28,"text":"Jakob sendte Juda foran seg til Josef for å vise vei foran seg til Gosen. Da de kom til Gosen-landet,"},{"bookId":1,"chapterId":46,"verseId":29,"text":"spente Josef for vognen sin og dro opp for å møte sin far Israel i Gosen. Da han møtte ham, falt han om halsen på ham og gråt lenge på halsen hans."},{"bookId":1,"chapterId":46,"verseId":30,"text":"Israel sa til Josef: «Nå kan jeg dø, etter at jeg har sett ditt ansikt og vet at du fortsatt er i live.»"},{"bookId":1,"chapterId":46,"verseId":31,"text":"Josef sa til sine brødre og til sin fars hus: «Jeg vil gå opp og melde fra til farao og si til ham: ‘Mine brødre og min fars hus, som var i Kanaans land, er kommet til meg."},{"bookId":1,"chapterId":46,"verseId":32,"text":"Mennene er gjetere, de har alltid hatt buskap, og de har tatt med seg sine sauer, kyr og alt de eier.’"},{"bookId":1,"chapterId":46,"verseId":33,"text":"Når farao kaller dere inn og spør: ‘Hva er deres yrke?’"},{"bookId":1,"chapterId":46,"verseId":34,"text":"da skal dere si: ‘Dine tjenere har vært buskapsmenn fra ungdommen av og til nå, både vi og våre fedre.’ Da vil dere få bo i Gosen-landet, for alle gjetere er en styggedom for egypterne."}]