[{"bookId":1,"chapterId":47,"verseId":1,"text":"Josef gikk inn til farao og fortalte ham: «Min far og mine brødre, med sine sauer og kyr og alt de eier, har kommet fra Kanaans land, og nå er de i Gosen-landet.»"},{"bookId":1,"chapterId":47,"verseId":2,"text":"Han tok med seg fem av brødrene sine og presenterte dem for farao."},{"bookId":1,"chapterId":47,"verseId":3,"text":"Farao spurte brødrene hans: «Hva er deres yrke?» De svarte farao: «Dine tjenere er sauegjetere, både vi og våre forfedre.»"},{"bookId":1,"chapterId":47,"verseId":4,"text":"De sa også til farao: «Vi har kommet for å bo som fremmede i landet, for det er ingen beite for sauene dine tjenere har, siden hungersnøden er så alvorlig i Kanaans land. La derfor nå dine tjenere bo i Gosen-landet.»"},{"bookId":1,"chapterId":47,"verseId":5,"text":"Farao sa til Josef: «Din far og dine brødre har kommet til deg."},{"bookId":1,"chapterId":47,"verseId":6,"text":"Egyptens land ligger åpent for deg. La din far og dine brødre bo i det beste av landet. La dem bo i Gosen-landet. Og hvis du vet om noen dyktige menn blant dem, sett dem som hyrder over det jeg har.»"},{"bookId":1,"chapterId":47,"verseId":7,"text":"Så tok Josef med seg sin far Jakob og stilte ham for farao, og Jakob velsignet farao."},{"bookId":1,"chapterId":47,"verseId":8,"text":"Farao spurte Jakob: «Hvor mange år har du levd?»"},{"bookId":1,"chapterId":47,"verseId":9,"text":"Jakob svarte farao: «Årene jeg har levd som fremmed, er hundre og tretti år. Få og onde har mine leveår vært, og de har ikke nådd opp til årene mine forfedre levde i sine dager som fremmede.»"},{"bookId":1,"chapterId":47,"verseId":10,"text":"Så velsignet Jakob farao og gikk ut fra ham."},{"bookId":1,"chapterId":47,"verseId":11,"text":"Josef sørget for at hans far og brødre fikk eiendom i Egypt, i det beste av landet, i Ramses-landet, slik farao hadde befalt."},{"bookId":1,"chapterId":47,"verseId":12,"text":"Og Josef sørget for mat til sin far, sine brødre og hele sin fars hus, etter antall barn."},{"bookId":1,"chapterId":47,"verseId":13,"text":"Det var ingen mat i hele landet, for hungersnøden var meget alvorlig, så Egyptens land og Kanaans land ble utmattet av hungersnøden."},{"bookId":1,"chapterId":47,"verseId":14,"text":"Josef samlet inn alt sølvet som fantes i Egypt og Kanaans land for kornet de kjøpte, og han førte sølvet inn i faraos hus."},{"bookId":1,"chapterId":47,"verseId":15,"text":"Da sølvet i Egypt og Kanaans land var brukt opp, kom alle egypterne til Josef og sa: «Gi oss brød! Hvorfor skal vi dø foran deg fordi pengene er borte?»"},{"bookId":1,"chapterId":47,"verseId":16,"text":"Josef svarte: «Gi meg deres husdyr, så skal jeg gi dere brød for dem, siden pengene er borte.»"},{"bookId":1,"chapterId":47,"verseId":17,"text":"Så førte de sine husdyr til Josef, og Josef ga dem brød i bytte mot hestene, saueflokken, storfeet og eslene. Slik forsynte han dem med brød det året i bytte mot alle deres husdyr."},{"bookId":1,"chapterId":47,"verseId":18,"text":"Da det året var omme, kom de til ham det neste året og sa til ham: «Vi kan ikke skjule for min herre at siden pengene er borte og dyreflokkene er dine, har vi ikke mer å gi min herre uten våre kropper og vår jord."},{"bookId":1,"chapterId":47,"verseId":19,"text":"Hvorfor skal vi dø for dine øyne, både vi og vår jord? Kjøp oss og vår jord for brød, så skal vi med vår jord bli faraos slaver. Gi oss såkorn, så vi kan leve og ikke dø, og jorden ikke blir øde.»"},{"bookId":1,"chapterId":47,"verseId":20,"text":"Så kjøpte Josef all jorden i Egypt for farao. Egypterne solgte hver sin åker, for hungersnøden var hard over dem. Og landet ble faraos."},{"bookId":1,"chapterId":47,"verseId":21,"text":"Og folket flyttet han til byene, fra den ene enden av Egyptens grenser til den andre."},{"bookId":1,"chapterId":47,"verseId":22,"text":"Bare prestens jord kjøpte han ikke, for prestene hadde en fast inntekt fra farao, og de levde av det farao ga dem. Derfor solgte de ikke sin jord."},{"bookId":1,"chapterId":47,"verseId":23,"text":"Da sa Josef til folket: «Se, jeg har i dag kjøpt dere og deres jord for farao. Her har dere såkorn, og dere kan så jorden."},{"bookId":1,"chapterId":47,"verseId":24,"text":"Når avlingen kommer, skal dere gi en femtedel til farao. De fire andre delene skal være deres, som såkorn til markene og som mat for dere og deres husstand og barn.»"},{"bookId":1,"chapterId":47,"verseId":25,"text":"De sa: «Du har reddet livene våre. Måtte vi finne nåde for vår herres øyne, så skal vi gjerne være faraos slaver.»"},{"bookId":1,"chapterId":47,"verseId":26,"text":"Og Josef gjorde det til en lov over Egyptens jord, gyldig til denne dag, at farao skulle ha en femtedel. Bare prestens jord ble ikke faraos."},{"bookId":1,"chapterId":47,"verseId":27,"text":"Så bosatte Israel seg i Egypt, i Gosen-landet. De fikk eiendom der, ble fruktbare og mangfoldige."},{"bookId":1,"chapterId":47,"verseId":28,"text":"Jakob levde i Egypt i sytten år, så Jakobs levetid ble hundre og sytten år."},{"bookId":1,"chapterId":47,"verseId":29,"text":"Da Israels tid til å dø nærmet seg, kalte han på sin sønn Josef og sa til ham: «Hvis jeg har funnet nåde i dine øyne, legg da din hånd under min lår og vis meg kjærlighet og troskap. Ikke begrav meg i Egypt."},{"bookId":1,"chapterId":47,"verseId":30,"text":"Men la meg hvile hos mine fedre. Ta meg ut av Egypt og begrav meg i deres grav.» Josef svarte: «Jeg skal gjøre som du sier.»"},{"bookId":1,"chapterId":47,"verseId":31,"text":"Da sa han: «Sverg for meg.» Og han sverget for ham. Så bøyde Israel seg i tilbedelse ved hodeenden av sengen."}]