[{"bookId":1,"chapterId":48,"verseId":1,"text":"Etter disse hendelsene ble Josef fortalt: «Se, din far er syk.» Da tok han med seg sine to sønner, Manasse og Efraim."},{"bookId":1,"chapterId":48,"verseId":2,"text":"Da det ble fortalt til Jakob: «Se, din sønn Josef kommer til deg,» styrket Israel seg og satte seg opp i sengen."},{"bookId":1,"chapterId":48,"verseId":3,"text":"Jakob sa til Josef: «Gud den Allmektige viste seg for meg i Luz i Kanaans land og velsignet meg."},{"bookId":1,"chapterId":48,"verseId":4,"text":"Han sa til meg: ‘Se, jeg vil gjøre deg fruktbar og tallrik, og jeg vil gjøre deg til en mengde av folkeslag, og jeg vil gi dette landet til din etterkommere etter deg som en evig eiendom.’"},{"bookId":1,"chapterId":48,"verseId":5,"text":"Nå skal dine to sønner, som er født for deg i Egyptens land før jeg kom til deg i Egypt, være mine; Efraim og Manasse skal være mine, akkurat som Ruben og Simeon er."},{"bookId":1,"chapterId":48,"verseId":6,"text":"Men dine etterkommere, som du avler etter dem, skal være dine; de skal kalles ved navnene på sine brødre i sin arv."},{"bookId":1,"chapterId":48,"verseId":7,"text":"Da jeg kom fra Paddan, døde Rakel for meg i Kanaans land på veien, da det var en kort strekning igjen til Efrat, og jeg begravde henne der på veien til Efrat (det er Betlehem)."},{"bookId":1,"chapterId":48,"verseId":8,"text":"Israel så Josefs sønner og sa: «Hvem er disse?»"},{"bookId":1,"chapterId":48,"verseId":9,"text":"Josef sa til sin far: «De er mine sønner, som Gud har gitt meg her.» Og han sa: «Ta dem med hit til meg, så jeg kan velsigne dem.»"},{"bookId":1,"chapterId":48,"verseId":10,"text":"Nå var Israels øyne tunge av alderdom, han kunne ikke se. Så han førte dem nær ham, og han kysset dem og omfavnet dem."},{"bookId":1,"chapterId":48,"verseId":11,"text":"Israel sa til Josef: «Jeg hadde ikke forventet å se ditt ansikt, og se, Gud har også latt meg se dine etterkommere.»"},{"bookId":1,"chapterId":48,"verseId":12,"text":"Så tok Josef dem bort fra hans knær, og han bøyde seg med ansiktet mot jorden."},{"bookId":1,"chapterId":48,"verseId":13,"text":"Og Josef tok dem begge, Efraim med sin høyre hånd mot Israels venstre hånd, og Manasse med sin venstre hånd mot Israels høyre hånd, og førte dem nær ham."},{"bookId":1,"chapterId":48,"verseId":14,"text":"Men Israel strakte ut sin høyre hånd og la den på Efraims hode, som var den yngre, og sin venstre hånd på Manasses hode, kryssende sine hender, for Manasse var den førstefødte."},{"bookId":1,"chapterId":48,"verseId":15,"text":"Han velsignet Josef og sa: «Måtte Gud, foran hvem mine fedre Abraham og Isak vandret, Gud som har vært min hyrde hele mitt liv til denne dag,"},{"bookId":1,"chapterId":48,"verseId":16,"text":"engelen som har fridd meg fra alt ondt, velsigne guttene. Og i dem må mitt navn bli nevnt, og navnene på mine fedre Abraham og Isak, og må de vokse seg tallrike midt på jorden.»"},{"bookId":1,"chapterId":48,"verseId":17,"text":"Da Josef så at hans far la sin høyre hånd på Efraims hode, mislikte han det; han tok sin fars hånd for å flytte den fra Efraims hode til Manasses hode."},{"bookId":1,"chapterId":48,"verseId":18,"text":"Og Josef sa til sin far: «Ikke slik, min far, for dette er den førstefødte; legg din høyre hånd på hans hode.»"},{"bookId":1,"chapterId":48,"verseId":19,"text":"Men hans far nektet og sa: «Jeg vet det, min sønn, jeg vet det. Han skal også bli et folk, og han skal også bli stor. Men likevel, hans yngre bror skal bli større enn han, og hans etterkommere skal bli et mangfold av nasjoner.»"},{"bookId":1,"chapterId":48,"verseId":20,"text":"Så velsignet han dem den dagen og sa: «I deg skal Israel velsigne, ved å si: ‘Måtte Gud gjøre deg som Efraim og som Manasse.’» Så satte han Efraim foran Manasse."},{"bookId":1,"chapterId":48,"verseId":21,"text":"Deretter sa Israel til Josef: «Se, jeg dør, men Gud vil være med dere og føre dere tilbake til landet til deres fedre."},{"bookId":1,"chapterId":48,"verseId":22,"text":"Og jeg har gitt deg ett stykke land mer enn dine brødre, som jeg tok fra amorittene med mitt sverd og min bue.»"}]