[{"bookId":1,"chapterId":49,"verseId":1,"text":"Jakob kalte på sine sønner og sa: «Kom sammen, så skal jeg fortelle dere hva som skal hende dere i kommende dager."},{"bookId":1,"chapterId":49,"verseId":2,"text":"Samle dere og hør, Jakobs sønner, lytt til Israel, deres far."},{"bookId":1,"chapterId":49,"verseId":3,"text":"Ruben, du er min førstefødte, min styrke og mitt første kraftutbrudd, overlegen i verdighet og overlegen i makt."},{"bookId":1,"chapterId":49,"verseId":4,"text":"Ustabil som vann, du skal ikke ha overhånd, for du gikk opp i din fars seng, da vanhelliget du den; han gikk opp på min leie."},{"bookId":1,"chapterId":49,"verseId":5,"text":"Simeon og Levi er brødre; våpen for vold er deres sverd."},{"bookId":1,"chapterId":49,"verseId":6,"text":"Min sjel, kom ikke inn i deres råd; min ære, vær ikke med i deres forsamling. For i sin vrede drepte de menn, og i sin vilje skamferte de okser."},{"bookId":1,"chapterId":49,"verseId":7,"text":"Forbannet være deres vrede, for den var voldsom, og deres harme, for den var grusom. Jeg vil dele dem opp i Jakob og spre dem i Israel."},{"bookId":1,"chapterId":49,"verseId":8,"text":"Juda, deg skal dine brødre prise; din hånd skal være på dine fienders nakke, dine fars sønner skal bøye seg ned for deg."},{"bookId":1,"chapterId":49,"verseId":9,"text":"Juda er en ung løve; fra byttet, min sønn, er du gått opp. Han dukker ned, han legger seg som en løve, og som en løvinne; hvem vil vekke ham?"},{"bookId":1,"chapterId":49,"verseId":10,"text":"Scepteret skal ikke vike fra Juda, ikke lovgiverens stav fra mellom føttene hans, inntil han kommer som tilhører den, og folkeslagene lyder ham."},{"bookId":1,"chapterId":49,"verseId":11,"text":"Han binder sitt esel til vinstokken, og sitt eselfoles fole til den edle ranken. Han vasker sine klær i vin og sin kappe i drueblod."},{"bookId":1,"chapterId":49,"verseId":12,"text":"Øynene er mørkere enn vin, og tennene hvitere enn melk."},{"bookId":1,"chapterId":49,"verseId":13,"text":"Sebulon skal bo ved havets kyst, han skal være ved havets havn, og hans flanke ved Sidon."},{"bookId":1,"chapterId":49,"verseId":14,"text":"Issakar er en sterk esel som ligger mellom sauefoldene."},{"bookId":1,"chapterId":49,"verseId":15,"text":"Han så at hvilen var god, og at landet var herlig. Han bøyde sin skulder til å bære, og ble en slave under tvangsarbeid."},{"bookId":1,"chapterId":49,"verseId":16,"text":"Dan skal dømme sitt folk som en av Israels stammer."},{"bookId":1,"chapterId":49,"verseId":17,"text":"Dan skal være en slange ved veien, en hoggorm ved stien, som biter hestens hæler så rytteren faller bakover."},{"bookId":1,"chapterId":49,"verseId":18,"text":"Jeg venter på din frelse, Herre."},{"bookId":1,"chapterId":49,"verseId":19,"text":"Gad skal bli angrepet av en røverskare, men han skal angripe dem på hælene."},{"bookId":1,"chapterId":49,"verseId":20,"text":"Fra Asjer kommer fet mat, og han gir kongelige delikatesser."},{"bookId":1,"chapterId":49,"verseId":21,"text":"Naftali er en løslatt hind; han gir vakre ord."},{"bookId":1,"chapterId":49,"verseId":22,"text":"Josef er en fruktbar gren, en fruktbar gren ved en kilde; grenene strekker seg over muren."},{"bookId":1,"chapterId":49,"verseId":23,"text":"Bueskyttere har bittert angrepet ham, skutt på ham og forfulgt ham."},{"bookId":1,"chapterId":49,"verseId":24,"text":"Men hans bue forble sterk, og armene hans ble gjort smidige av hendene på den Mektige i Jakob. Derfra er hyrden, Israels stein."},{"bookId":1,"chapterId":49,"verseId":25,"text":"Av din fars Gud, som hjelper deg, og av den Allmektige, som velsigner deg med velsignelser fra himmelen ovenfor, velsignelser fra dypet som ligger nedenfor, velsignelser av bryster og liv."},{"bookId":1,"chapterId":49,"verseId":26,"text":"Din fars velsignelser overgår mine forfedres velsignelser, til de evige åsers ønske. Måtte de være på Josefs hode, på issen av den som var atskilt fra sine brødre."},{"bookId":1,"chapterId":49,"verseId":27,"text":"Benjamin er en ulv som river i stykker; om morgenen eter han byttet, og om kvelden deler han ut bytte."},{"bookId":1,"chapterId":49,"verseId":28,"text":"Alle disse er Israels tolv stammer, og dette er det deres far talte til dem og velsignet dem; hver enkelt etter sin velsignelse velsignet han dem."},{"bookId":1,"chapterId":49,"verseId":29,"text":"Deretter ga han dem disse instruksjonene: «Jeg skal samles til mitt folk. Begrav meg med mine fedre i hulen som er i Efrons hittitts mark,"},{"bookId":1,"chapterId":49,"verseId":30,"text":"i hulen i Makpela-marken, foran Mamre, i Kanaans land, som Abraham kjøpte sammen med marken fra Efron hittitten som en eiendom for gravsted."},{"bookId":1,"chapterId":49,"verseId":31,"text":"Der begravde de Abraham og hans kone Sara, der begravde de Isak og hans kone Rebekka, og der begravde jeg Lea—"},{"bookId":1,"chapterId":49,"verseId":32,"text":"marken og hulen som er i den, ble kjøpt fra hettittenes sønner."},{"bookId":1,"chapterId":49,"verseId":33,"text":"Da Jakob hadde gitt disse instruksjonene til sine sønner, trakk han føttene opp i sengen, pustet ut og ble samlet til sitt folk."}]