[{"bookId":1,"chapterId":50,"verseId":1,"text":"Josef falt ned over ansiktet til sin far, gråt over ham og kysset ham."},{"bookId":1,"chapterId":50,"verseId":2,"text":"Deretter beordret Josef sine tjenere, legene, til å balsamere sin far. Så balsamerte legene Israel."},{"bookId":1,"chapterId":50,"verseId":3,"text":"Det tok førti dager, for så lang tid kreves for balsameringen. Egypterne gråt over ham i sytti dager."},{"bookId":1,"chapterId":50,"verseId":4,"text":"Da sørgeperioden var over, talte Josef til faraos hoff og sa: «Hvis jeg har funnet nåde i deres øyne, snakk da til farao og si:"},{"bookId":1,"chapterId":50,"verseId":5,"text":"‘Min far tok meg i ed og sa: Se, jeg dør. I min grav som jeg har gravd for meg selv i Kanaans land, der skal du begrave meg. Så la meg nå dra opp og begrave min far; deretter vil jeg komme tilbake.’»"},{"bookId":1,"chapterId":50,"verseId":6,"text":"Faraos svarte: «Dra opp og begrav din far, slik han tok deg i ed på.»"},{"bookId":1,"chapterId":50,"verseId":7,"text":"Så dro Josef opp for å begrave sin far. Med ham dro alle faraos tjenere, de eldste i hans hus, og alle de eldste i landet Egypt,"},{"bookId":1,"chapterId":50,"verseId":8,"text":"samt hele Josefs hus, hans brødre og hans fars hus. Bare sine små barn, sine sauer og storfe lot de bli igjen i Gosen."},{"bookId":1,"chapterId":50,"verseId":9,"text":"Både vogner og hestfolk dro opp med ham, og det var en meget stor forsamling."},{"bookId":1,"chapterId":50,"verseId":10,"text":"Da de kom til treskeplassen Atad, som ligger på den andre siden av Jordan, holdt de en stor og høytidelig sørgehøytid, og han holdt en syv dagers sørgeperiode for sin far."},{"bookId":1,"chapterId":50,"verseId":11,"text":"Da landets innbyggere, kanaaneerne, så sørgehøytiden ved treskeplassen Atad, sa de: «Dette er en alvorlig sørgehøytid for egypterne.» Derfor kalles stedet Abel-Misraim; det ligger på den andre siden av Jordan."},{"bookId":1,"chapterId":50,"verseId":12,"text":"Sønnene hans gjorde med ham slik han hadde befalt dem."},{"bookId":1,"chapterId":50,"verseId":13,"text":"De bar ham til Kanaans land og begravde ham i Makpela-hulen på marken som Abraham hadde kjøpt som gravsted fra Efron hetitten, rett overfor Mamre."},{"bookId":1,"chapterId":50,"verseId":14,"text":"Etter at han hadde begravet sin far, vendte Josef tilbake til Egypt sammen med sine brødre og alle de som hadde dratt opp med ham for å begrave hans far."},{"bookId":1,"chapterId":50,"verseId":15,"text":"Da Josefs brødre så at deres far var død, sa de: «Hva om Josef bærer nag til oss og nå vil betale oss tilbake for all den ondskapen vi gjorde mot ham?»"},{"bookId":1,"chapterId":50,"verseId":16,"text":"De sendte bud til Josef og sa: «Din far befalte før sin død og sa:"},{"bookId":1,"chapterId":50,"verseId":17,"text":"‘Slik skal dere si til Josef: Jeg ber deg, tilgi dine brødres synd og deres ondskap, for de gjorde deg ondt.’ Nå ber vi deg tilgi synden til tjenerne til din fars Gud.» Josef gråt da de talte slik til ham."},{"bookId":1,"chapterId":50,"verseId":18,"text":"Deretter kom også hans brødre og falt ned for ham og sa: «Se, vi er dine tjenere.»"},{"bookId":1,"chapterId":50,"verseId":19,"text":"Men Josef sa til dem: «Frykt ikke, for er jeg i Guds sted?"},{"bookId":1,"chapterId":50,"verseId":20,"text":"Dere tenkte ondt mot meg, men Gud tenkte det til det gode, for å gjøre det som nå skjer, for å bevare mange menneskers liv."},{"bookId":1,"chapterId":50,"verseId":21,"text":"Så frykt ikke. Jeg vil sørge for dere og deres små barn.» Slik trøstet han dem og talte vennlig til dem."},{"bookId":1,"chapterId":50,"verseId":22,"text":"Josef ble boende i Egypt, han og hans fars hus. Josef levde i hundre og ti år."},{"bookId":1,"chapterId":50,"verseId":23,"text":"Josef fikk se Efraims barnebarn til tredje ledd. Også Makirs, Manasses sønns barn, ble født på Josefs knær."},{"bookId":1,"chapterId":50,"verseId":24,"text":"Josef sa til sine brødre: «Jeg dør, men Gud vil sikkert se til dere og føre dere opp fra dette landet til det landet han sverget til Abraham, Isak og Jakob.»"},{"bookId":1,"chapterId":50,"verseId":25,"text":"Og Josef tok en ed av Israels barn og sa: «Gud vil sikkert se til dere. Da skal dere bringe mine ben opp herfra.»"},{"bookId":1,"chapterId":50,"verseId":26,"text":"Så døde Josef, hundre og ti år gammel. De balsamerte ham og la ham i en kiste i Egypt."}]