[
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 1,
    "text": "Da menneskene begynte å bli mange på jordens overflate og døtre ble født for dem,"
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 2,
    "text": "så Guds sønner at menneskenes døtre var vakre, og de tok seg koner blant alle de de valgte."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 3,
    "text": "Da sa Herren: «Min ånd skal ikke for alltid være i mennesket, for det er kjøtt; dets dager skal være hundre og tjue år.»"
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 4,
    "text": "På den tiden, og også senere, var det kjemper på jorden. Det var da Guds sønner gikk inn til menneskenes døtre, og de fødte barn for dem. Dette var de mektige menn som var fra gammel tid, menn av ry."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 5,
    "text": "Herren så at menneskenes ondskap var stor på jorden, og at alle tankene og planene i deres hjerter var onde hele dagen lang."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 6,
    "text": "Da angret Herren at han hadde laget mennesket på jorden, og det gjorde ham dypt bedrøvet."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 7,
    "text": "Så sa Herren: «Jeg vil utrydde menneskene som jeg har skapt, fra jordens overflate, både menneske og dyr, krypdyr og himmelens fugler, for jeg angrer på at jeg har laget dem.»"
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men Noah fant nåde i Herrens øyne."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 9,
    "text": "Dette er historien om Noah. Noah var en rettferdig mann, han var ulastelig blant sine samtidige; Noah vandret med Gud."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 10,
    "text": "Noah fikk tre sønner: Sem, Ham og Jafet."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 11,
    "text": "Men jorden var fordervet for Guds åsyn, og jorden var full av vold."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 12,
    "text": "Gud så på jorden, og se, den var fordervet, for alle mennesker hadde fordervet sin vei på jorden."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 13,
    "text": "Da sa Gud til Noah: «Jeg har bestemt meg for å gjøre ende på alle mennesker, for jorden er fylt med vold på grunn av dem. Se, jeg vil ødelegge dem sammen med jorden."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 14,
    "text": "Gjør deg en ark av gofertre; du skal lage rom i arken og tette den med tjære innvendig og utvendig."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 15,
    "text": "Slik skal du lage den: Arken skal være tre hundre alen lang, femti alen bred og tretti alen høy."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 16,
    "text": "Du skal lage en lysåpning i arken, og fullføre den til en alen fra toppen; og døren til arken skal du sette i siden. Du skal lage den med nedre, andre og tredje dekk."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 17,
    "text": "For se, jeg vil bringe en vannflom over jorden for å ødelegge alt kjød under himmelen som har livsånd i seg; alt som er på jorden skal omkomme."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 18,
    "text": "Men jeg vil opprette min pakt med deg, og du skal gå inn i arken, du og dine sønner, din kone og dine sønners koner med deg."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 19,
    "text": "Og av alt levende, av alt kjød, skal du føre to av hvert slag inn i arken for å bevare dem i live sammen med deg; de skal være hann og hunn."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 20,
    "text": "Av fuglene etter deres arter, av dyrene etter deres arter, og av alt kryp som kryper på jorden etter deres arter, to av hvert slag skal komme til deg for å bevares i live."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 21,
    "text": "Og du skal ta med deg av all slags føde som spises, og samle det til deg, og det skal være føde for deg og for dem."
  },
  {
    "bookId": 1,
    "chapterId": 6,
    "verseId": 22,
    "text": "Noah gjorde dette; han gjorde alt nøyaktig slik Gud hadde befalt ham."
  }
]