[
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 1,
    "text": "Da sa Herren til Noah: «Gå inn i arken, du og hele din familie, for jeg har sett at du er rettferdig for meg i denne generasjonen."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 2,
    "text": "Av alle rene dyr skal du ta med deg sju par, en hann og hans hunn, og av de urene dyrene to, en hann og hans hunn."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 3,
    "text": "Også av fuglene under himmelen skal du ta med deg sju par, en hann og en hunn, for å bevare deres arter på hele jorden."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 4,
    "text": "For om sju dager vil jeg la det regne på jorden i førti dager og førti netter, og jeg vil utrydde fra jordens overflate hvert levende vesen jeg har skapt."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 5,
    "text": "Og Noah gjorde alt som Herren hadde befalt ham."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 6,
    "text": "Noah var seks hundre år gammel da vannflommen kom over jorden."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 7,
    "text": "Noah gikk inn i arken sammen med sine sønner, sin kone og sine sønners koner for å unnslippe vannflommen."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 8,
    "text": "Av de rene og de urene dyrene, av fuglene og av alt som kryper på jorden,"
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 9,
    "text": "kom det to og to til Noah og inn i arken, en hann og en hunn, slik Gud hadde befalt Noah."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 10,
    "text": "Og etter de sju dagene kom vannflommen over jorden."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 11,
    "text": "I det seks hundre og første året av Noahs liv, den syttende dagen i den andre måneden, på den dagen brast alle kildene i det store dyp og himmelens sluser åpnet seg."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 12,
    "text": "Og regnet falt på jorden i førti dager og førti netter."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 13,
    "text": "På den samme dagen gikk Noah, og Sem, Ham og Jafet, Noahs sønner, Noahs kone og de tre konene til hans sønner med dem inn i arken."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 14,
    "text": "De og alle de ville dyrene etter deres arter, alle husdyrene etter deres arter, alt som kryper på jorden etter deres arter, og alle fuglene etter deres arter, alt som har vinger."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 15,
    "text": "De kom til Noah og inn i arken, to og to av alt kjøtt som har livsånde i seg."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 16,
    "text": "Og de som kom, hann og hunn av alt kjøtt, kom som Gud hadde befalt ham. Og Herren lukket døren etter ham."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 17,
    "text": "Vannflommen varte på jorden i førti dager. Vannet økte og løftet arken høyt over jorden."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 18,
    "text": "Vannet steg og økte kraftig på jorden, og arken drev på vannets overflate."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 19,
    "text": "Vannet steg mer og mer på jorden, så alle de høye fjellene under hele himmelen ble dekket."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 20,
    "text": "Vannet steg femten alen over dem, og fjellene ble dekket."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 21,
    "text": "Alt kjøtt som beveget seg på jorden omkom, fugler, husdyr, ville dyr, alt som vrimlet på jorden, og alle mennesker."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 22,
    "text": "Alt på det tørre landet som hadde livsånde i neseborene, døde."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 23,
    "text": "Slik ble alt utryddet som fantes på jordens overflate, fra mennesker til husdyr, krypdyr og himmelens fugler, de ble utryddet fra jorden. Bare Noah og de som var med ham i arken, ble igjen."
  },
  {
    "bookId": 1,
    "chapterId": 7,
    "verseId": 24,
    "text": "Og vannet sto høyt over jorden i hundre og femti dager."
  }
]