[
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 1,
    "text": "Gud husket på Noah og alle de ville dyrene og alle husdyrene som var med ham i arken. Og Gud lot en vind blåse over jorden, og vannet begynte å synke."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 2,
    "text": "Kildene til dypet og himmelens sluser ble lukket, og regnet fra himmelen stanset."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 3,
    "text": "Vannet trakk seg tilbake fra jorden, og etter hundre og femti dager hadde vannet minket."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 4,
    "text": "På den syttende dagen i den syvende måneden hvilte arken på Ararats fjell."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 5,
    "text": "Vannet fortsatte å synke til den tiende måneden. På den første dagen i den tiende måneden dukket fjelltoppene opp."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 6,
    "text": "Etter førti dager åpnet Noah vinduet han hadde laget i arken"
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 7,
    "text": "og slapp ut en ravn. Den fløy frem og tilbake til vannet hadde tørket opp fra jorden."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 8,
    "text": "Deretter slapp han ut en due for å se om vannet hadde sunket fra jordoverflaten."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men duen fant ingen sted å hvile foten på, og den vendte tilbake til ham i arken, for vann dekket hele jorden. Han rakte ut hånden, grep den og tok den med seg inn i arken."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 10,
    "text": "Han ventet sju dager til og slapp så duen ut igjen fra arken."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 11,
    "text": "Om kvelden kom duen tilbake til ham, og se, i nebbet hadde den et friskt olivenblad. Da skjønte Noah at vannet hadde sunket på jorden."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han ventet enda sju dager og slapp duen ut, og denne gangen kom den ikke tilbake til ham."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 13,
    "text": "I det seks hundre og første året, på den første dagen i den første måneden, var vannet tørket bort fra jorden. Noah fjernet taket på arken og så at jordoverflaten var tørr."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 14,
    "text": "På den syv og tyvende dagen i den andre måneden var jorden helt tørr."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 15,
    "text": "Da talte Gud til Noah og sa:"
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 16,
    "text": "«Gå ut av arken, du og din kone og dine sønner og dine sønners koner med deg."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 17,
    "text": "Ta med deg alle de levende vesenene som er hos deg, alle kjøttfulle vesener, fugler, husdyr og alle krypdyr som kryper på jorden, så de kan være fruktbare og bli mange på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 18,
    "text": "Så gikk Noah ut sammen med sine sønner og sin kone og sine sønners koner."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 19,
    "text": "Alle de levende vesenene, alle krypdyrene, alle fuglene, alt som beveger seg på jorden, gikk ut av arken, hver art for seg."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 20,
    "text": "Noah bygde et alter for Herren og tok av alle de rene dyrene og av alle de rene fuglene og ofret brennoffer på alteret."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 21,
    "text": "Og Herren kjente den behagelige duften, og Herren sa i sitt hjerte: «Jeg vil aldri mer forbanne jorden på grunn av mennesket, for menneskets hjertes tanker er onde fra ungdommen av. Jeg vil aldri mer ødelegge alt levende slik jeg har gjort."
  },
  {
    "bookId": 1,
    "chapterId": 8,
    "verseId": 22,
    "text": "Så lenge jorden består, skal såtid og høsttid, kulde og varme, sommer og vinter, dag og natt aldri ta slutt.»"
  }
]