[
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 1,
    "text": "Gud velsignet Noah og hans sønner og sa til dem: «Vær fruktbare, bli mange og fyll jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 2,
    "text": "Dyrene på jorden, fuglene i luften, alt som kryper på bakken, og alle fiskene i havet, er gitt i deres hånd og skal frykte dere."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 3,
    "text": "Alt som lever og beveger seg, skal være mat for dere. Som jeg ga dere de grønne plantene, gir jeg dere nå alt."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 4,
    "text": "Men kjøtt med livet, det vil si blodet, i seg, skal dere ikke spise."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 5,
    "text": "Og jeg vil kreve tilbake deres eget blod, blodet for deres liv. Fra hvert dyr vil jeg kreve det, og fra mennesker, fra hvert menneskes bror, vil jeg kreve livet tilbake."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 6,
    "text": "Den som utøser menneskeblod, skal få sitt blod utøst av mennesker, for i Guds bilde er mennesket gjort."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 7,
    "text": "Men dere skal være fruktbare og bli mange, spre dere over jorden og bli tallrike på den.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 8,
    "text": "Gud sa til Noah og til hans sønner med ham:"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 9,
    "text": "«Se, jeg oppretter min pakt med dere og med deres etterkommere,"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 10,
    "text": "og med alle levende vesener som er med dere: fugler, husdyr og alle ville dyr på jorden med dere, alt som kom ut av arken, alle dyr på jorden."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 11,
    "text": "Jeg oppretter min pakt med dere: Aldri mer skal alt kjød utryddes av vannflommen, aldri mer skal det komme en flom som ødelegger jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 12,
    "text": "Gud sa: «Dette er tegnet på pakten jeg setter mellom meg og dere og hvert levende vesen som er med dere, for alle kommende slekter:"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 13,
    "text": "Min bue setter jeg i skyene, og den skal være tegnet på pakten mellom meg og jorden."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 14,
    "text": "Når jeg samler skyer over jorden og buen vises i skyene,"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 15,
    "text": "da skal jeg huske på min pakt som er mellom meg og dere og hvert levende vesen av all kjød. Vannet skal aldri mer bli til en flom som ødelegger alt kjød."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 16,
    "text": "Når buen er i skyene, skal jeg se den og huske den evige pakten mellom Gud og hvert levende vesen av all kjød som er på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 17,
    "text": "Gud sa til Noah: «Dette er tegnet på pakten som jeg har opprettet mellom meg og alt kjød som er på jorden.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 18,
    "text": "Sønnene til Noah som gikk ut av arken, var Sem, Ham og Jafet. Ham er far til Kanaan."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 19,
    "text": "Disse tre var sønnene til Noah, og fra dem spredte hele jordens befolkning seg."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 20,
    "text": "Noah begynte å dyrke jorden og plantet en vingård."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 21,
    "text": "Han drakk av vinen, ble beruset og lå naken inne i teltet sitt."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 22,
    "text": "Ham, far til Kanaan, så sin fars nakenhet og fortalte det til sine to brødre utenfor."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 23,
    "text": "Da tok Sem og Jafet et klesplagg, la det på begge sine skuldre, gikk baklengs inn og dekket sin fars nakenhet. Ansiktene deres var vendt bort, så de så ikke sin fars nakenhet."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 24,
    "text": "Da Noah våknet fra sin vinrus, fikk han vite hva hans yngste sønn hadde gjort mot ham."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 25,
    "text": "Han sa: «Forbannet være Kanaan! Han skal være den laveste slave for sine brødre.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 26,
    "text": "Og han sa: «Velsignet være Herren, Gud til Sem, men Kanaan skal være slave for dem."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 27,
    "text": "Måtte Gud gi Jafet rom og la ham bo i Sems telt, og Kanaan skal være slave for dem.»"
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 28,
    "text": "Noah levde etter flommen i tre hundre og femti år."
  },
  {
    "bookId": 1,
    "chapterId": 9,
    "verseId": 29,
    "text": "Hele Noahs levetid var ni hundre og femti år, og så døde han."
  }
]