[
  {
    "bookId": 14,
    "chapterId": 31,
    "verseId": 5,
    "words": [
      {
        "word": "וְכִפְרֹ֣ץ",
        "wordId": 1,
        "original": "וְכִפְרֹץ",
        "explanation": "Betyr 'og da spredte seg' eller 'og da ble kjent'. Verbet פרץ innebærer en rask utbredelse, som når nyheter sprer seg blant folket."
      },
      {
        "word": "הַדָּבָ֗ר",
        "wordId": 2,
        "original": "הַדָּבָר",
        "explanation": "Refererer til 'ordet' eller 'budskapet' - her kongens befaling om å bringe førstegrøden og tienden til tempelet."
      },
      {
        "word": "הִרְבּ֤וּ",
        "wordId": 3,
        "original": "הִרְבּוּ",
        "explanation": "Et verb som betyr 'de ga i overflod' eller 'de brakte mye'. Hifil-formen indikerer at handlingen ble utført med stor intensitet."
      },
      {
        "word": "בְנֵֽי־יִשְׂרָאֵל֙",
        "wordId": 4,
        "original": "בְנֵי־יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'Israels sønner' og refererer til hele folket. Israel betyr 'han som kjemper med Gud', gitt til Jakob etter hans kamp med engelen."
      },
      {
        "word": "רֵאשִׁ֣ית",
        "wordId": 5,
        "original": "רֵאשִׁית",
        "explanation": "Førstegrøden - den første og beste delen av avlingen som skulle gis til Gud. Symboliserer at Gud har førsterett på alt vi eier."
      },
      {
        "word": "דָּגָ֗ן",
        "wordId": 6,
        "original": "דָּגָן",
        "explanation": "Korn, spesielt hvete og bygg. Var hovedføden i det gamle Israel og representerte Guds velsignelse over landet."
      },
      {
        "word": "תִּיר֤וֹשׁ",
        "wordId": 7,
        "original": "תִּירוֹשׁ",
        "explanation": "Ny vin eller druemost - den ferske druejuicen før full gjæring. Ofte nevnt sammen med korn og olje som tegn på velstand."
      },
      {
        "word": "וְיִצְהָר֙",
        "wordId": 8,
        "original": "וְיִצְהָר",
        "explanation": "Fersk olivenolje, brukt til matlaging, belysning og salving. Olje var en av de mest verdifulle varene i bibelsk tid."
      },
      {
        "word": "וּדְבַ֔שׁ",
        "wordId": 9,
        "original": "וּדְבַשׁ",
        "explanation": "Honning, enten fra bier eller en tykk sirup laget av dadler eller druer. Landet Israel beskrives som et land som flyter av melk og honning."
      },
      {
        "word": "וְכֹ֖ל",
        "wordId": 10,
        "original": "וְכֹל",
        "explanation": "Konjunksjonen 'og' kombinert med 'alt' - understreker at folket ga av absolutt alle typer avlinger."
      },
      {
        "word": "תְּבוּאַ֣ת",
        "wordId": 11,
        "original": "תְּבוּאַת",
        "explanation": "Avling eller grøde. Kommer fra roten בוא (å komme) - det som 'kommer inn' fra markene."
      },
      {
        "word": "שָׂדֶ֑ה",
        "wordId": 12,
        "original": "שָׂדֶה",
        "explanation": "Mark eller åker - det dyrkede landet utenfor byene der jordbruket foregikk."
      },
      {
        "word": "וּמַעְשַׂ֥ר",
        "wordId": 13,
        "original": "וּמַעְשַׂר",
        "explanation": "Tiende - en tidel av all inntekt som skulle gis til Herrens tjeneste. Roten עשר betyr 'ti'."
      },
      {
        "word": "הַכֹּ֛ל",
        "wordId": 14,
        "original": "הַכֹּל",
        "explanation": "Alt eller allting - viser at tienden omfattet absolutt alle produkter, ikke bare de viktigste."
      },
      {
        "word": "לָרֹ֖ב",
        "wordId": 15,
        "original": "לָרֹב",
        "explanation": "I overflod eller i stor mengde. Beskriver folkets gavmildhet - de ga mer enn det minimum som var påkrevd."
      },
      {
        "word": "הֵבִֽיאוּ",
        "wordId": 16,
        "original": "הֵבִיאוּ",
        "explanation": "De brakte eller de førte frem. Hifil-formen av בוא uttrykker aktiv handling - folket tok initiativ til å bringe gavene."
      }
    ]
  }
]