[
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 12,
    "words": [
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai (YHWH)",
        "wordId": 1,
        "explanation": "Guds hellige navn, tetragrammet, som jøder tradisjonelt ikke uttaler. Navnet betyr 'Han som er' eller 'Den evige' og åpenbarer Guds selveksisterende natur."
      },
      {
        "word": "זְכָרָנוּ",
        "pronunciation": "zecharanu",
        "wordId": 2,
        "explanation": "Et verb i qal perfektum med suffikset '-nu' (oss): 'han har husket oss'. Roten ז-כ-ר handler om å minnes, og i bibelsk kontekst innebærer Guds erindring alltid handling og velsignelse."
      },
      {
        "word": "יְבָרֵךְ",
        "pronunciation": "yevarekh",
        "wordId": 3,
        "explanation": "Piel imperfektum av בָּרַךְ - 'han vil velsigne'. Piel-stammen forsterker handlingen, og gjentagelsen av dette ordet tre ganger i verset understreker velsignelsens omfang."
      },
      {
        "word": "יְבָרֵךְ",
        "pronunciation": "yevarekh",
        "wordId": 4,
        "explanation": "Gjentagelse av 'han vil velsigne' - denne andre forekomsten innleder den første spesifikke mottakeren av velsignelsen."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 5,
        "explanation": "Akkusativpartikkel som markerer det direkte objektet. Har ingen direkte oversettelse, men viser grammatisk at det følgende er mottaker av handlingen."
      },
      {
        "word": "בֵּית",
        "pronunciation": "beit",
        "wordId": 6,
        "explanation": "Betyr 'hus' eller 'husstand', men brukes ofte i betydningen 'slekt' eller 'ætt'. Står her i konstruktusform (status constructus) knyttet til det følgende ordet."
      },
      {
        "word": "יִשְׂרָאֵל",
        "pronunciation": "Yisra'el",
        "wordId": 7,
        "explanation": "Navnet Jakob fikk etter å ha kjempet med engelen, og betyr 'han som kjemper med Gud' eller 'Gud kjemper'. Refererer her til hele folket som nedstammer fra Jakob."
      },
      {
        "word": "יְבָרֵךְ",
        "pronunciation": "yevarekh",
        "wordId": 8,
        "explanation": "Tredje gjentagelse av 'han vil velsigne' - denne retoriske tredoblingen skaper en poetisk rytme og bekrefter velsignelsens sikkerhet."
      },
      {
        "word": "אֶת",
        "pronunciation": "et",
        "wordId": 9,
        "explanation": "Akkusativpartikkel som igjen markerer det direkte objektet for velsignelsen."
      },
      {
        "word": "בֵּית",
        "pronunciation": "beit",
        "wordId": 10,
        "explanation": "Igjen 'huset til' - refererer til presteslekten som en kollektiv enhet med felles identitet og oppdrag."
      },
      {
        "word": "אַהֲרֹן",
        "pronunciation": "Aharon",
        "wordId": 11,
        "explanation": "Moses' bror og Israels første øversteprest. Navnet kan bety 'opphøyet' eller 'fjellmann'. Arons hus representerer hele presteskapet gjennom alle generasjoner."
      }
    ]
  }
]