{
  "bookId": 5,
  "chapterId": 31,
  "verseId": 29,
  "references": [
    {
      "bookId": 1,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Ondskapen blant mennesker var stor på jorden, og Gud så at menneskets tanker og intensjoner var onde hele tiden - dette viser mønsteret av fordervelse som Moses advarer om."
    },
    {
      "bookId": 2,
      "chapterId": 32,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Israels tilbedelse av gullkalven viser den fordervelsen og avviket fra Guds vei som Moses forutser vil skje etter hans død."
    },
    {
      "bookId": 5,
      "chapterId": 4,
      "fromVerseId": 25,
      "toVerseId": 26,
      "text": "Moses advarer om at folket vil handle ondt i Herrens øyne og provosere ham til vrede med sine henders verk, noe som fører til ulykke."
    },
    {
      "bookId": 5,
      "chapterId": 9,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Moses minner folket om at de har vært gjenstridige mot Herren fra den dagen han kjente dem - dette bekrefter hans kjennskap til deres tilbøyelighet til å fordrive seg."
    },
    {
      "bookId": 5,
      "chapterId": 32,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Moses' sang beskriver hvordan folket vil bli fordervet og handle dåraktig mot Herren."
    },
    {
      "bookId": 6,
      "chapterId": 24,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Josva advarer folket om at de vil forlate Herren og tjene fremmede guder, og da vil ulykke ramme dem."
    },
    {
      "bookId": 7,
      "chapterId": 2,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Etter dommerens død vendte folket om og handlet verre enn sine fedre - dette oppfyller Moses' profeti om fordervelse etter hans død."
    },
    {
      "bookId": 12,
      "chapterId": 11,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Salomo gjorde det som var ondt i Herrens øyne og provoserte ham til vrede - oppfyllelse av advarselen om å gjøre ondt i Herrens øyne."
    },
    {
      "bookId": 23,
      "chapterId": 1,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Jesaja beskriver et syndig folk som har forlatt Herren og provosert Israels Hellige til vrede."
    },
    {
      "bookId": 28,
      "chapterId": 3,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Hosea beskriver Israels frafall i de siste dager og deres tilbakevending til Herren i endens tid."
    },
    {
      "bookId": 44,
      "chapterId": 20,
      "fromVerseId": 29,
      "toVerseId": 30,
      "text": "Paulus advarer de eldste i Efesos om at rovgriske ulver vil komme etter hans avreise og at menn vil stå frem med falsk lære - et lignende mønster av fordervelse etter lederens bortgang."
    },
    {
      "bookId": 55,
      "chapterId": 3,
      "fromVerseId": 1,
      "toVerseId": 5,
      "text": "Paulus beskriver fordervelsen i de siste dager, når mennesker vil være selvopptatte og ugudelige - dette korresponderer med 'i de siste dager' i Deuteronomium."
    },
    {
      "bookId": 61,
      "chapterId": 2,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Peter advarer om falske lærere som vil føre fordervelse inn blant folket, noe som reflekterer Moses' advarsel om fordervelse."
    }
  ]
}