[
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 1,
    "text": "Den eldste til den utvalde frue og borna hennar, som eg elskar i sanning, og ikkje berre eg, men òg alle som har kjent sanninga."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 2,
    "text": "Dette er på grunn av sanninga som bur i oss og skal vera med oss i all æve."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 3,
    "text": "Nåde, miskunn og fred skal vera med oss frå Gud, Far, og frå Jesus Kristus, Son til Far, i sanning og kjærleik."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 4,
    "text": "Eg vart svært glad då eg fann at nokre av borna dine vandrar i sanninga, slik vi fekk bod om frå Far."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 5,
    "text": "Og no bed eg deg, frue, ikkje som om eg skriv eit nytt bod til deg, men det vi har hatt frå byrjinga: at vi skal elska kvarandre."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 6,
    "text": "Og dette er kjærleiken: at vi vandrar etter boda hans. Dette er bodet, slik de har høyrt frå byrjinga, at de skal vandra i han."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 7,
    "text": "For mange forførarar har gått ut i verda, dei som ikkje vedkjenner at Jesus Kristus er komen i kjøt. Dette er forføraren og Antikrist."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 8,
    "text": "Gjev akt på dykk sjølve, så de ikkje mistar det vi har arbeidd for, men får full løn."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 9,
    "text": "Kvar den som går vidare og ikkje blir verande i Kristi lære, har ikkje Gud. Den som blir verande i læra, han har både Far og Son."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 10,
    "text": "Om nokon kjem til dykk og ikkje fører denne læra, så ta ikkje imot han i huset, og hels ikkje på han."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 11,
    "text": "For den som helsar på han, tek del i dei vonde gjerningane hans."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 12,
    "text": "Endå eg har mykje å skriva til dykk, ville eg ikkje gjera det med papir og blekk. Men eg vonar å koma til dykk og tala andlet til andlet, så gleda vår kan vera fullkomen."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 13,
    "text": "Borna til den utvalde syster di helsar deg."
  }
]