[
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 17,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og hendelser i fortellingen."
      },
      {
        "word": "εἶπεν",
        "wordId": 2,
        "original": "εἶπεν",
        "explanation": "Aorist av λέγω, som markerer en konkret talehandling som fant sted på et bestemt tidspunkt."
      },
      {
        "word": "αὐτῷ",
        "wordId": 3,
        "original": "αὐτῷ",
        "explanation": "Refererer til tjeneren som nettopp har rapportert sin fortjeneste til herren."
      },
      {
        "word": "Εὖγε",
        "wordId": 4,
        "original": "Εὖγε",
        "explanation": "Et utrop av ros og anerkjennelse, sammensatt av εὖ (godt) og γε (virkelig). Brukes for å uttrykke genuin beundring."
      },
      {
        "word": "ἀγαθὲ",
        "wordId": 5,
        "original": "ἀγαθὲ",
        "explanation": "Beskriver en som er god i moralsk forstand, ikke bare dyktig. Vokativformen viser at dette er direkte tiltale."
      },
      {
        "word": "δοῦλε",
        "wordId": 6,
        "original": "δοῦλε",
        "explanation": "Betyr tjener eller slave, men i denne konteksten brukt som en ærestittel for trofast tjeneste."
      },
      {
        "word": "ὅτι",
        "wordId": 7,
        "original": "ὅτι",
        "explanation": "Innleder begrunnelsen for hvorfor tjeneren blir rost."
      },
      {
        "word": "ἐν",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir sfæren eller området hvor trofastheten ble vist."
      },
      {
        "word": "ἐλαχίστῳ",
        "wordId": 9,
        "original": "ἐλαχίστῳ",
        "explanation": "Superlativ av μικρός, som betyr det minste. Poenget er at troskap i små ting beviser karakter."
      },
      {
        "word": "πιστὸς",
        "wordId": 10,
        "original": "πιστὸς",
        "explanation": "Refererer til pålitelighet og trofast forvaltning. En sentral dyd i forholdet mellom herre og tjener."
      },
      {
        "word": "ἐγένου",
        "wordId": 11,
        "original": "ἐγένου",
        "explanation": "Aorist medium av γίνομαι, som indikerer at tjeneren aktivt viste seg å være trofast gjennom handling."
      },
      {
        "word": "ἴσθι",
        "wordId": 12,
        "original": "ἴσθι",
        "explanation": "Imperativ av εἰμί (å være). En sjelden form som gir en høytidelig, autoritativ befaling."
      },
      {
        "word": "ἐξουσίαν",
        "wordId": 13,
        "original": "ἐξουσίαν",
        "explanation": "Betyr myndighet eller autoritet, ikke bare makt (δύναμις). Innebærer legitim rett til å styre."
      },
      {
        "word": "ἔχων",
        "wordId": 14,
        "original": "ἔχων",
        "explanation": "Presens partisipp som beskriver en vedvarende tilstand av å ha myndighet."
      },
      {
        "word": "ἐπάνω",
        "wordId": 15,
        "original": "ἐπάνω",
        "explanation": "Preposisjon som betyr over, og markerer hierarkisk autoritet over det som nevnes."
      },
      {
        "word": "δέκα",
        "wordId": 16,
        "original": "δέκα",
        "explanation": "Tallet ti symboliserer fullstendighet i jødisk tankegang. Belønningen tilsvarer ti ganger den opprinnelige investeringen."
      },
      {
        "word": "πόλεων",
        "wordId": 17,
        "original": "πόλεων",
        "explanation": "Genitiv flertall av πόλις (by). I oldtiden var byer selvstendige enheter med betydelig makt og ressurser."
      }
    ]
  }
]