[
  {
    "bookId": 42,
    "chapterId": 19,
    "verseId": 21,
    "words": [
      {
        "word": "ἐφοβούμην",
        "wordId": 1,
        "original": "ἐφοβούμην",
        "explanation": "Et verb i imperfektum som uttrykker vedvarende frykt. Roten φοβέω kan bety både ærefrykt og redsel, men her brukes det i negativ forstand om slavens fryktbaserte relasjon til herren."
      },
      {
        "word": "γάρ",
        "wordId": 2,
        "original": "γάρ",
        "explanation": "En forklarende konjunksjon som introduserer begrunnelsen for slavens handling - han gjemte pengene fordi han fryktet."
      },
      {
        "word": "σε",
        "wordId": 3,
        "original": "σε",
        "explanation": "Personlig pronomen i akkusativ som refererer til herren i lignelsen, objektet for slavens frykt."
      },
      {
        "word": "ὅτι",
        "wordId": 4,
        "original": "ὅτι",
        "explanation": "Konjunksjon som innleder årsakssetningen og forklarer grunnlaget for frykten."
      },
      {
        "word": "ἄνθρωπος",
        "wordId": 5,
        "original": "ἄνθρωπος",
        "explanation": "Betyr menneske eller mann. Her brukes det for å karakterisere herrens natur som en streng person."
      },
      {
        "word": "αὐστηρὸς",
        "wordId": 6,
        "original": "αὐστηρὸς",
        "explanation": "Beskriver noe tørt, hardt eller strengt. Opprinnelig brukt om smaken av vin, men her overført til å beskrive en hard og krevende personlighet."
      },
      {
        "word": "εἶ",
        "wordId": 7,
        "original": "εἶ",
        "explanation": "Andre person entall av verbet εἰμί (å være). Slaven hevder at herren er en bestemt type person."
      },
      {
        "word": "αἴρεις",
        "wordId": 8,
        "original": "αἴρεις",
        "explanation": "Betyr å ta opp, løfte eller samle inn. Her brukes det metaforisk om å ta noe man ikke selv har lagt ned."
      },
      {
        "word": "ὃ",
        "wordId": 9,
        "original": "ὃ",
        "explanation": "Relativpronomen i nøytrum som introduserer det slaven mener herren tar uten rett."
      },
      {
        "word": "οὐκ",
        "wordId": 10,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som understreker at herren ikke selv har investert det han krever tilbake."
      },
      {
        "word": "ἔθηκας",
        "wordId": 11,
        "original": "ἔθηκας",
        "explanation": "Aorist av τίθημι som betyr å sette, legge eller plassere. Refererer til innsats eller investering man ikke har gjort."
      },
      {
        "word": "καὶ",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to parallelle anklagene mot herren."
      },
      {
        "word": "θερίζεις",
        "wordId": 13,
        "original": "θερίζεις",
        "explanation": "Et jordbruksuttrykk som betyr å høste. Brukes her metaforisk om å nyte fruktene av andres arbeid."
      },
      {
        "word": "ὃ",
        "wordId": 14,
        "original": "ὃ",
        "explanation": "Relativpronomen som introduserer objektet for høstingen - det som ikke ble sådd."
      },
      {
        "word": "οὐκ",
        "wordId": 15,
        "original": "οὐκ",
        "explanation": "Nektelse som forsterker anklagen om at herren høster uten å ha sådd."
      },
      {
        "word": "ἔσπειρας",
        "wordId": 16,
        "original": "ἔσπειρας",
        "explanation": "Aorist av σπείρω som betyr å så. Sammen med θερίζω danner dette et ordpar som var vanlig i antikken for å beskrive jordbruksarbeid fra begynnelse til slutt."
      }
    ]
  }
]