[
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 1,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt i setningen; i denne konteksten refererer det til Jesus."
      },
      {
        "word": "gikk",
        "wordId": 2,
        "original": "ἐμβάς",
        "explanation": "Fortid av å gå; brukes her i betydningen å gå inn eller å stige om bord."
      },
      {
        "word": "om",
        "wordId": 3,
        "original": "",
        "explanation": "Preposisjon som brukes for å uttrykke bevegelse rundt et sted eller objekt."
      },
      {
        "word": "bord",
        "wordId": 4,
        "original": "πλοῖον",
        "explanation": "Norsk ord for kanten eller siden av et skip eller båt; brukt her for å indikere at handlingen involverer et fartøy."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "εἰς",
        "explanation": "Preposisjon som betyr inn i, på, ved eller til; brukes her for å indikere retning eller bevegelse inn i noe."
      },
      {
        "word": "en",
        "wordId": 6,
        "original": "",
        "explanation": "Ubestemt artikkel som brukes foran et substantiv som er entall og ikke spesifikt."
      },
      {
        "word": "båt",
        "wordId": 7,
        "original": "πλοῖον",
        "explanation": "Et mindre fartøy for reise på vann; brukes her for å referere til det fartøyet Jesus gikk om bord i."
      },
      {
        "word": "krysset",
        "wordId": 8,
        "original": "διαπεράσας",
        "explanation": "Fortid av å krysse; brukes her for å beskrive handlingen å reise fra den ene siden til den andre, spesielt over et vann."
      },
      {
        "word": "over",
        "wordId": 9,
        "original": "",
        "explanation": "Preposisjon som brukes for å indikere bevegelse fra den ene siden til den andre siden av noe."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler; betyr 'og'."
      },
      {
        "word": "kom",
        "wordId": 11,
        "original": "ἦλθεν",
        "explanation": "Fortid av å komme; brukes her for å indikere ankomst til et sted."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "εἰς",
        "explanation": "Preposisjon som betyr inn i, på, ved eller til; brukes her for å indikere retning eller bevegelse mot et sted."
      },
      {
        "word": "sin",
        "wordId": 13,
        "original": "ἰδίαν",
        "explanation": "Possessivt pronomen som brukes for å uttrykke eierskap; refererer her til Jesus og indikerer at byen er hans egen."
      },
      {
        "word": "egen",
        "wordId": 14,
        "original": "ἰδίαν",
        "explanation": "Brukes for å forsterke at noe tilhører eller er spesifikt for subjektet; her brukt sammen med 'sin' for å uttrykke at byen er spesifikt Jesus' egen."
      },
      {
        "word": "by",
        "wordId": 15,
        "original": "πόλιν",
        "explanation": "Et befolket område større enn en landsby, men mindre enn en storby; brukes her for å referere til stedet Jesus ankom."
      }
    ]
  }
]