[
  {
    "bookId": 40,
    "chapterId": 9,
    "verseId": 32,
    "words": [
      {
        "word": "Mens",
        "wordId": 1,
        "original": "Ἐξερχομένων",
        "explanation": "'Mens' er en konjunksjon som brukes for å indikere samtidighet eller en periode der noe skjer. I denne konteksten betyr det 'i det de var i ferd med å gå ut'."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "αὐτῶν",
        "explanation": "'De' er et pronomen som refererer tilbake til subjektene i setningen, i dette tilfellet Jesus og hans disipler."
      },
      {
        "word": "var",
        "wordId": 3,
        "original": "ἰδοὺ",
        "explanation": "'Var' er en form av verbet 'å være' som indikerer tilstand eller eksistens. I denne konteksten brukes det for å introdusere en ny hendelse."
      },
      {
        "word": "på",
        "wordId": 4,
        "original": "ἐξερχομένων",
        "explanation": "'På' er en preposisjon som i denne konteksten brukes for å indikere bevegelse fra et sted."
      },
      {
        "word": "vei",
        "wordId": 5,
        "original": "ἐξερχομένων",
        "explanation": "'Vei' refererer til den fysiske ruten eller banen de fulgte mens de forlot et sted."
      },
      {
        "word": "ut",
        "wordId": 6,
        "original": "ἐξερχομένων",
        "explanation": "'Ut' indikerer retningen av bevegelsen, fra innsiden til utsiden."
      },
      {
        "word": "ble",
        "wordId": 7,
        "original": "προσηνέχθη",
        "explanation": "'Ble' er en hjelpeverb brukt her for å danne passiv form, som indikerer at handlingen ble utført på subjektet."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "ἄνθρωπος",
        "explanation": "'En' er en ubestemt artikkel som brukes her for å introdusere et nytt, enkelt subjekt eller individ."
      },
      {
        "word": "mann",
        "wordId": 9,
        "original": "ἄνθρωπος",
        "explanation": "'Mann' refererer til et menneske av mannlig kjønn."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "δαιμονιζόμενος",
        "explanation": "'Som' er en relativ pronomen brukt her for å introdusere en relativ setning som gir mer informasjon om mannen."
      },
      {
        "word": "var",
        "wordId": 11,
        "original": "δαιμονιζόμενος",
        "explanation": "'Var' er en form av verbet 'å være' som indikerer tilstand eller eksistens. I denne konteksten brukes det for å beskrive mannens tilstand."
      },
      {
        "word": "besatt",
        "wordId": 12,
        "original": "δαιμονιζόμενος",
        "explanation": "'Besatt' beskriver en tilstand der en person er under kontroll eller innflytelse av en djevel eller ond ånd."
      },
      {
        "word": "av",
        "wordId": 13,
        "original": "δαιμονίου",
        "explanation": "'Av' er en preposisjon som brukes her for å indikere årsak eller kilde til besettelsen."
      },
      {
        "word": "en",
        "wordId": 14,
        "original": "δαιμονίου",
        "explanation": "'En' er en ubestemt artikkel som brukes her for å introdusere et nytt, enkelt subjekt eller individ, i dette tilfellet en djevel."
      },
      {
        "word": "djevel",
        "wordId": 15,
        "original": "δαιμονίου",
        "explanation": "'Djevel' refererer til en ond ånd eller demon, en overnaturlig skapning som er i opposisjon til Gud."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "'Og' er en konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "som",
        "wordId": 17,
        "original": "κωφὸς",
        "explanation": "'Som' er en relativ pronomen brukt her for å introdusere en ny relativ setning som gir mer informasjon om mannen."
      },
      {
        "word": "var",
        "wordId": 18,
        "original": "κωφὸς",
        "explanation": "'Var' er en form av verbet 'å være' som indikerer tilstand eller eksistens. I denne konteksten brukes det for å beskrive mannens tilstand."
      },
      {
        "word": "stum",
        "wordId": 19,
        "original": "κωφὸς",
        "explanation": "'Stum' beskriver en tilstand der en person ikke er i stand til å snakke."
      },
      {
        "word": "ført",
        "wordId": 20,
        "original": "προσηνέχθη",
        "explanation": "'Ført' indikerer at noen eller noe ble brakt eller ledet til et bestemt sted eller person."
      },
      {
        "word": "til",
        "wordId": 21,
        "original": "πρὸς",
        "explanation": "'Til' er en preposisjon som indikerer retning mot et mål eller en destinasjon."
      },
      {
        "word": "ham",
        "wordId": 22,
        "original": "αὐτόν",
        "explanation": "'Ham' er et personlig pronomen som refererer tilbake til Jesus i denne konteksten."
      }
    ]
  }
]