[
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 1,
    "words": [
      {
        "word": "Du",
        "wordId": 1,
        "original": "וְאָהַבְתָּ",
        "explanation": "Personlig pronomen som viser at budet er rettet direkte til hver enkelt israelitt."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְאָהַבְתָּ",
        "explanation": "Uttrykker en befaling eller forpliktelse som følger av paktsforholdet med Gud."
      },
      {
        "word": "elske",
        "wordId": 3,
        "original": "וְאָהַבְתָּ",
        "explanation": "Fra det hebraiske verbet 'ahav' som beskriver en aktiv, trofast kjærlighet - ikke bare en følelse, men en forpliktende handling og lojalitet."
      },
      {
        "word": "Herren",
        "wordId": 4,
        "original": "יְהוָה",
        "explanation": "JHVH - Guds hellige egennavn, også kalt tetragrammet. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "din",
        "wordId": 5,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Eiendomspronomenet understreker det personlige paktsforholdet mellom Gud og hans folk."
      },
      {
        "word": "Gud",
        "wordId": 6,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Elohim - et majestetisk flertallsord som brukes om den ene sanne Gud, og uttrykker hans allmakt og storhet."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְשָׁמַרְתָּ",
        "explanation": "Konjunksjonen vav binder sammen kjærlighetsbudet med de praktiske handlingene som følger."
      },
      {
        "word": "alltid",
        "wordId": 8,
        "original": "כָּל־הַיָּמִים",
        "explanation": "Bokstavelig 'alle dagene' - uttrykker at lydigheten skal være livslang og uavbrutt."
      },
      {
        "word": "følge",
        "wordId": 9,
        "original": "וְשָׁמַרְתָּ",
        "explanation": "Verbet 'shamar' betyr å vokte, bevare eller holde. Det innebærer aktiv beskyttelse og trofast overholdelse av det som er betrodd en."
      },
      {
        "word": "hans",
        "wordId": 10,
        "original": "מִשְׁמַרְתּוֹ",
        "explanation": "Refererer til Gud som kilden til alle forskriftene som følger."
      },
      {
        "word": "forskrifter",
        "wordId": 11,
        "original": "מִשְׁמַרְתּוֹ",
        "explanation": "Fra samme rot som 'shamar' - betyr det som skal voktes eller bevares, altså Guds betrodde instruksjoner."
      },
      {
        "word": "bud",
        "wordId": 12,
        "original": "וְחֻקֹּתָיו",
        "explanation": "Chuqqot refererer til vedtekter eller statutter, ofte brukt om lover hvis begrunnelse ikke alltid er åpenbar for mennesker."
      },
      {
        "word": "lover",
        "wordId": 13,
        "original": "וּמִשְׁפָּטָיו",
        "explanation": "Mishpatim betyr domsavgjørelser eller rettsregler - lover som regulerer forholdet mellom mennesker og sikrer rettferdighet."
      },
      {
        "word": "påbud",
        "wordId": 14,
        "original": "וּמִצְוֺתָיו",
        "explanation": "Mitsvot er direkte befalinger fra Gud. Ordet brukes om de 613 budene i Toraen og uttrykker Guds vilje for sitt folk."
      }
    ]
  }
]