[
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 22,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En konjunksjon som introduserer en betingelse eller årsak, og knytter dette verset til de foregående løftene."
      },
      {
        "word": "hvis",
        "wordId": 2,
        "original": "אִם",
        "explanation": "Betingelsespartikkel som innleder paktens vilkår – Israels velsignelser avhenger av lydighet."
      },
      {
        "word": "dere",
        "wordId": 3,
        "original": "תִּשְׁמְרוּן",
        "explanation": "Flertallsformen viser at hele folket Israel adresseres kollektivt."
      },
      {
        "word": "nøye",
        "wordId": 4,
        "original": "שָׁמֹר",
        "explanation": "Infinitivformen av «shamar» brukt sammen med det bøyde verbet for å uttrykke intensitet – bokstavelig «å holde skal dere holde»."
      },
      {
        "word": "holder",
        "wordId": 5,
        "original": "תִּשְׁמְרוּן",
        "explanation": "Verbet «shamar» betyr å vokte, bevare eller adlyde – samme ord brukes om Adams oppgave i Edens hage."
      },
      {
        "word": "alle",
        "wordId": 6,
        "original": "כָּל",
        "explanation": "Understreker at ingen av budene kan utelates – fullstendig lydighet kreves."
      },
      {
        "word": "disse",
        "wordId": 7,
        "original": "הַזֹּאת",
        "explanation": "Demonstrativpronomenet peker på de spesifikke budene Moses nettopp har formidlet."
      },
      {
        "word": "budene",
        "wordId": 8,
        "original": "הַמִּצְוָה",
        "explanation": "«Mitsvah» refererer til Guds befalinger og er sentralt i jødisk tro – ordet kommer fra roten som betyr «å befale»."
      },
      {
        "word": "jeg",
        "wordId": 9,
        "original": "אָנֹכִי",
        "explanation": "Den emfatiske formen av «jeg» på hebraisk, som fremhever Moses' autoritet som Guds talerør."
      },
      {
        "word": "gir",
        "wordId": 10,
        "original": "מְצַוֶּה",
        "explanation": "Partisippformen av verbet «å befale» – indikerer en pågående handling, at Moses fortsatt formidler Guds bud."
      },
      {
        "word": "dere",
        "wordId": 11,
        "original": "אֶתְכֶם",
        "explanation": "Objektformen som viser at folket er mottakerne av budene."
      },
      {
        "word": "så",
        "wordId": 12,
        "original": "לַעֲשֹׂתָהּ",
        "explanation": "Infinitivkonstruksjon som uttrykker hensikt – budene gis for å bli praktisert, ikke bare kjent."
      },
      {
        "word": "dere",
        "wordId": 13,
        "original": "לַעֲשֹׂתָהּ",
        "explanation": "Implisitt subjekt i infinitivformen."
      },
      {
        "word": "elsker",
        "wordId": 14,
        "original": "לְאַהֲבָה",
        "explanation": "Infinitiven av «ahav» (å elske) – i bibelsk kontekst innebærer kjærlighet til Gud både følelse og trofast handling."
      },
      {
        "word": "Herren",
        "wordId": 15,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, JHVH, som jøder ikke uttaler. Det er knyttet til verbet «å være» og åpenbarer Gud som evig og selveksisterende."
      },
      {
        "word": "deres",
        "wordId": 16,
        "original": "אֱלֹהֵיכֶם",
        "explanation": "Suffikset «-khem» (deres) understreker paktsforholdet mellom Gud og Israel."
      },
      {
        "word": "Gud",
        "wordId": 17,
        "original": "אֱלֹהֵיכֶם",
        "explanation": "«Elohim» er en majestetisk flertallsform som uttrykker Guds storhet og allmakt."
      },
      {
        "word": "går",
        "wordId": 18,
        "original": "לָלֶכֶת",
        "explanation": "Verbet «halakh» (å gå/vandre) brukes ofte metaforisk om livsførsel – jødisk lov kalles «halakha» av samme grunn."
      },
      {
        "word": "på",
        "wordId": 19,
        "original": "בְּ",
        "explanation": "Preposisjonen «be» indikerer bevegelse innenfor eller langs noe."
      },
      {
        "word": "alle",
        "wordId": 20,
        "original": "כָּל",
        "explanation": "Igjen understrekes fullstendigheten – man skal følge alle Guds veier, ikke bare noen."
      },
      {
        "word": "hans",
        "wordId": 21,
        "original": "דְּרָכָיו",
        "explanation": "Suffikset «-av» (hans) knytter veiene direkte til Gud."
      },
      {
        "word": "veier",
        "wordId": 22,
        "original": "דְּרָכָיו",
        "explanation": "«Derekh» betyr vei eller sti, og refererer til Guds karakter og handlingsmåte som Israel skal etterligne."
      },
      {
        "word": "og",
        "wordId": 23,
        "original": "וּ",
        "explanation": "Konjunksjonen «vav» binder sammen de tre aspektene av lydighet: elske, vandre og holde fast."
      },
      {
        "word": "holder",
        "wordId": 24,
        "original": "לְדָבְקָה",
        "explanation": "Verbet «davak» betyr å klamre seg til eller holde fast ved – det samme ordet brukes om ekteskapets enhet i 1. Mosebok 2:24."
      },
      {
        "word": "fast",
        "wordId": 25,
        "original": "לְדָבְקָה",
        "explanation": "Uttrykker intensiteten i forholdet til Gud – en dyp, ubrytelig tilknytning."
      },
      {
        "word": "ved",
        "wordId": 26,
        "original": "בּוֹ",
        "explanation": "Preposisjonen «be» med pronomensuffiks «-o» (ham) – refererer til Gud som objektet for hengivenheten."
      },
      {
        "word": "ham",
        "wordId": 27,
        "original": "בּוֹ",
        "explanation": "Refererer tilbake til JHVH – målet for all lydighet og kjærlighet er Gud selv."
      }
    ]
  }
]