[
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 15,
    "words": [
      {
        "word": "Herren",
        "wordId": 1,
        "original": "יְהוָה",
        "explanation": "JHVH, det hellige gudsnavnet som ble åpenbart for Moses ved den brennende busken. Navnet uttrykker Guds evige eksistens og trofasthet mot sitt folk."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et verb som innleder direkte tale, her i narrativ form (vayyiqtol) som driver handlingen fremover."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning mot en person eller et sted."
      },
      {
        "word": "Moses",
        "wordId": 4,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr «trukket opp» (av vannet), gitt av Faraos datter. Han er Israels leder og mellommann mellom Gud og folket."
      },
      {
        "word": "Hvorfor",
        "wordId": 5,
        "original": "מַה",
        "explanation": "Spørreordet uttrykker her Guds retoriske spørsmål som antyder at bønn alene ikke er tilstrekkelig – nå kreves handling."
      },
      {
        "word": "roper",
        "wordId": 6,
        "original": "תִּצְעַק",
        "explanation": "Verbet צעק beskriver et intenst nødrop eller klagerop, ofte brukt om bønn i desperate situasjoner."
      },
      {
        "word": "du",
        "wordId": 7,
        "original": "תִּצְעַק",
        "explanation": "Inkludert i verbformen som andre person entall, rettet direkte til Moses."
      },
      {
        "word": "meg",
        "wordId": 8,
        "original": "אֵלָי",
        "explanation": "Preposisjonen אֶל med suffiks for første person, som viser at ropet er rettet mot Gud selv."
      },
      {
        "word": "Si",
        "wordId": 9,
        "original": "דַּבֵּר",
        "explanation": "Imperativformen av verbet דבר, en befaling om å tale med autoritet og klarhet."
      },
      {
        "word": "Israels",
        "wordId": 10,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med Gud, og betyr «han kjemper med Gud» eller «Gud kjemper». Brukes her om hele folket."
      },
      {
        "word": "barn",
        "wordId": 11,
        "original": "בְּנֵי",
        "explanation": "Betyr «sønner av» og refererer til hele Israels folk som etterkommere av patriarken Jakob."
      },
      {
        "word": "at",
        "wordId": 12,
        "original": "וְ",
        "explanation": "Konjunksjonen vav fungerer her som innledning til en formålssetning."
      },
      {
        "word": "de",
        "wordId": 13,
        "original": "יִסָּעוּ",
        "explanation": "Inkludert i verbformen som tredje person flertall."
      },
      {
        "word": "skal",
        "wordId": 14,
        "original": "וְיִסָּעוּ",
        "explanation": "Verbformen uttrykker en befaling eller forventning om fremtidig handling."
      },
      {
        "word": "bryte",
        "wordId": 15,
        "original": "יִסָּעוּ",
        "explanation": "Verbet נסע betyr å reise, dra videre eller bryte leir. Det ble et sentralt begrep for Israels ørkenvandring."
      },
      {
        "word": "opp",
        "wordId": 16,
        "original": "יִסָּעוּ",
        "explanation": "Del av det norske uttrykket «bryte opp» som gjengir det hebraiske נסע – å forlate et sted for å fortsette reisen."
      }
    ]
  }
]