[
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 16,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjonen som binder setningen til den foregående teksten og markerer en fortsettelse av Guds instruksjoner til Moses."
      },
      {
        "word": "du",
        "wordId": 2,
        "original": "אַתָּה",
        "explanation": "Personlig pronomen som her understreker at det er Moses spesifikt som får denne oppgaven, med emfatisk betoning i hebraisk."
      },
      {
        "word": "løft",
        "wordId": 3,
        "original": "הָרֵם",
        "explanation": "Imperativformen av verbet 'rum' som betyr å heve eller løfte opp. Denne handlingen signaliserer begynnelsen på et mirakel."
      },
      {
        "word": "staven",
        "wordId": 4,
        "original": "מַטְּךָ",
        "explanation": "Moses' stav (matteh) var symbolet på Guds autoritet og hadde allerede blitt brukt til å utføre tegn i Egypt."
      },
      {
        "word": "din",
        "wordId": 5,
        "original": "מַטְּךָ",
        "explanation": "Eiendomssuffikset '-kha' som indikerer at staven tilhører Moses."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וּ",
        "explanation": "Binder sammen de to handlingene Moses skal utføre: å løfte staven og strekke ut hånden."
      },
      {
        "word": "strekk",
        "wordId": 7,
        "original": "נְטֵה",
        "explanation": "Verbet 'natah' betyr å strekke ut eller bøye. Denne gesten med utstrakt hånd er karakteristisk for Moses' mirakler."
      },
      {
        "word": "hånden",
        "wordId": 8,
        "original": "יָדְךָ",
        "explanation": "Hånden (yad) representerer i hebraisk tenkning makt og handling. Guds kraft virker gjennom Moses' hånd."
      },
      {
        "word": "din",
        "wordId": 9,
        "original": "יָדְךָ",
        "explanation": "Suffikset som viser at det er Moses' egen hånd som skal være redskapet for Guds under."
      },
      {
        "word": "ut",
        "wordId": 10,
        "original": "נְטֵה",
        "explanation": "En del av verbbetydningen som indikerer retning utover mot havet."
      },
      {
        "word": "over",
        "wordId": 11,
        "original": "עַל",
        "explanation": "Preposisjonen som angir at hånden skal strekkes ut i retning av og over havets overflate."
      },
      {
        "word": "havet",
        "wordId": 12,
        "original": "הַיָּם",
        "explanation": "Refererer til Sivsjøen (ofte kalt Rødehavet). I hebraisk tankeverden representerte havet kaos som Gud har makt over."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וּ",
        "explanation": "Konjunksjon som introduserer resultatet av Moses' handling."
      },
      {
        "word": "del",
        "wordId": 14,
        "original": "בְקָעֵהוּ",
        "explanation": "Verbet 'baqa' betyr å splitte eller kløyve. Samme ord brukes om å kløyve ved - en dramatisk, kraftfull handling."
      },
      {
        "word": "det",
        "wordId": 15,
        "original": "בְקָעֵהוּ",
        "explanation": "Objektsuffikset '-hu' som viser tilbake til havet som skal deles."
      },
      {
        "word": "så",
        "wordId": 16,
        "original": "וְ",
        "explanation": "Brukes her for å uttrykke hensikt eller resultat av den foregående handlingen."
      },
      {
        "word": "Israels",
        "wordId": 17,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'han som kjemper med Gud' og ble gitt til Jakob. Her refererer det til hele folket som nedstammer fra ham."
      },
      {
        "word": "barn",
        "wordId": 18,
        "original": "בְנֵי",
        "explanation": "Betyr 'sønner av' og brukes idiomatisk for å betegne etterkommere eller medlemmer av en gruppe."
      },
      {
        "word": "kan",
        "wordId": 19,
        "original": "וְיָבֹאוּ",
        "explanation": "Del av verbformen som uttrykker mulighet eller hensikt i konteksten."
      },
      {
        "word": "gå",
        "wordId": 20,
        "original": "וְיָבֹאוּ",
        "explanation": "Verbet 'bo' betyr egentlig å komme inn eller entre. Israelittene skal tre inn i det åpnede havet."
      },
      {
        "word": "gjennom",
        "wordId": 21,
        "original": "בְּתוֹךְ",
        "explanation": "Preposisjonen 'betokh' betyr 'i midten av' - folket skal gå midt gjennom det delte havet."
      },
      {
        "word": "havet",
        "wordId": 22,
        "original": "הַיָּם",
        "explanation": "Gjentagelsen av 'havet' understreker det mirakuløse: de går gjennom selve havet, ikke rundt det."
      },
      {
        "word": "på",
        "wordId": 23,
        "original": "בַּ",
        "explanation": "Preposisjonen 'be' som her angir underlaget de skal gå på."
      },
      {
        "word": "tørr",
        "wordId": 24,
        "original": "יַּבָּשָׁה",
        "explanation": "Ordet 'yabbashah' betegner tørt land i motsetning til vann. Samme ord brukes i skapelsesberetningen når Gud skiller land fra vann."
      },
      {
        "word": "grunn",
        "wordId": 25,
        "original": "יַּבָּשָׁה",
        "explanation": "Refererer til havbunnen som blir tørr grunn - et ekko av skapelsen der Gud ordner kaos til orden."
      }
    ]
  }
]