[
  {
    "bookId": 2,
    "chapterId": 14,
    "verseId": 28,
    "words": [
      {
        "word": "Vannene",
        "wordId": 1,
        "original": "הַמַּיִם",
        "explanation": "Refererer til vannmassene i Sivsjøen som Gud hadde delt for israelittene, men som nå vender tilbake til sin naturlige tilstand."
      },
      {
        "word": "vendte tilbake",
        "wordId": 2,
        "original": "וַיָּשֻׁבוּ",
        "explanation": "Et verb som beskriver vannets tilbakevending til sin opprinnelige plass etter at Moses strakk ut hånden over havet."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "וַ",
        "explanation": "Konjunksjon som knytter sammen handlingene i fortellingen."
      },
      {
        "word": "dekket",
        "wordId": 4,
        "original": "וַיְכַסּוּ",
        "explanation": "Betyr å fullstendig omslutte eller skjule, og understreker den totale ødeleggelsen av den egyptiske hæren."
      },
      {
        "word": "vognene",
        "wordId": 5,
        "original": "הָרֶכֶב",
        "explanation": "Egypternes stridsvogner var deres mest fryktede våpen, men ble nå til en felle i det gjørmete havbunnen."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וְאֶת",
        "explanation": "Bindeord som kobler sammen de to hovedkomponentene i den egyptiske hæren."
      },
      {
        "word": "rytterne",
        "wordId": 7,
        "original": "הַפָּרָשִׁים",
        "explanation": "Kavaleri og vognførere som utgjorde eliten i Faraos militære styrker."
      },
      {
        "word": "hele",
        "wordId": 8,
        "original": "לְכֹל",
        "explanation": "Understreker at absolutt ingen i hæren ble spart - dommen var fullstendig."
      },
      {
        "word": "Faraos",
        "wordId": 9,
        "original": "פַּרְעֹה",
        "explanation": "Tittelen på Egypts konge, som på egyptisk betyr 'det store hus' og refererer til det kongelige palass."
      },
      {
        "word": "hær",
        "wordId": 10,
        "original": "חֵיל",
        "explanation": "Betegner militær styrke og makt, ofte brukt om en organisert hærstyrke."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "הַ",
        "explanation": "Relativt pronomen som introduserer beskrivelsen av hærens handling."
      },
      {
        "word": "hadde fulgt",
        "wordId": 12,
        "original": "הַבָּאִים",
        "explanation": "Partisippformen indikerer kontinuerlig handling - de var midt i forfølgelsen da vannet returnerte."
      },
      {
        "word": "dem",
        "wordId": 13,
        "original": "אַחֲרֵיהֶם",
        "explanation": "Refererer til israelittene som egypterne forfulgte i sin arroganse."
      },
      {
        "word": "inn i",
        "wordId": 14,
        "original": "בַּ",
        "explanation": "Preposisjon som viser bevegelse inn i et område."
      },
      {
        "word": "havet",
        "wordId": 15,
        "original": "יָּם",
        "explanation": "Sivsjøen (Yam Suf), stedet for dette mirakuløse inngrepet i Israels historie."
      },
      {
        "word": "Ikke",
        "wordId": 16,
        "original": "לֹא",
        "explanation": "Nektelse som innleder den dramatiske konklusjonen om egypternes totale undergang."
      },
      {
        "word": "en",
        "wordId": 17,
        "original": "אֶחָד",
        "explanation": "Tallet én brukes her for å understreke at absolutt ingen overlevde katastrofen."
      },
      {
        "word": "av dem",
        "wordId": 18,
        "original": "בָּהֶם",
        "explanation": "Refererer tilbake til hele den egyptiske hæren som forfulgte israelittene."
      },
      {
        "word": "ble igjen",
        "wordId": 19,
        "original": "נִשְׁאַר",
        "explanation": "Verbet betyr å bli tilbake eller overleve, og vernektet her understrekes Guds fullstendige dom."
      }
    ]
  }
]