[
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 20,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen 'vav' fungerer her som en motsetning, og markerer en begrensning på Moses' ønske om å se Guds herlighet."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Refererer til Gud som svarer på Moses' dristige forespørsel om å få se hans herlighet."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "וַיֹּאמֶר",
        "explanation": "Verbet 'amar' i narrativ form, som innleder Guds høytidelige erklæring om begrensningene for menneskets erfaring av det guddommelige."
      },
      {
        "word": "Du",
        "wordId": 4,
        "original": "תוּכַל",
        "explanation": "Rettet direkte til Moses, som til tross for sin unike relasjon med Gud, fortsatt er begrenset som menneske."
      },
      {
        "word": "kan",
        "wordId": 5,
        "original": "תוּכַל",
        "explanation": "Fra roten י-כ-ל som uttrykker evne eller kapasitet, her i nektende form for å markere en absolutt umulighet."
      },
      {
        "word": "ikke",
        "wordId": 6,
        "original": "לֹא",
        "explanation": "Den sterkeste nektelsen på hebraisk, som understreker at dette ikke er et forbud, men en ontologisk umulighet."
      },
      {
        "word": "se",
        "wordId": 7,
        "original": "לִרְאֹת",
        "explanation": "Infinitiv av 'ra'ah' - å se eller skue. I denne konteksten handler det om direkte, uformidlet erfaring av Guds vesen."
      },
      {
        "word": "mitt",
        "wordId": 8,
        "original": "פָּנָי",
        "explanation": "Suffiks som indikerer eierskap, og knytter 'ansiktet' til Gud selv."
      },
      {
        "word": "ansikt",
        "wordId": 9,
        "original": "פָּנָי",
        "explanation": "Betyr bokstavelig 'ansikt', men representerer Guds fulle, uformidlede nærvær og vesen. Ordet er alltid i flertall på hebraisk."
      },
      {
        "word": "for",
        "wordId": 10,
        "original": "כִּי",
        "explanation": "Kausal konjunksjon som introduserer begrunnelsen for hvorfor Moses ikke kan se Guds ansikt."
      },
      {
        "word": "ingen",
        "wordId": 11,
        "original": "הָאָדָם",
        "explanation": "Bokstavelig 'mennesket' med bestemt artikkel, som universaliserer utsagnet til å gjelde hele menneskeheten, ikke bare Moses."
      },
      {
        "word": "kan",
        "wordId": 12,
        "original": "יִרְאַנִי",
        "explanation": "Verbet å se med objektssuffiks, som uttrykker handlingen å skue Gud direkte."
      },
      {
        "word": "se",
        "wordId": 13,
        "original": "יִרְאַנִי",
        "explanation": "Samme rot som tidligere, men her i en form som betoner den umulige handlingen å direkte betrakte Gud."
      },
      {
        "word": "meg",
        "wordId": 14,
        "original": "יִרְאַנִי",
        "explanation": "Objektssuffiks '-ni' som refererer tilbake til Gud som den som ikke kan bli sett."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וָ",
        "explanation": "Konjunksjonen forbinder det å se Gud med konsekvensen, og skaper en dramatisk spenning."
      },
      {
        "word": "leve",
        "wordId": 16,
        "original": "וָחָי",
        "explanation": "Fra roten ח-י-ה, som betyr å leve eller være i live. Kontrasten mellom Guds absolutte hellighet og menneskets dødelige natur kommer tydelig frem her."
      }
    ]
  }
]