[
  {
    "bookId": 2,
    "chapterId": 33,
    "verseId": 23,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjonen «vav» fungerer her som en overgang og indikerer en fortsettelse av Guds tale til Moses."
      },
      {
        "word": "vil",
        "wordId": 2,
        "original": "וַהֲסִרֹתִי",
        "explanation": "Del av verbformen som uttrykker fremtidig handling, en guddommelig forsikring om hva som skal skje."
      },
      {
        "word": "jeg",
        "wordId": 3,
        "original": "וַהֲסִרֹתִי",
        "explanation": "Suffikset «-ti» markerer førsteperson entall, altså Gud selv som taler."
      },
      {
        "word": "ta",
        "wordId": 4,
        "original": "וַהֲסִרֹתִי",
        "explanation": "Verbet «sur» betyr å fjerne eller ta bort, og brukes her om Guds beskyttende hånd."
      },
      {
        "word": "bort",
        "wordId": 5,
        "original": "וַהֲסִרֹתִי",
        "explanation": "Forsterker verbets betydning av å fjerne noe fullstendig."
      },
      {
        "word": "min",
        "wordId": 6,
        "original": "כַּפִּי",
        "explanation": "Suffikset «-i» viser eierskap til Gud, det er Hans hånd som har beskyttet Moses."
      },
      {
        "word": "hånd",
        "wordId": 7,
        "original": "כַּפִּי",
        "explanation": "«Kaf» refererer spesifikt til håndflaten eller den hule delen av hånden, som her dekker og beskytter Moses mot Guds herlighet."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְ",
        "explanation": "Bindeordet «vav» knytter sammen handlingene i Guds løfte."
      },
      {
        "word": "du",
        "wordId": 9,
        "original": "וְרָאִיתָ",
        "explanation": "Suffikset «-ta» markerer andreperson maskulin entall, rettet til Moses."
      },
      {
        "word": "skal",
        "wordId": 10,
        "original": "וְרָאִיתָ",
        "explanation": "Uttrykker en fremtidig handling som vil finne sted etter at Gud har passert forbi."
      },
      {
        "word": "se",
        "wordId": 11,
        "original": "וְרָאִיתָ",
        "explanation": "Verbet «ra'ah» betyr å se eller skue, og representerer her en begrenset åpenbaring av Guds herlighet."
      },
      {
        "word": "meg",
        "wordId": 12,
        "original": "אֶת־",
        "explanation": "Objektmarkøren «et» peker på at det er Gud selv som skal ses, om enn bare delvis."
      },
      {
        "word": "bakfra",
        "wordId": 13,
        "original": "אֲחֹרָי",
        "explanation": "«Achor» betyr bakside eller det som er bak. Teologisk tolkes dette som Guds «ettervirkninger» eller herligheten som blir igjen etter Han har passert."
      },
      {
        "word": "men",
        "wordId": 14,
        "original": "וּ",
        "explanation": "Her fungerer «vav» som en kontrasterende konjunksjon som introduserer en motsetning."
      },
      {
        "word": "mitt",
        "wordId": 15,
        "original": "וּפָנַי",
        "explanation": "Suffikset viser at det er Guds eget ansikt det tales om."
      },
      {
        "word": "ansikt",
        "wordId": 16,
        "original": "וּפָנַי",
        "explanation": "«Panim» er alltid i flertallsform på hebraisk og representerer Guds fulle, direkte nærvær som intet menneske kan se og leve."
      },
      {
        "word": "skal",
        "wordId": 17,
        "original": "לֹא יֵרָאוּ",
        "explanation": "Uttrykker en absolutt begrensning som ikke kan brytes."
      },
      {
        "word": "ikke",
        "wordId": 18,
        "original": "לֹא",
        "explanation": "Nektelsen «lo» markerer et absolutt forbud eller umulighet."
      },
      {
        "word": "ses",
        "wordId": 19,
        "original": "יֵרָאוּ",
        "explanation": "Passivformen (nifal) av «ra'ah» understreker at Guds ansikt aktivt forblir skjult – ikke bare usett, men umulig å se for mennesker."
      }
    ]
  }
]