{
  "bookId": 2,
  "chapterId": 15,
  "verseId": 13,
  "references": [
    {
      "bookId": 19,
      "chapterId": 77,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Salmen beskriver hvordan Gud ledet sitt folk med sin arm, Jakobs og Josefs barn, som gjenspeiler temaet om Guds ledelse av sitt folk."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 52,
      "toVerseId": 54,
      "text": "Beskriver hvordan Gud førte sitt folk ut som en hjord og ledet dem trygt til sitt hellige land og sitt hellige fjell."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Omtaler Guds frelse av Israel ved Rødehavet og hvordan han frelste dem fra fiendens hånd, med referanse til גָּאַל (forløsning)."
    },
    {
      "bookId": 23,
      "chapterId": 63,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Jesaja nevner hvordan Herren ledet sitt folk gjennom dypet med sin herlige arm, og førte dem trygt frem."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Bruker ordet גָּאַל for å beskrive hvordan Herren forløste Israel fra Egypt med sterk hånd."
    },
    {
      "bookId": 19,
      "chapterId": 74,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Ber Gud huske sin menighet som han kjøpte i fordums tid, og Sions berg hvor han tok bolig – hans hellige bolig (נְוֵה קָדְשֶׁךָ)."
    },
    {
      "bookId": 2,
      "chapterId": 6,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Gud lover å forløse (גָּאַל) Israel med utstrakt arm, som knyttes til forløsningen nevnt i 15:13."
    },
    {
      "bookId": 19,
      "chapterId": 23,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "David synger om hvordan Herren leder ham på rettferdighets stier (נָחָה), som gjenspeiler ledelsen i Exodus 15:13."
    },
    {
      "bookId": 60,
      "chapterId": 1,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Peter skriver om forløsning (ἐλυτρώθητε) med Kristi dyrebare blod, som er den nytestamentlige oppfyllelsen av גָּאַל-temaet."
    },
    {
      "bookId": 56,
      "chapterId": 2,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Paulus skriver at Kristus gav seg selv for å forløse oss (λυτρώσηται), som knytter an til forløsningen i Exodus."
    }
  ]
}