[
  {
    "bookId": 2,
    "chapterId": 7,
    "verseId": 6,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' og kommer fra da Faraos datter dro ham opp av vannet. Han er Israels største profet og leder under utgangen fra Egypt."
      },
      {
        "word": "og",
        "wordId": 2,
        "original": "וְ",
        "explanation": "Bindeord som kobler sammen Moses og Aron som likeverdige aktører i handlingen."
      },
      {
        "word": "Aron",
        "wordId": 3,
        "original": "אַהֲרֹן",
        "explanation": "Moses' eldre bror som fungerte som hans talsmann overfor Farao. Betydningen av navnet er usikker, men kan bety 'høy' eller 'opplyst'."
      },
      {
        "word": "gjorde",
        "wordId": 4,
        "original": "וַיַּעַשׂ",
        "explanation": "Verbet עשה uttrykker konkret handling og utførelse. Formen viser at de umiddelbart satte Guds befaling ut i livet."
      },
      {
        "word": "som",
        "wordId": 5,
        "original": "כַּאֲשֶׁר",
        "explanation": "Sammenligningsord som understreker den nøyaktige overensstemmelsen mellom befalingen og utførelsen."
      },
      {
        "word": "Herren",
        "wordId": 6,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, som tradisjonelt oversettes 'Herren'. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "hadde",
        "wordId": 7,
        "original": "צִוָּה",
        "explanation": "Del av verbalformen som indikerer at befalingen kom før handlingen."
      },
      {
        "word": "befalt",
        "wordId": 8,
        "original": "צִוָּה",
        "explanation": "Verbet צוה betyr å gi en autoritativ befaling. Dette er roten til ordet 'mitzvah' (bud) og understreker den guddommelige autoriteten bak ordren."
      },
      {
        "word": "dem",
        "wordId": 9,
        "original": "אֹתָם",
        "explanation": "Refererer til både Moses og Aron som mottakere av Guds befaling."
      },
      {
        "word": "slik",
        "wordId": 10,
        "original": "כֵּן",
        "explanation": "Et forsterkende adverb som betyr 'nettopp slik' eller 'akkurat på den måten', og understreker lydighetens nøyaktighet."
      },
      {
        "word": "gjorde",
        "wordId": 11,
        "original": "עָשׂוּ",
        "explanation": "Samme verb som i begynnelsen av verset, men i flertallsform. Gjentagelsen skaper en rammestruktur som fremhever deres fullstendige lydighet."
      },
      {
        "word": "de",
        "wordId": 12,
        "original": "עָשׂוּ",
        "explanation": "Flertallsformen av verbet inkluderer pronomenet 'de', og viser tilbake til Moses og Aron som handlende subjekter."
      }
    ]
  }
]