[
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 21,
    "words": [
      {
        "word": "διαμαρτυρόμενος",
        "wordId": 1,
        "original": "διαμαρτυρόμενος",
        "explanation": "Et sterkt verb som betyr å vitne grundig eller å bevitne høytidelig. Prefikset δια- forsterker betydningen og antyder en intens, gjennomgående forkynnelse."
      },
      {
        "word": "Ἰουδαίοις",
        "wordId": 2,
        "original": "Ἰουδαίοις",
        "explanation": "Refererer til jødene, Guds utvalgte folk fra Juda stamme. Paulus begynte ofte sin forkynnelse i synagogene blant sine landsmenn."
      },
      {
        "word": "τε",
        "wordId": 3,
        "original": "τε",
        "explanation": "En konjunksjon som binder sammen to elementer tett, her jøder og grekere, og viser at begge grupper var like viktige i Paulus' tjeneste."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Betyr 'og' og forbinder de to folkegruppene Paulus forkynte for."
      },
      {
        "word": "Ἕλλησιν",
        "wordId": 5,
        "original": "Ἕλλησιν",
        "explanation": "Grekere eller hedninger generelt. I nytestamentlig tid brukes dette ofte om alle ikke-jøder som levde i den hellenistiske kulturen."
      },
      {
        "word": "τὴν",
        "wordId": 6,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som peker på den spesifikke omvendelsen som er rettet mot Gud."
      },
      {
        "word": "εἰς",
        "wordId": 7,
        "original": "εἰς",
        "explanation": "Preposisjon som betyr 'til' eller 'mot', og viser retningen for omvendelsen - nemlig mot Gud."
      },
      {
        "word": "θεὸν",
        "wordId": 8,
        "original": "θεὸν",
        "explanation": "Det greske ordet for Gud. I Septuaginta og NT brukes det konsekvent om den ene sanne Gud i motsetning til hedenske guder."
      },
      {
        "word": "μετάνοιαν",
        "wordId": 9,
        "original": "μετάνοιαν",
        "explanation": "Betyr omvendelse eller sinnsendring. Ordet kombinerer μετά (etter/endring) og νοῦς (sinn), og beskriver en radikal forandring i tanke og livsstil."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Binder sammen omvendelse og tro som de to essensielle elementene i evangeliets budskap."
      },
      {
        "word": "πίστιν",
        "wordId": 11,
        "original": "πίστιν",
        "explanation": "Tro eller tillit. I NT innebærer dette mer enn intellektuell aksept - det er en personlig overgivelse og tillitsfull avhengighet av Kristus."
      },
      {
        "word": "εἰς",
        "wordId": 12,
        "original": "εἰς",
        "explanation": "Viser troens retning og mål - den er rettet mot Herren Jesus, ikke bare kunnskap om ham."
      },
      {
        "word": "τὸν",
        "wordId": 13,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som identifiserer den spesifikke Herren det tales om."
      },
      {
        "word": "κύριον",
        "wordId": 14,
        "original": "κύριον",
        "explanation": "Herre eller mester. I Septuaginta brukes dette for Guds navn YHWH, så å kalle Jesus 'Herre' er en sterk bekjennelse av hans guddom."
      },
      {
        "word": "ἡμῶν",
        "wordId": 15,
        "original": "ἡμῶν",
        "explanation": "Betyr 'vår' og uttrykker det personlige forholdet de troende har til Jesus som deres Herre."
      },
      {
        "word": "Ἰησοῦν",
        "wordId": 16,
        "original": "Ἰησοῦν",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua, som betyr 'YHWH frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra deres synder."
      }
    ]
  }
]