[
  {
    "bookId": 44,
    "chapterId": 20,
    "verseId": 36,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjon som binder setninger sammen, her markerer den overgangen til en ny handling etter Paulus' tale."
      },
      {
        "word": "ταῦτα",
        "wordId": 2,
        "original": "ταῦτα",
        "explanation": "Demonstrativt pronomen som refererer tilbake til ordene Paulus nettopp hadde talt til de eldste i Efesos."
      },
      {
        "word": "εἰπὼν",
        "wordId": 3,
        "original": "εἰπὼν",
        "explanation": "Aorist partisipp av λέγω som indikerer at talen var fullført før neste handling begynte."
      },
      {
        "word": "θεὶς",
        "wordId": 4,
        "original": "θεὶς",
        "explanation": "Fra τίθημι som betyr å plassere eller legge ned. Uttrykket beskriver den fysiske handlingen å knele ned."
      },
      {
        "word": "τὰ",
        "wordId": 5,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i flertall som hører til substantivet knær."
      },
      {
        "word": "γόνατα",
        "wordId": 6,
        "original": "γόνατα",
        "explanation": "Knær i flertall. Å bøye knærne var en vanlig bønnestilling som uttrykte ydmykhet og underkastelse for Gud."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 7,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen som viser at det var Paulus' egne knær han bøyde."
      },
      {
        "word": "σὺν",
        "wordId": 8,
        "original": "σὺν",
        "explanation": "Preposisjon som uttrykker fellesskap og samhørighet - Paulus ba ikke alene, men sammen med de andre."
      },
      {
        "word": "πᾶσιν",
        "wordId": 9,
        "original": "πᾶσιν",
        "explanation": "Betyr alle og understreker at hele forsamlingen av eldste deltok i denne bønnestunden."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 10,
        "original": "αὐτοῖς",
        "explanation": "Refererer til de eldste fra Efesos som Paulus hadde kalt til seg i Miletos."
      },
      {
        "word": "προσηύξατο",
        "wordId": 11,
        "original": "προσηύξατο",
        "explanation": "Aorist medium av προσεύχομαι som beskriver en personlig, inderlig bønn. Formen indikerer at Paulus ledet bønnen på vegne av gruppen."
      }
    ]
  }
]