[
  {
    "bookId": 1,
    "chapterId": 48,
    "verseId": 5,
    "words": [
      {
        "word": "וְעַתָּ֡ה",
        "pronunciation": "ve-attah",
        "wordId": 1,
        "explanation": "og nå; en konjunksjon som brukes for å binde sammen setninger, ofte brukt for å introdusere en ny tanke eller et skifte i samtalen."
      },
      {
        "word": "שְׁנֵֽי",
        "pronunciation": "shnei",
        "wordId": 2,
        "explanation": "to; et tallord som angir antallet to."
      },
      {
        "word": "בָנֶיךָ֩",
        "pronunciation": "vaneicha",
        "wordId": 3,
        "explanation": "dine sønner; en besittende form av ordet for sønner, som indikerer tilhørighet til den som snakkes til."
      },
      {
        "word": "הַנּוֹלָדִ֨ים",
        "pronunciation": "ha-noladim",
        "wordId": 4,
        "explanation": "som er født; et partisipp i flertall som beskriver en handling eller tilstand av å bli født."
      },
      {
        "word": "לְךָ֜",
        "pronunciation": "lecha",
        "wordId": 5,
        "explanation": "til deg; en preposisjon som indikerer retning mot den som snakkes til."
      },
      {
        "word": "בְּאֶ֣רֶץ",
        "pronunciation": "be-eretz",
        "wordId": 6,
        "explanation": "i landet; en preposisjonell frase som indikerer plassering innenfor et geografisk område."
      },
      {
        "word": "מִצְרַ֗יִם",
        "pronunciation": "mitzrayim",
        "wordId": 7,
        "explanation": "Egypt; navnet på landet Egypt, ofte brukt i bibelsk kontekst."
      },
      {
        "word": "עַד־בֹּאִ֥י",
        "pronunciation": "ad-boi",
        "wordId": 8,
        "explanation": "inntil min ankomst; en frase som indikerer en tidsperiode som strekker seg fram til et spesifikt punkt, i dette tilfellet talerens ankomst."
      },
      {
        "word": "אֵלֶ֛יךָ",
        "pronunciation": "eleicha",
        "wordId": 9,
        "explanation": "til deg; en preposisjon som indikerer retning mot den som snakkes til, med vekt på bevegelse mot personen."
      },
      {
        "word": "מִצְרַ֖יְמָה",
        "pronunciation": "mitzraymah",
        "wordId": 10,
        "explanation": "til Egypt; en retning eller destinasjon, som indikerer bevegelse mot Egypt."
      },
      {
        "word": "לִי־הֵ֑ם",
        "pronunciation": "li-hem",
        "wordId": 11,
        "explanation": "de er mine; en besittende uttrykk som indikerer eierskap eller tilhørighet til taleren."
      },
      {
        "word": "אֶפְרַ֙יִם֙",
        "pronunciation": "efrayim",
        "wordId": 12,
        "explanation": "Efraim; navnet på en av Josefs sønner, som også ble navnet på en av Israels stammer."
      },
      {
        "word": "וּמְנַשֶּׁ֔ה",
        "pronunciation": "u-menashshe",
        "wordId": 13,
        "explanation": "og Manasse; navnet på en annen av Josefs sønner, som også ble navnet på en av Israels stammer."
      },
      {
        "word": "כִּרְאוּבֵ֥ן",
        "pronunciation": "ki-reuven",
        "wordId": 14,
        "explanation": "som Ruben; en sammenligning som indikerer at Efraim og Manasse skal regnes på samme måte som Ruben, en av Jakobs sønner."
      },
      {
        "word": "וְשִׁמְע֖וֹן",
        "pronunciation": "ve-shimon",
        "wordId": 15,
        "explanation": "og Simeon; inkludering av Simeon, en annen av Jakobs sønner, i sammenligningen, som indikerer at Efraim og Manasse skal regnes på lik linje med Jakobs egne sønner."
      },
      {
        "word": "יִֽהְיוּ־לִֽי׃",
        "pronunciation": "yihyu-li",
        "wordId": 16,
        "explanation": "skal være mine; en fremtidig form som uttrykker talerens intensjon om å anse de nevnte personene som sine egne."
      }
    ]
  }
]