[
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 1,
    "text": "Παῦλος ἀπόστολος, οὐκ ἀπʼ ἀνθρώπων οὐδὲ διʼ ἀνθρώπου ἀλλὰ διὰ Ἰησοῦ Χριστοῦ καὶ θεοῦ πατρὸς τοῦ ἐγείραντος αὐτὸν ἐκ νεκρῶν, "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 2,
    "text": "καὶ οἱ σὺν ἐμοὶ πάντες ἀδελφοί, ταῖς ἐκκλησίαις τῆς Γαλατίας· "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 3,
    "text": "χάρις ὑμῖν καὶ εἰρήνη ἀπὸ θεοῦ πατρὸς ⸂καὶ κυρίου ἡμῶν⸃ Ἰησοῦ Χριστοῦ, "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 4,
    "text": "τοῦ δόντος ἑαυτὸν ⸀ὑπὲρ τῶν ἁμαρτιῶν ἡμῶν ὅπως ἐξέληται ἡμᾶς ἐκ τοῦ ⸂αἰῶνος τοῦ ἐνεστῶτος⸃ πονηροῦ κατὰ τὸ θέλημα τοῦ θεοῦ καὶ πατρὸς ἡμῶν, "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 5,
    "text": "ᾧ ἡ δόξα εἰς τοὺς αἰῶνας τῶν αἰώνων· ἀμήν. "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 6,
    "text": "Θαυμάζω ὅτι οὕτως ταχέως μετατίθεσθε ἀπὸ τοῦ καλέσαντος ὑμᾶς ἐν χάριτι Χριστοῦ εἰς ἕτερον εὐαγγέλιον, "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 7,
    "text": "ὃ οὐκ ἔστιν ἄλλο· εἰ μή τινές εἰσιν οἱ ταράσσοντες ὑμᾶς καὶ θέλοντες μεταστρέψαι τὸ εὐαγγέλιον τοῦ Χριστοῦ. "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 8,
    "text": "ἀλλὰ καὶ ἐὰν ἡμεῖς ἢ ἄγγελος ἐξ οὐρανοῦ ⸀εὐαγγελίζηται ⸀ὑμῖν παρʼ ὃ εὐηγγελισάμεθα ὑμῖν, ἀνάθεμα ἔστω. "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 9,
    "text": "ὡς προειρήκαμεν, καὶ ἄρτι πάλιν λέγω, εἴ τις ὑμᾶς εὐαγγελίζεται παρʼ ὃ παρελάβετε, ἀνάθεμα ἔστω. "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 10,
    "text": "Ἄρτι γὰρ ἀνθρώπους πείθω ἢ τὸν θεόν; ἢ ζητῶ ἀνθρώποις ἀρέσκειν; ⸀εἰ ἔτι ἀνθρώποις ἤρεσκον, Χριστοῦ δοῦλος οὐκ ἂν ἤμην. "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 11,
    "text": "Γνωρίζω ⸀γὰρ ὑμῖν, ἀδελφοί, τὸ εὐαγγέλιον τὸ εὐαγγελισθὲν ὑπʼ ἐμοῦ ὅτι οὐκ ἔστιν κατὰ ἄνθρωπον· "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 12,
    "text": "οὐδὲ γὰρ ἐγὼ παρὰ ἀνθρώπου παρέλαβον αὐτό, ⸀οὔτε ἐδιδάχθην, ἀλλὰ διʼ ἀποκαλύψεως Ἰησοῦ Χριστοῦ. "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 13,
    "text": "Ἠκούσατε γὰρ τὴν ἐμὴν ἀναστροφήν ποτε ἐν τῷ Ἰουδαϊσμῷ, ὅτι καθʼ ὑπερβολὴν ἐδίωκον τὴν ἐκκλησίαν τοῦ θεοῦ καὶ ἐπόρθουν αὐτήν, "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 14,
    "text": "καὶ προέκοπτον ἐν τῷ Ἰουδαϊσμῷ ὑπὲρ πολλοὺς συνηλικιώτας ἐν τῷ γένει μου, περισσοτέρως ζηλωτὴς ὑπάρχων τῶν πατρικῶν μου παραδόσεων. "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 15,
    "text": "ὅτε δὲ ⸀εὐδόκησεν ὁ ἀφορίσας με ἐκ κοιλίας μητρός μου καὶ καλέσας διὰ τῆς χάριτος αὐτοῦ "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 16,
    "text": "ἀποκαλύψαι τὸν υἱὸν αὐτοῦ ἐν ἐμοὶ ἵνα εὐαγγελίζωμαι αὐτὸν ἐν τοῖς ἔθνεσιν, εὐθέως οὐ προσανεθέμην σαρκὶ καὶ αἵματι, "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 17,
    "text": "οὐδὲ ἀνῆλθον εἰς Ἱεροσόλυμα πρὸς τοὺς πρὸ ἐμοῦ ἀποστόλους, ἀλλὰ ἀπῆλθον εἰς Ἀραβίαν, καὶ πάλιν ὑπέστρεψα εἰς Δαμασκόν. "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 18,
    "text": "Ἔπειτα μετὰ ⸂ἔτη τρία⸃ ἀνῆλθον εἰς Ἱεροσόλυμα ἱστορῆσαι ⸀Κηφᾶν, καὶ ἐπέμεινα πρὸς αὐτὸν ἡμέρας δεκαπέντε· "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 19,
    "text": "ἕτερον δὲ τῶν ἀποστόλων οὐκ εἶδον, εἰ μὴ Ἰάκωβον τὸν ἀδελφὸν τοῦ κυρίου. "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 20,
    "text": "ἃ δὲ γράφω ὑμῖν, ἰδοὺ ἐνώπιον τοῦ θεοῦ ὅτι οὐ ψεύδομαι. "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 21,
    "text": "ἔπειτα ἦλθον εἰς τὰ κλίματα τῆς Συρίας καὶ τῆς Κιλικίας. "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 22,
    "text": "ἤμην δὲ ἀγνοούμενος τῷ προσώπῳ ταῖς ἐκκλησίαις τῆς Ἰουδαίας ταῖς ἐν Χριστῷ, "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 23,
    "text": "μόνον δὲ ἀκούοντες ἦσαν ὅτι Ὁ διώκων ἡμᾶς ποτε νῦν εὐαγγελίζεται τὴν πίστιν ἥν ποτε ἐπόρθει, "
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 24,
    "text": "καὶ ἐδόξαζον ἐν ἐμοὶ τὸν θεόν. "
  }
]