[
  {
    "bookId": 44,
    "chapterId": 7,
    "verseId": 26,
    "words": [
      {
        "word": "τῇ",
        "wordId": 1,
        "original": "τῇ",
        "explanation": "Bestemt artikkel i dativ hunkjønn entall, som her brukes sammen med tidsuttrykk for å angi et spesifikt tidspunkt."
      },
      {
        "word": "τε",
        "wordId": 2,
        "original": "τε",
        "explanation": "En konjunksjon som knytter setningen til den foregående fortellingen og skaper en naturlig overgang i narrativet."
      },
      {
        "word": "ἐπιούσῃ",
        "wordId": 3,
        "original": "ἐπιούσῃ",
        "explanation": "Partisipp av ἔπειμι som betyr 'kommende' eller 'neste' - brukes teknisk om den påfølgende dagen."
      },
      {
        "word": "ἡμέρᾳ",
        "wordId": 4,
        "original": "ἡμέρᾳ",
        "explanation": "Betyr 'dag' og er et vanlig tidsuttrykk i nytestamentlig gresk for å markere kronologien i fortellingen."
      },
      {
        "word": "ὤφθη",
        "wordId": 5,
        "original": "ὤφθη",
        "explanation": "Passiv aorist av ὁράω, som betyr 'ble sett' eller 'viste seg' - indikerer at Moses plutselig dukket opp på scenen."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 6,
        "original": "αὐτοῖς",
        "explanation": "Refererer til de israelittene som var i konflikt, i dativ fordi de er mottakere av Moses' tilsynekomst."
      },
      {
        "word": "μαχομένοις",
        "wordId": 7,
        "original": "μαχομένοις",
        "explanation": "Et presens partisipp av μάχομαι som beskriver en pågående kamp eller strid - viser at konflikten var i full gang."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her forbinder Moses' observasjon med hans aktive inngripen i situasjonen."
      },
      {
        "word": "συνήλλασσεν",
        "wordId": 9,
        "original": "συνήλλασσεν",
        "explanation": "Imperfektum av συναλλάσσω, sammensatt av σύν (sammen) og ἀλλάσσω (forandre) - betyr å forsone eller bringe sammen, her med imperfektum som viser et forsøk på megling."
      },
      {
        "word": "αὐτοὺς",
        "wordId": 10,
        "original": "αὐτοὺς",
        "explanation": "Akkusativ flertall som angir de stridende israelittene som objektet for Moses' forsoningsforsøk."
      },
      {
        "word": "εἰς",
        "wordId": 11,
        "original": "εἰς",
        "explanation": "Preposisjon som her uttrykker målet eller hensikten med handlingen - rettet mot fred."
      },
      {
        "word": "εἰρήνην",
        "wordId": 12,
        "original": "εἰρήνην",
        "explanation": "Betyr 'fred' og er den greske ekvivalenten til det hebraiske shalom - omfatter ikke bare fravær av konflikt, men fullstendig harmoni og velvære."
      },
      {
        "word": "εἰπών",
        "wordId": 13,
        "original": "εἰπών",
        "explanation": "Aorist partisipp av λέγω som introduserer Moses' direkte tale til de stridende partene."
      },
      {
        "word": "Ἄνδρες",
        "wordId": 14,
        "original": "Ἄνδρες",
        "explanation": "Vokativ flertall av ἀνήρ - en høflig tiltaleform som betyr 'menn' og brukes for å fange oppmerksomheten til tilhørerne."
      },
      {
        "word": "ἀδελφοί",
        "wordId": 15,
        "original": "ἀδελφοί",
        "explanation": "Betyr 'brødre' og understreker det felles slektskapet mellom israelittene - Moses appellerer til deres familiebånd og nasjonale identitet."
      },
      {
        "word": "ἐστε",
        "wordId": 16,
        "original": "ἐστε",
        "explanation": "Presens av εἰμί i andre person flertall - 'dere er' - en enkel påstand om deres faktiske relasjon."
      },
      {
        "word": "ἱνατί",
        "wordId": 17,
        "original": "ἱνατί",
        "explanation": "Sammensatt av ἵνα og τί, et retorisk spørreord som betyr 'hvorfor?' og uttrykker Moses' forbauselse over at brødre behandler hverandre slik."
      },
      {
        "word": "ἀδικεῖτε",
        "wordId": 18,
        "original": "ἀδικεῖτε",
        "explanation": "Presens av ἀδικέω - å gjøre urett eller å skade - verbet anklager begge parter for å handle urettferdig mot hverandre."
      },
      {
        "word": "ἀλλήλους",
        "wordId": 19,
        "original": "ἀλλήλους",
        "explanation": "Resiprok pronomen som betyr 'hverandre' - understreker at uretten er gjensidig og skader fellesskapet."
      }
    ]
  }
]