[
  {
    "bookId": 33,
    "chapterId": 2,
    "verseId": 5,
    "words": [
      {
        "word": "Derfor",
        "wordId": 1,
        "original": "לָכֵן",
        "explanation": "Et konkluderende ord som knytter sammen årsak og virkning – på grunn av den foregående dommen kommer denne konsekvensen."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "יִֽהְיֶ֣ה",
        "explanation": "Verbformen uttrykker en fremtidig realitet som er sikker og uunngåelig."
      },
      {
        "word": "du",
        "wordId": 3,
        "original": "לְךָ",
        "explanation": "Refererer til den grådige jordeiggeren som urettmessig tok andres eiendom."
      },
      {
        "word": "ikke",
        "wordId": 4,
        "original": "לֹֽא",
        "explanation": "Nektelsen understreker den absolutte naturen av dommen – ingen unntak vil bli gitt."
      },
      {
        "word": "ha",
        "wordId": 5,
        "original": "יִֽהְיֶ֣ה",
        "explanation": "Del av verbet 'å være' som her uttrykker eierskap eller tilhørighet."
      },
      {
        "word": "noen",
        "wordId": 6,
        "original": "מַשְׁלִ֥יךְ",
        "explanation": "Partisippformen indikerer en person som utfører handlingen – én som kaster."
      },
      {
        "word": "som",
        "wordId": 7,
        "original": "מַשְׁלִ֥יךְ",
        "explanation": "Knytter sammen subjektet med den beskrivende handlingen."
      },
      {
        "word": "kaster",
        "wordId": 8,
        "original": "מַשְׁלִ֥יךְ",
        "explanation": "Fra roten שׁלך som betyr å kaste eller slenge. I konteksten av jordfordeling refererer det til loddet som ble kastet for å tildele land."
      },
      {
        "word": "loddlinjen",
        "wordId": 9,
        "original": "חֶ֖בֶל",
        "explanation": "Betyr både 'snor/tau' og 'jordlodd'. Ble brukt til å måle opp og fordele landområder – å miste sin חֶבֶל betydde å miste sin arv."
      },
      {
        "word": "i",
        "wordId": 10,
        "original": "בְּ",
        "explanation": "Preposisjonen ב angir stedet hvor handlingen finner sted."
      },
      {
        "word": "forsamlingen",
        "wordId": 11,
        "original": "בִּקְהַ֖ל",
        "explanation": "קָהָל refererer til den offisielle samlingen av Israels folk, særlig i religiøs eller juridisk sammenheng hvor viktige beslutninger ble tatt."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "יְהוָֽה",
        "explanation": "Angir tilhørighet og eierskap til den følgende."
      },
      {
        "word": "Herren",
        "wordId": 13,
        "original": "יְהוָֽה",
        "explanation": "Guds hellige navn YHWH (Jahve), som ble åpenbart for Moses ved den brennende busken. Navnet uttrykker Guds evige, selveksisterende natur."
      }
    ]
  }
]