[
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 13,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "ה֥וּא",
        "explanation": "Personlig pronomen som viser til Davids sønn Salomo, som skal bygge tempelet i stedet for David selv."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "יִבְנֶה",
        "explanation": "Del av verbformen som uttrykker fremtid, en profetisk erklæring om hva som vil skje."
      },
      {
        "word": "bygge",
        "wordId": 3,
        "original": "יִבְנֶה",
        "explanation": "Fra roten בנה (banah) som betyr å bygge eller konstruere. Interessant nok er det samme rot som ordet 'sønn' (בן), noe som skaper en ordlek i teksten."
      },
      {
        "word": "et",
        "wordId": 4,
        "original": "בַּ֖יִת",
        "explanation": "Ubestemt artikkel som innleder beskrivelsen av tempelet."
      },
      {
        "word": "hus",
        "wordId": 5,
        "original": "בַּ֖יִת",
        "explanation": "Bayit refererer her til tempelet i Jerusalem, Guds bolig blant mennesker. Ordleken fortsetter: Gud lover David et 'hus' (dynasti), og Davids sønn skal bygge et 'hus' for Gud."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "לִשְׁמִ֑י",
        "explanation": "Preposisjonen ל (le) indikerer formål eller hensikt."
      },
      {
        "word": "mitt",
        "wordId": 7,
        "original": "לִשְׁמִ֑י",
        "explanation": "Possessivt suffiks som viser at navnet tilhører Gud selv."
      },
      {
        "word": "navn",
        "wordId": 8,
        "original": "לִשְׁמִ֑י",
        "explanation": "Sjem representerer i hebraisk tenkning hele Guds vesen, karakter og rykte. Tempelet skulle være stedet hvor Guds navn bodde."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וְכֹנַנְתִּ֛י",
        "explanation": "Konjunksjonen vav som knytter sammen de to løftene i verset."
      },
      {
        "word": "jeg",
        "wordId": 10,
        "original": "וְכֹנַנְתִּ֛י",
        "explanation": "Refererer til Gud som taler gjennom profeten Natan."
      },
      {
        "word": "vil",
        "wordId": 11,
        "original": "וְכֹנַנְתִּ֛י",
        "explanation": "Uttrykker Guds vilje og forpliktelse i paktløftet."
      },
      {
        "word": "grunnfeste",
        "wordId": 12,
        "original": "וְכֹנַנְתִּ֛י",
        "explanation": "Fra roten כון (kun) som betyr å etablere fast, gjøre stødig. Verbet antyder en solid, uforanderlig fundamentering."
      },
      {
        "word": "hans",
        "wordId": 13,
        "original": "מַמְלַכְתּ֖וֹ",
        "explanation": "Possessivt suffiks som viser til Davids etterkommer."
      },
      {
        "word": "kongedømmes",
        "wordId": 14,
        "original": "מַמְלַכְתּ֖וֹ",
        "explanation": "Mamlakhah betegner kongelig herredømme og rike. Dette løftet danner grunnlaget for den messianske forventningen om en evig davidisk konge."
      },
      {
        "word": "trone",
        "wordId": 15,
        "original": "כִּסֵּ֥א",
        "explanation": "Kisse er symbol på kongelig autoritet og makt. Tronen representerer den legitime retten til å herske."
      },
      {
        "word": "for",
        "wordId": 16,
        "original": "עַד",
        "explanation": "Preposisjonen עד (ad) angir tidsmessig utstrekning frem til et punkt."
      },
      {
        "word": "alltid",
        "wordId": 17,
        "original": "עוֹלָֽם",
        "explanation": "Olam betyr evighet eller tidsalder uten ende. Dette løftet om et evig kongedømme ble sentralt i jødisk og kristen messiansk teologi."
      }
    ]
  }
]