[
  {
    "bookId": 10,
    "chapterId": 7,
    "verseId": 22,
    "words": [
      {
        "word": "Derfor",
        "wordId": 1,
        "original": "עַל־כֵּן",
        "explanation": "En sammensatt hebraisk frase som bokstavelig betyr «på grunn av dette», og brukes for å trekke en konklusjon basert på det foregående."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "גָּדַלְתָּ",
        "explanation": "Implisert i den norske oversettelsen; på hebraisk uttrykkes dette gjennom verbet «gadalta»."
      },
      {
        "word": "du",
        "wordId": 3,
        "original": "גָּדַלְתָּ",
        "explanation": "Pronomenet er inkludert i verbformen med suffikset «-ta» som indikerer andre person hankjønn entall."
      },
      {
        "word": "stor",
        "wordId": 4,
        "original": "גָּדַלְתָּ",
        "explanation": "Fra roten ג-ד-ל som betyr å være stor eller opphøyet. Her brukes det for å prise Guds majestet og storhet."
      },
      {
        "word": "Herre",
        "wordId": 5,
        "original": "אֲדֹנָי",
        "explanation": "Betyr «min Herre» eller «Herren», en ærbødig tittel som jøder bruker i stedet for å uttale Guds hellige navn."
      },
      {
        "word": "Gud",
        "wordId": 6,
        "original": "יְהוִה",
        "explanation": "Det hellige tetragrammet YHWH, Guds personnavn åpenbart for Moses. Kombinasjonen «Adonai YHWH» understreker både Guds herredømme og hans paktsforhold."
      },
      {
        "word": "For",
        "wordId": 7,
        "original": "כִּי",
        "explanation": "Vanlig hebraisk konjunksjon som introduserer begrunnelsen for påstanden om Guds storhet."
      },
      {
        "word": "det",
        "wordId": 8,
        "original": "אֵין",
        "explanation": "Del av nektelseskonstruksjonen som uttrykker total fravær av noe."
      },
      {
        "word": "finnes",
        "wordId": 9,
        "original": "אֵין",
        "explanation": "Hebraisk «ein» uttrykker ikke-eksistens og brukes her for å understreke Guds absolutte unikhet."
      },
      {
        "word": "ingen",
        "wordId": 10,
        "original": "אֵין",
        "explanation": "Nektelsen forsterker den monoteistiske bekjennelsen som var sentral i Israels tro."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "כָּמוֹךָ",
        "explanation": "Preposisjonen «ka» (som) med suffikset «-ka» (deg), sammen danner de «som deg»."
      },
      {
        "word": "deg",
        "wordId": 12,
        "original": "כָּמוֹךָ",
        "explanation": "Refererer til Gud selv, og understreker at ingen kan sammenlignes med ham."
      },
      {
        "word": "og",
        "wordId": 13,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de to parallelle utsagnene om Guds unikhet."
      },
      {
        "word": "det",
        "wordId": 14,
        "original": "אֵין",
        "explanation": "Gjentar nektelsesmønsteret for å forsterke bekjennelsen."
      },
      {
        "word": "finnes",
        "wordId": 15,
        "original": "אֵין",
        "explanation": "Repetisjon av ikke-eksistens-uttrykket skaper poetisk parallellisme."
      },
      {
        "word": "ingen",
        "wordId": 16,
        "original": "אֵין",
        "explanation": "Den gjentatte nektelsen bygger opp til den endelige konklusjonen."
      },
      {
        "word": "Gud",
        "wordId": 17,
        "original": "אֱלֹהִים",
        "explanation": "Elohim er den generelle betegnelsen for guddom, her brukt for å benekte eksistensen av andre guder."
      },
      {
        "word": "utenom",
        "wordId": 18,
        "original": "זוּלָתֶךָ",
        "explanation": "Betyr «bortsett fra deg» eller «foruten deg», et sterkt uttrykk for eksklusiv monoteisme."
      },
      {
        "word": "deg",
        "wordId": 19,
        "original": "זוּלָתֶךָ",
        "explanation": "Suffikset «-ka» knyttet til preposisjonen, refererer igjen til YHWH som den eneste Gud."
      },
      {
        "word": "etter",
        "wordId": 20,
        "original": "בְּכֹל",
        "explanation": "Preposisjonen «be» kombinert med «kol» (alt) introduserer referansen til Israels erfaring."
      },
      {
        "word": "alt",
        "wordId": 21,
        "original": "כֹל",
        "explanation": "Refererer til helheten av Guds gjerninger som folket har fått høre om gjennom generasjonene."
      },
      {
        "word": "vi",
        "wordId": 22,
        "original": "שָׁמַעְנוּ",
        "explanation": "Suffikset «-nu» indikerer første person flertall og inkluderer hele Israels folk."
      },
      {
        "word": "har",
        "wordId": 23,
        "original": "שָׁמַעְנוּ",
        "explanation": "Hjelpeverb i oversettelsen som gjengir den hebraiske perfektumformen."
      },
      {
        "word": "hørt",
        "wordId": 24,
        "original": "שָׁמַעְנוּ",
        "explanation": "Fra roten שׁ-מ-ע som betyr å høre, lytte og adlyde. Ordet «shema» er sentralt i jødisk tro."
      },
      {
        "word": "med",
        "wordId": 25,
        "original": "בְּ",
        "explanation": "Preposisjonen «be» indikerer her instrumentet for handlingen."
      },
      {
        "word": "våre",
        "wordId": 26,
        "original": "בְּאָזְנֵינוּ",
        "explanation": "Eiendomspronomenet er inkludert i suffikset «-enu» på det hebraiske ordet."
      },
      {
        "word": "ører",
        "wordId": 27,
        "original": "אָזְנֵינוּ",
        "explanation": "Dualisformen «oznayim» (ører) med suffikset «-nu». Uttrykket «med våre ører» understreker personlig, direkte erfaring av Guds gjerninger."
      }
    ]
  }
]