{
  "bookId": 3,
  "chapterId": 16,
  "verseId": 15,
  "references": [
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 5,
      "toVerseId": 7,
      "text": "Beskriver hvordan presten skal ta blodet fra syndofferet og stenke det foran forhenget i helligdommen, som er parallelt til ritualet på forsoningsdagen."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Nevner bukken som syndoffer for folket, som er det samme dyret som slaktes i vers 15."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Beskriver ritualet med okseblodet som skal gjøres på samme måte med bukkens blod – stenking på og foran nådestolen."
    },
    {
      "bookId": 3,
      "chapterId": 17,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Forklarer den teologiske betydningen av blodet som soning for sjelen."
    },
    {
      "bookId": 2,
      "chapterId": 26,
      "fromVerseId": 31,
      "toVerseId": 35,
      "text": "Beskriver forhenget som skiller det hellige fra det aller helligste, hvor blodet skulle bringes innenfor."
    },
    {
      "bookId": 2,
      "chapterId": 25,
      "fromVerseId": 17,
      "toVerseId": 22,
      "text": "Beskriver nådestolen (kapporet) hvor blodet skulle stenkes."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Viser til at øverstepresten gikk inn i det aller helligste én gang i året med blod for folkets synder, som oppfylles i Kristus."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 12,
      "toVerseId": 14,
      "text": "Kristus gikk inn i den himmelske helligdommen med sitt eget blod, ikke med blod av bukker, og oppnådde evig forløsning."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Kristus gikk inn i selve himmelen for å tre fram for Guds åsyn for vår skyld, i motsetning til øverstepresten som gikk inn med fremmed blod."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "De troende har nå frimodighet til å gå inn i helligdommen ved Jesu blod, gjennom forhenget."
    }
  ]
}