{
  "bookId": 3,
  "chapterId": 16,
  "verseId": 16,
  "references": [
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Presten skal stenke blod på alteret syv ganger for å rense det og hellige det fra israelittenes urenhet, noe som utdyper renselsesprosessen beskrevet i vers 16."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Omtaler synder begått av uvitenhet blant Israels barn, som er en del av de synder helligdommen må renses fra."
    },
    {
      "bookId": 2,
      "chapterId": 25,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Gud lover å bo midt iblant israelittene, noe som forklarer hvorfor helligdommen må renses - fordi Gud bor blant dem midt i deres urenhet."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 45,
      "toVerseId": 46,
      "text": "Herren vil bo midt iblant Israels barn, noe som understreker nødvendigheten av å rense møteteltet der Gud bor blant sitt folk."
    },
    {
      "bookId": 4,
      "chapterId": 5,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Urene personer må sendes ut av leiren for ikke å gjøre leiren uren, der Herren bor midt iblant dem."
    },
    {
      "bookId": 4,
      "chapterId": 35,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Landet må ikke bli urent, for Herren bor midt iblant Israels barn, noe som speiler tanken om at helligdommen må renses."
    },
    {
      "bookId": 26,
      "chapterId": 43,
      "fromVerseId": 7,
      "toVerseId": 9,
      "text": "Israels hus har gjort Guds hellige navn urent ved sine synder, men Gud vil likevel bo midt iblant dem for evig."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Ypperstepresten går inn i det aller helligste én gang i året med blod for sine egne og folkets synder begått i uvitenhet, noe som direkte refererer til Yom Kippur-ritualet."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 22,
      "toVerseId": 23,
      "text": "Nesten alt blir renset med blod ifølge loven, og de himmelske ting måtte renses med bedre offer enn dyreblod - Kristi blod."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Kristus gikk inn i det hellige én gang for alle med sitt eget blod og vant en evig forløsning, som oppfyllelse av forsoningsdagens rituale."
    }
  ]
}