{
  "bookId": 3,
  "chapterId": 16,
  "verseId": 24,
  "references": [
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Aron og hans sønner skulle vaske seg med vann ved inngangen til møteteltet, som en del av innvielsesritualet til prestetjenesten."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Prestene måtte vaske hender og føtter med vann fra kobberbekkenet før de gikk inn i møteteltet eller nærmet seg alteret."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Moses fikk befaling om å bringe Aron og hans sønner til inngangen av møteteltet, vaske dem med vann og kle dem i de hellige klærne."
    },
    {
      "bookId": 3,
      "chapterId": 8,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Moses vasket Aron og hans sønner med vann som en del av presteinnsettelsen."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Aron skulle vaske kroppen sin i vann før han ikledde seg de hellige linklærne på forsoningsdagen."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Aron skulle gå inn i møteteltet og ta av seg linklærne han hadde hatt på seg da han gikk inn i det aller helligste."
    },
    {
      "bookId": 3,
      "chapterId": 9,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Aron skulle ofre brennoffer og gjøre soning for seg selv og for folket."
    },
    {
      "bookId": 3,
      "chapterId": 9,
      "fromVerseId": 12,
      "toVerseId": 14,
      "text": "Aron ofret brennoffer for seg selv og folket ifølge Herrens befaling."
    },
    {
      "bookId": 4,
      "chapterId": 19,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Presten skulle vaske sine klær og bade kroppen sin i vann som en del av renselsesritualet."
    },
    {
      "bookId": 26,
      "chapterId": 36,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Profetisk løfte om at Herren vil stenke rent vann på sitt folk og rense dem fra all urenhet."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Øverstepresten gikk inn i det aller helligste én gang i året med blod for å gjøre soning for seg selv og folkets synder."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "De troende oppfordres til å nærme seg Gud med kroppen badet i rent vann, som peker tilbake på prestenes renselsesritualer."
    }
  ]
}