{
  "bookId": 3,
  "chapterId": 16,
  "verseId": 30,
  "references": [
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Beskriver ritualet der syndene legges på syndebukken som bærer folkets misgjerninger bort til et øde land, som en del av forsoningsdagen."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 27,
      "toVerseId": 28,
      "text": "Gjentar påbudet om forsoningsdagen og dens funksjon som en dag for soning innfor Herren."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Aron skal gjøre soning på alteret én gang i året med blodet fra syndofferet, som peker frem mot den årlige forsoningsdagen."
    },
    {
      "bookId": 4,
      "chapterId": 29,
      "fromVerseId": 7,
      "toVerseId": 11,
      "text": "Detaljerte instruksjoner for ofringene på forsoningsdagen for å gjøre soning for folket."
    },
    {
      "bookId": 19,
      "chapterId": 51,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Davids bønn om renselse fra synd og at Gud vil vaske ham ren, noe som reflekterer behovet for åndelig renselse."
    },
    {
      "bookId": 19,
      "chapterId": 51,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Bønnen om å bli renset med isop og vasket hvitere enn snø, som knytter an til renselsesritualene."
    },
    {
      "bookId": 23,
      "chapterId": 1,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Herrens løfte om at selv om syndene er som skarlagen, skal de bli hvite som snø - fullstendig renselse."
    },
    {
      "bookId": 26,
      "chapterId": 36,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Guds løfte om å stenke rent vann på folket og rense dem fra all urenhet og alle avguder."
    },
    {
      "bookId": 26,
      "chapterId": 36,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Gud vil rense folket fra alle deres misgjerninger på den dagen han gjenoppretter dem."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Øverstepresten går inn i det aller helligste én gang i året med blod for å sone for folkets synder, som oppfylles i Kristus."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Kristi blod renser samvittigheten fra døde gjerninger, langt bedre enn blodet av bukker og okser."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "De årlige ofrene kunne ikke gjøre tilbederne fullkomne, men Kristi offer tar bort synder én gang for alle."
    },
    {
      "bookId": 62,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 9,
      "text": "Jesu blod renser oss fra all synd, og hvis vi bekjenner våre synder, er han trofast og renser oss fra all urettferdighet."
    }
  ]
}