[
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, kalla til apostel for Kristus Jesus etter Guds vilje, og Sostenes, bror vår,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 2,
    "text": "til Guds kyrkjelyd i Korint, de som er helga i Kristus Jesus og kalla til å vera heilage, saman med alle som på kvar stad påkallar namnet til vår Herre Jesus Kristus, deira og vår Herre:"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 3,
    "text": "Nåde vere med dykk og fred frå Gud, Far vår, og Herren Jesus Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 4,
    "text": "Eg takkar alltid min Gud for dykk, for den nåden frå Gud som er gjeven dykk i Kristus Jesus."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 5,
    "text": "For i han har de vorte rike på alt, på all tale og all kunnskap."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 6,
    "text": "Slik vart vitnemålet om Kristus stadfesta mellom dykk,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 7,
    "text": "så de ikkje manglar noka nådegåve medan de ventar på at vår Herre Jesus Kristus skal openberra seg."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 8,
    "text": "Han skal òg styrkja dykk heilt til enden, så de står ulastelege på dagen til vår Herre Jesus Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 9,
    "text": "Gud er trufast, han som har kalla dykk til fellesskap med Son sin, Jesus Kristus, vår Herre."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 10,
    "text": "Eg formanar dykk, sysken, ved namnet til vår Herre Jesus Kristus, at de alle skal vera samde og ikkje ha splitting mellom dykk, men vera sameinte i same sinn og same meining."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 11,
    "text": "For eg har fått høyra om dykk, sysken, av Kloes folk, at det er strid mellom dykk."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 12,
    "text": "Eg meiner dette: at kvar av dykk seier: «Eg høyrer til Paulus,» eller «Eg høyrer til Apollos,» eller «Eg høyrer til Kefas,» eller «Eg høyrer til Kristus.»"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 13,
    "text": "Er Kristus delt? Var det Paulus som vart krossfesta for dykk? Eller vart de døypte til namnet åt Paulus?"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 14,
    "text": "Eg takkar Gud for at eg ikkje døypte nokon av dykk, bortsett frå Krispus og Gaius,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 15,
    "text": "så ingen kan seia at de vart døypte til mitt namn."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 16,
    "text": "Eg døypte òg husstanden til Stefanas. Elles veit eg ikkje om eg har døypt nokon annan."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 17,
    "text": "For Kristus sende meg ikkje for å døypa, men for å forkynna evangeliet – ikkje med veltalande visdom, så ikkje Kristi kross skulle tømmast for kraft."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 18,
    "text": "For ordet om krossen er dårskap for dei som går fortapt, men for oss som vert frelste, er det Guds kraft."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 19,
    "text": "For det står skrive: «Eg vil gjera visdomen til dei vise til inkjes, og forstanden til dei forstandige vil eg setja til sides.»"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 20,
    "text": "Kvar er den vise? Kvar er den skriftlærde? Kvar er debattanten frå denne verda? Har ikkje Gud gjort visdomen i verda til dårskap?"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 21,
    "text": "For då verda med sin visdom ikkje kjende Gud gjennom Guds visdom, fann Gud det for godt å frelsa dei som trur, gjennom dårskapen i forkynninga."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 22,
    "text": "For jødar krev teikn, og grekarar søkjer visdom,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 23,
    "text": "men vi forkynner Kristus krossfesta – for jødar ei snublestein og for heidningfolk ein dårskap,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 24,
    "text": "men for dei som er kalla, både jødar og grekarar, er Kristus Guds kraft og Guds visdom."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 25,
    "text": "For Guds dårskap er visare enn menneske, og Guds veikskap er sterkare enn menneske."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 26,
    "text": "Sjå på kallet dykkar, sysken: ikkje mange vise etter menneskelege mål, ikkje mange mektige, ikkje mange av høg ætt."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 27,
    "text": "Men det som er dårskap i verda, valde Gud ut for å gjera dei vise til skamme, og det som er veikt i verda, valde Gud ut for å gjera det sterke til skamme."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 28,
    "text": "Det som er lågt i verda, og det som er forakta, valde Gud ut, det som ingenting er, for å gjera til inkjes det som er noko,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 29,
    "text": "så ikkje noko menneske skal rosa seg for Gud."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 30,
    "text": "Men frå han er de i Kristus Jesus, han som vart visdom for oss frå Gud, både rettferd og helging og utløysing,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 31,
    "text": "så det skal vera som det står skrive: «Den som rosar seg, skal rosa seg i Herren.»"
  }
]