[
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 1,
    "text": "For eg vil ikkje at de skal vera uvitande, sysken: Fedrane våre var alle under skya, og alle gjekk gjennom havet.",
    "versions": [
      {
        "text": "For eg vil ikkje at de skal vera uvitande, sysken, om at fedrane våre alle var under skya, og alle gjekk gjennom havet.",
        "explanation": "Konstruksjonen 'om at' er tung. Eit kolon gjev betre flyt for munnleg lesing og er nærare den greske konstruksjonen med 'ὅτι' som innleiar ei direkte utsegn."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 2,
    "text": "Alle vart døypte til Moses i skya og i havet."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 3,
    "text": "Alle åt den same åndelege maten,"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 4,
    "text": "og alle drakk den same åndelege drikken. For dei drakk av den åndelege klippen som følgde dei, og klippen var Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 5,
    "text": "Men Gud hadde ikkje hugnad i dei fleste av dei, for dei vart strødde ut i øydemarka.",
    "versions": [
      {
        "text": "Men Gud hadde ikkje hugnad i dei fleste av dei, for dei vart stridde ned i øydemarka.",
        "explanation": "Det greske 'κατεστρώθησαν' (frå καταστρώννυμι) betyr 'å bli strødd utover' eller 'å falle ned', ikkje 'å bli stridde ned'. Uttrykket viser til at lika deira vart spreidde utover øydemarka."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 6,
    "text": "Dette hende som førebilete for oss, så vi ikkje skal ha lyst til det vonde, slik dei hadde."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 7,
    "text": "Bli heller ikkje avgudsdyrkarar, slik nokre av dei var. Som det står skrive: «Folket sette seg ned for å eta og drikka, og dei stod opp for å leika.»"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 8,
    "text": "Lat oss heller ikkje driva hor, slik nokre av dei dreiv hor, og tjuetre tusen fall på ein dag."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 9,
    "text": "Lat oss heller ikkje setja Kristus på prøve, slik nokre av dei sette han på prøve og vart drepne av ormar."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 10,
    "text": "Knurra heller ikkje, slik nokre av dei knurra og vart drepne av øydeleggaren."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 11,
    "text": "Alt dette hende dei som førebilete, og det vart skrive ned til formaning for oss, som tidene sin ende har nådd fram til.",
    "versions": [
      {
        "text": "Alt dette hende dei som førebilete, og det vart skrive ned til formaning for oss, som dei siste tider har nådd fram til.",
        "explanation": "Det greske 'τὰ τέλη τῶν αἰώνων' betyr meir presist 'endane/avslutningane av tidsaldrane'. 'Dei siste tider' er ei litt fri attgjeving; 'tidene sin ende' fangar betre den eskatologiske tanken om at alt kulminerer."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 12,
    "text": "Difor, den som meiner han står, han sjå til at han ikkje fell!"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 13,
    "text": "Ingen freisting har kome over dykk som ikkje menneske kan tola. Og Gud er trufast; han vil ikkje la dykk verta freista over evne, men saman med freistinga vil han òg gje ein utveg, så de kan halda ut."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 14,
    "text": "Difor, mine kjære, røm frå avgudsdyrkinga!"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 15,
    "text": "Eg talar til dykk som forstandige menneske. Døm sjølve om det eg seier."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 16,
    "text": "Velsigningsbegeret som vi velsignar, er det ikkje fellesskap med Kristi blod? Brødet som vi bryt, er det ikkje fellesskap med Kristi lekam?"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 17,
    "text": "Fordi det er eitt brød, er vi éin lekam, enda vi er mange. For vi har alle del i det eine brødet."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 18,
    "text": "Sjå på Israel etter kjøtet: Er ikkje dei som et av offera, i fellesskap med altaret?",
    "versions": [
      {
        "text": "Sjå på Israel etter kjøtet: Er ikkje dei som et offeret, i fellesskap med altaret?",
        "explanation": "Det greske 'τὰς θυσίας' er fleirtal ('offera'), og 'ἐσθίοντες' med akkusativ antyder 'et av'. Dette gjev betre presisjon."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 19,
    "text": "Kva meiner eg då? At avgudsoffer er noko, eller at ein avgud er noko?"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 20,
    "text": "Nei, men at det dei ofrar, det ofrar dei til vonde ånder og ikkje til Gud. Og eg vil ikkje at de skal ha fellesskap med dei vonde åndene."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 21,
    "text": "De kan ikkje drikka Herrens beger og dei vonde åndene sitt beger. De kan ikkje ha del i Herrens bord og i dei vonde åndene sitt bord.",
    "versions": [
      {
        "text": "De kan ikkje drikka Herrens beger og samstundes drikka dei vonde åndene sitt beger. De kan ikkje ha del i Herrens bord og samstundes i dei vonde åndene sitt bord.",
        "explanation": "Ordet 'samstundes' er lagt til i omsetjinga og finst ikkje i grunnteksten. Det greske uttrykkjer motsetnad utan å spesifisera samtidigheit. Å fjerna det gjer teksten meir trufast mot originalen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 22,
    "text": "Eller vil vi eggja Herren til sjalusi? Er vi sterkare enn han?",
    "versions": [
      {
        "text": "Eller vil vi eggja Herren til å vera nidkjær? Er vi sterkare enn han?",
        "explanation": "Det greske 'παραζηλοῦμεν' betyr 'å provosera til sjalusi'. 'Nidkjær' er eit adjektiv som skildrar Gud, men her er det tale om å framkalla Guds sjalusi/harme gjennom avgudsdyrking. 'Sjalusi' gjev betre meining i konteksten."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 23,
    "text": "«Alt er tillate», men ikkje alt gagnar. «Alt er tillate», men ikkje alt byggjer opp."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 24,
    "text": "Ingen må søkja sitt eige beste, men det som er best for den andre."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 25,
    "text": "Et alt som blir selt på kjøtmarknaden, utan å stilla spørsmål for samvitet si skuld."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 26,
    "text": "For jorda høyrer Herren til, og alt som fyller henne.",
    "versions": [
      {
        "text": "For jorda høyrer Herren til, og alt det som fyller henne.",
        "explanation": "«Alt det som» er litt tungt for munnleg lesing. «Alt som» er enklare og flyt betre, samstundes som meininga er den same."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 27,
    "text": "Om ein av dei vantruande bed dykk til gjestebod og de vil gå, så et alt som blir sett fram for dykk, utan å stilla spørsmål for samvitet si skuld."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 28,
    "text": "Men om nokon seier til dykk: «Dette er offerkjøt», så et det ikkje, av omsyn til han som fortalde det, og til samvitet."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 29,
    "text": "Eg meiner ikkje ditt eige samvit, men den andre sitt. For kvifor skal fridomen min dømmast av eit anna samvit?"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 30,
    "text": "Om eg med takk har del i måltidet, kvifor skal eg då verta spotta for det eg takkar for?"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 31,
    "text": "Anten de et eller drikk, eller kva de gjer, gjer alt til Guds ære!"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 32,
    "text": "Ver ikkje til støyt, korkje for jødar eller grekarar eller for Guds forsamling."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 33,
    "text": "Slik prøver eg òg å vera til lags for alle i alt, og søkjer ikkje mitt eige gagn, men det som gagnar dei mange, så dei kan verta frelste."
  }
]