[
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 1,
    "text": "Ver mine etterfølgjarar, slik eg følgjer Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 2,
    "text": "Eg rosar dykk for at de hugsar meg i alt og held fast på overleveringane slik eg gav dei vidare til dykk."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 3,
    "text": "Men eg vil at de skal vita at Kristus er hovudet for kvar mann, og mannen er hovudet for kvinna, og Gud er hovudet for Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 4,
    "text": "Kvar mann som bed eller profeterer med noko på hovudet, vanærar hovudet sitt."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 5,
    "text": "Men kvar kvinne som bed eller profeterer med utildekt hovud, vanærar hovudet sitt. Det er det same som om ho var snauklipt."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 6,
    "text": "For dersom ei kvinne ikkje dekkjer til hovudet, kan ho like godt klippa håret kort. Men er det ei skam for ei kvinne å klippa eller barbera av seg håret, så la henne dekkja til hovudet."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 7,
    "text": "Ein mann skal ikkje dekkja til hovudet, for han er Guds bilete og ære. Men kvinna er mannens ære."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 8,
    "text": "For mannen kjem ikkje frå kvinna, men kvinna frå mannen."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 9,
    "text": "Og mannen vart ikkje skapt for kvinna si skuld, men kvinna for mannen."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 10,
    "text": "Difor skal kvinna ha eit teikn på autoritet på hovudet, for englane si skuld."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 11,
    "text": "Likevel, i Herren er ikkje kvinna uavhengig av mannen, og mannen er ikkje uavhengig av kvinna."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 12,
    "text": "For liksom kvinna kom frå mannen, så blir mannen fødd ved kvinna. Men alt kjem frå Gud."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 13,
    "text": "Døm sjølve: Passar det seg at ei kvinne bed til Gud utan å dekkja til hovudet?"
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 14,
    "text": "Lærer ikkje naturen sjølv dykk at om ein mann har langt hår, er det ei vanære for han?"
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 15,
    "text": "Men om ei kvinne har langt hår, er det ei ære for henne. For håret er gjeve henne som eit slør."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 16,
    "text": "Men om nokon vil vera stridlynt, så har ikkje vi nokon slik skikk, og heller ikkje Guds kyrkjelydar."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 17,
    "text": "Når eg no gjev dykk påbod, rosar eg dykk ikkje, for de kjem ikkje saman til det betre, men til det verre."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 18,
    "text": "For det fyrste høyrer eg at når de kjem saman i kyrkjelyden, er det splitting mellom dykk. Og delvis trur eg det."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 19,
    "text": "For det må vera splittingar mellom dykk, så det kan visa seg kven av dykk som held mål."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 20,
    "text": "Når de då kjem saman, er det ikkje Herrens måltid de et."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 21,
    "text": "For når de et, tek kvar og ein sitt eige måltid først. Den eine svelt, medan den andre drikk seg full."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 22,
    "text": "Har de ikkje heimar der de kan eta og drikka? Eller foraktar de Guds kyrkjelyd og vanærar dei som ikkje har noko? Kva skal eg seia til dykk? Skal eg rosa dykk? I dette rosar eg dykk ikkje."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 23,
    "text": "For eg har teke imot frå Herren det som eg òg har gjeve vidare til dykk: At Herren Jesus, den natta han vart sviken, tok eit brød,"
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 24,
    "text": "takka, braut det og sa: «Dette er kroppen min, som er for dykk. Gjer dette til minne om meg.»"
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 25,
    "text": "Like eins tok han begeret etter måltidet og sa: «Dette begeret er den nye pakta i blodet mitt. Gjer dette, kvar gong de drikk av det, til minne om meg.»"
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 26,
    "text": "For kvar gong de et dette brødet og drikk av begeret, forkynner de Herrens død til han kjem."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 27,
    "text": "Den som difor et brødet eller drikk Herrens beger på uverdig vis, gjer seg skuldig i Herrens kropp og blod."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 28,
    "text": "Lat kvart menneske prøva seg sjølv, og så eta av brødet og drikka av begeret."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 29,
    "text": "For den som et og drikk utan å skilja ut kroppen, et og drikk dom over seg sjølv."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 30,
    "text": "Difor er det mange veike og sjuke mellom dykk, og ein god del sovnar inn."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 31,
    "text": "Men om vi dømde oss sjølve, ville vi ikkje bli dømde."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 32,
    "text": "Men når vi blir dømde av Herren, blir vi tukta, så vi ikkje skal bli fordømde saman med verda."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 33,
    "text": "Difor, mine sysken, når de kjem saman for å eta, så vent på kvarandre."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 34,
    "text": "Om nokon er svolten, lat han eta heime, så de ikkje kjem saman til dom. Det andre skal eg ordna når eg kjem."
  }
]