[
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 1,
    "text": "Når det gjeld dei åndelege gåvene, søsken, vil eg ikkje at de skal vera uvitande."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 2,
    "text": "De veit at då de var heidningar, vart de dregne med og førte på villspor til dei stumme avgudane."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 3,
    "text": "Difor kunngjer eg for dykk at ingen som talar ved Guds Ande, seier: «Forbanna er Jesus!» Og ingen kan seia: «Jesus er Herre» utan i Den satisfactionhellige Ande."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 4,
    "text": "Det finst ulike nådegåver, men Anden er den same."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 5,
    "text": "Det finst ulike tenester, men Herren er den same."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 6,
    "text": "Det finst ulike kraftige verknader, men Gud er den same, han som verkar alt i alle."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 7,
    "text": "Kvar einskild får ei openberring av Anden til det som er til gagn for alle."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 8,
    "text": "For ein får visdomsord ved Anden, ein annan får kunnskapsord ved den same Anden."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 9,
    "text": "Ein får tru ved den same Anden, ein annan får nådegåver til å lækja ved den eine Anden."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 10,
    "text": "Ein får kraft til å gjera mektige gjerningar, ein annan får profetisk gåve, ein annan evna til å skilja mellom ånder, ein annan ulike slag tungetale, og ein annan får tyding av tungetale."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 11,
    "text": "Alt dette verkar den eine og same Anden, som deler ut til kvar einskild slik han vil."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 12,
    "text": "For liksom kroppen er éin og har mange lemer, og alle lemene på kroppen er éin kropp endå dei er mange, slik er det òg med Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 13,
    "text": "For med éin Ande vart vi alle døypte til éin kropp, anten vi er jødar eller grekarar, slavar eller frie, og vi har alle fått éin Ande å drikka."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 14,
    "text": "For kroppen er ikkje éin lem, men mange."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 15,
    "text": "Om foten seier: «Fordi eg ikkje er hand, høyrer eg ikkje til kroppen» – høyrer han då ikkje til kroppen likevel?"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 16,
    "text": "Og om øyret seier: «Fordi eg ikkje er auge, høyrer eg ikkje til kroppen» – høyrer det då ikkje til kroppen likevel?"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 17,
    "text": "Om heile kroppen var auge, kvar var då høyrsla? Om alt var høyrsle, kvar var då luktesansen?"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 18,
    "text": "Men no har Gud sett kvart einskild lem på kroppen der han ville ha det."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 19,
    "text": "Om alt var éin lem, kvar var då kroppen?"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 20,
    "text": "Men no er det mange lemer, men éin kropp."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 21,
    "text": "Auget kan ikkje seia til handa: «Eg treng deg ikkje.» Hovudet kan heller ikkje seia til føtene: «Eg treng dykk ikkje.»"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 22,
    "text": "Tvert imot! Dei lemene på kroppen som synest vera dei veikaste, er dei mest naudsynte."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 23,
    "text": "Dei lemene på kroppen som vi meiner er mindre ærerike, kler vi med større ære. Og dei lemene vi skjemmest over, får vi til å sjå meir sømelege ut."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 24,
    "text": "Dei sømelege lemene våre treng ikkje det. Men Gud har sett kroppen saman slik at han gav større ære til det som mangla ære."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 25,
    "text": "Dette var for at det ikkje skulle vera splitting i kroppen, men at lemene skulle ha same omsorg for kvarandre."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 26,
    "text": "Om éin lem lid, lid alle lemene med. Om éin lem blir æra, gleder alle lemene seg med."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 27,
    "text": "De er Kristi kropp, og kvar for seg lemer på han."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 28,
    "text": "Gud har sett nokre i kyrkjelyden: først apostlar, for det andre profetar, for det tredje lærarar, deretter kraftige gjerningar, deretter nådegåver til å lækja, til å hjelpa, til å styra, og ulike slag tungetale."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 29,
    "text": "Er vel alle apostlar? Er alle profetar? Er alle lærarar? Gjer alle kraftige gjerningar?"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 30,
    "text": "Har alle nådegåver til å lækja? Talar alle i tunger? Kan alle tyda?"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 31,
    "text": "Men søk med iver etter dei største nådegåvene! Og eg vil visa dykk ein veg som er endå betre."
  }
]