[
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 1,
    "text": "Om eg talar med mennesketunger og engletunger, men ikkje har kjærleik, då er eg berre ljomande malm eller ei klingande bjølle."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 2,
    "text": "Og om eg har profetisk gåve og kjenner alle løyndomar og har all kunnskap, og om eg har all tru så eg kan flytta fjell, men ikkje har kjærleik, då er eg ingenting."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 3,
    "text": "Og om eg gjev bort alt eg eig, og om eg gjev kroppen min til å brennast, men ikkje har kjærleik, då gagnar det meg ingenting."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 4,
    "text": "Kjærleiken er tolmodig, kjærleiken er velvillig. Kjærleiken misunner ikkje, skryter ikkje, er ikkje hovmodig."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 5,
    "text": "Han gjer ikkje noko usømeleg, søkjer ikkje sitt eige, blir ikkje bitter, ber ikkje nag."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 6,
    "text": "Han gleder seg ikkje over urett, men gleder seg med sanninga."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 7,
    "text": "Han held ut alt, trur alt, vonar alt, toler alt."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 8,
    "text": "Kjærleiken fell aldri bort. Men profetiane skal ta slutt, tungene skal teia, og kunnskapen skal ta slutt."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 9,
    "text": "For vi kjenner stykkevis og profeterer stykkevis."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 10,
    "text": "Men når det fullkomne kjem, skal det som er stykkevis, ta slutt."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 11,
    "text": "Då eg var barn, tala eg som eit barn, tenkte eg som eit barn, vurderte eg som eit barn. Men då eg vart vaksen, la eg av det barnslege."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 12,
    "text": "For no ser vi uklart, som i ein spegel, men då skal vi sjå andlet til andlet. No kjenner eg stykkevis, men då skal eg kjenna fullt ut, slik eg sjølv er fullt ut kjend."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 13,
    "text": "No blir dei verande desse tre: tru, von og kjærleik. Men størst av dei er kjærleiken."
  }
]