[
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 1,
    "text": "Om eg talar med mennesketunger og engletunger, men ikkje har kjærleik, då er eg berre ljomande malm eller ei klingande bjølle."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 2,
    "text": "Og om eg har profetisk gåve og kjenner alle løyndomar og har all kunnskap, og om eg har all tru så eg kan flytta fjell, men ikkje har kjærleik, då er eg ingenting."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 3,
    "text": "Og om eg gjev bort alt eg eig, og om eg gjev kroppen min til å brennast, men ikkje har kjærleik, då gagnar det meg ingenting.",
    "versions": [
      {
        "text": "Og om eg gjev bort alt eg eig, og om eg gjev kroppen min til å brennast, men ikkje har kjærleik, då gagnar det meg ingenting.",
        "explanation": "Det finst ein viktig tekstkritisk variant her. Nokre handskrifter har 'καυχήσωμαι' (rosa meg) i staden for 'καυθήσομαι' (brennast). Den noverande omsetjinga følgjer éi lesemåte, men bør kanskje merkast eller vurderast. Begge lesemåtar er akseptable, men dette er verdt å vera medviten om."
      },
      {
        "text": "Og om eg gjev bort alt eg eig, og om eg gjev kroppen min så eg kan rosa meg, men ikkje har kjærleik, då gagnar det meg ingenting.",
        "explanation": "Den kritiske teksten (NA28/UBS5) les 'καυθήσομαι' (brennast), ikkje 'καυχήσωμαι' (rosa meg). Sjølv om varianten finst, bør hovudomsetjinga følgja den teksten som er oppgjeven som original. Dersom ein vil markera varianten, bør det gjerast i ein fotnote, ikkje i hovudteksten. Den noverande teksten følgjer ein sekundær variant."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 4,
    "text": "Kjærleiken er tolmodig, kjærleiken er velvillig. Han misunner ikkje, skryter ikkje, er ikkje hovmodig.",
    "versions": [
      {
        "text": "Kjærleiken er tolmodig, kjærleiken er velvillig. Kjærleiken misunner ikkje, skryter ikkje, er ikkje hovmodig.",
        "explanation": "For betre flyt ved munnleg lesing og for å følgja mønsteret i vers 5-7 der pronomenet 'han' blir brukt, kan 'Kjærleiken' i tredje setning bytast ut med 'Han'. Dette gjev også betre variasjon og unngår unødig repetisjon."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 5,
    "text": "Han gjer ikkje noko usømeleg, søkjer ikkje sitt eige, blir ikkje oppøst, gøymer ikkje på det vonde.",
    "versions": [
      {
        "text": "Han gjer ikkje noko usømeleg, søkjer ikkje sitt eige, blir ikkje bitter, ber ikkje nag.",
        "explanation": "'λογίζεται τὸ κακόν' tyder bokstaveleg 'reknar ikkje med det vonde' eller 'held ikkje rekneskap over urett'. 'Ber ikkje nag' er ei god tolking, men 'gøymer ikkje på det vonde' kan vera meir presis. Også 'παροξύνεται' (blir oppøst/provosert) er sterkare enn 'blir bitter'."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 6,
    "text": "Han gleder seg ikkje over urett, men gleder seg med sanninga."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 7,
    "text": "Han dekkjer over alt, trur alt, vonar alt, toler alt.",
    "versions": [
      {
        "text": "Han held ut alt, trur alt, vonar alt, toler alt.",
        "explanation": "'στέγει' kan tyda 'held ut', men grunntydingi er 'dekkjer over' eller 'vernar'. Dette gjev ei rikare meining: kjærleiken dekkjer over feil hos andre. 'Held ut' og 'toler' (ὑπομένει) blir også noko overlappande i noverande omsetjing."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 8,
    "text": "Kjærleiken fell aldri bort. Profetiane skal ta slutt, tungene skal teia, og kunnskapen skal forgå.",
    "versions": [
      {
        "text": "Kjærleiken fell aldri bort. Men profetiane skal ta slutt, tungene skal teia, og kunnskapen skal ta slutt.",
        "explanation": "1) 'Men' (δὲ) fungerer her meir som ein overgang enn ein motsetnad, og kan utelatast for betre flyt. 2) Å bruka 'forgå' for den siste καταργηθήσεται gjev variasjon og unngår repetisjon av 'ta slutt' to gonger i same setning."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 9,
    "text": "For vi kjenner stykkevis og profeterer stykkevis."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 10,
    "text": "Men når det fullkomne kjem, skal det som er stykkevis, ta slutt."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 11,
    "text": "Då eg var barn, tala eg som eit barn, tenkte som eit barn, vurderte som eit barn. Men då eg vart vaksen, la eg av det barnslege.",
    "versions": [
      {
        "text": "Då eg var barn, tala eg som eit barn, tenkte eg som eit barn, vurderte eg som eit barn. Men då eg vart vaksen, la eg av det barnslege.",
        "explanation": "For betre munnleg rytme og for å speila den greske strukturen der subjektet ikkje blir gjenteke, kan 'eg' utelatast i dei to siste ledda. Dette gjev ein meir poetisk og flytande setningsrytme ved opplesing."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 12,
    "text": "For no ser vi i ein spegel, i gåtefulle bilete, men då skal vi sjå andlet til andlet. No kjenner eg stykkevis, men då skal eg kjenna fullt ut, slik eg sjølv er fullt ut kjend.",
    "versions": [
      {
        "text": "For no ser vi uklart, som i ein spegel, men då skal vi sjå andlet til andlet. No kjenner eg stykkevis, men då skal eg kjenna fullt ut, slik eg sjølv er fullt ut kjend.",
        "explanation": "Gresk seier bokstaveleg 'gjennom ein spegel i ei gåte' (ἐν αἰνίγματι). Omsetjinga 'uklart, som i ein spegel' forenklar noko. 'I gåtefulle bilete' fangar opp αἰνίγματι betre og gjev meir poetisk djupne."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 13,
    "text": "No blir dei verande desse tre: tru, von og kjærleik. Men størst av dei er kjærleiken."
  }
]