[
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 1,
    "text": "Jag etter kjærleiken, og søk ivrig etter dei åndelege gåvene, men mest etter å tala profetisk."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 2,
    "text": "For den som talar i tunger, talar ikkje til menneske, men til Gud. Ingen forstår han, for i Anden talar han løyndommar.",
    "versions": [
      {
        "text": "For den som talar i tunger, talar ikkje til menneske, men til Gud. Ingen forstår han, for han talar løyndommar i Anden.",
        "explanation": "Ordstillinga 'i Anden talar han løyndommar' følgjer betre den greske ordstillinga (πνεύματι δὲ λαλεῖ μυστήρια) og gjev betre rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 3,
    "text": "Men den som talar profetisk, talar til menneske til oppbygging, formaning og trøyst."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 4,
    "text": "Den som talar i tunger, byggjer opp seg sjølv. Men den som talar profetisk, byggjer opp forsamlinga."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 5,
    "text": "Eg ville gjerne at de alle tala i tunger, men heller at de tala profetisk. Den som talar profetisk, er større enn den som talar i tunger, om ikkje den som talar i tunger òg tyder det, så forsamlinga kan bli oppbygd."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 6,
    "text": "Søsken, om eg no kjem til dykk og talar i tunger, kva gagn gjer eg dykk om eg ikkje talar til dykk med openberring, kunnskap, profeti eller lære?"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 7,
    "text": "Sjølv livlause instrument som gjev lyd, anten det er fløyte eller harpe – om dei ikkje gjev tydelege tonar, korleis kan ein då kjenna att det som blir spela?"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 8,
    "text": "Og om ein trompet gjev ein utydleg lyd, kven vil då gjera seg klar til strid?",
    "versions": [
      {
        "text": "Og om ein trompet gjev ein utydelig lyd, kven vil då gjera seg klar til strid?",
        "explanation": "Stavefeil: 'utydelig' skal vera 'utydleg' på nynorsk."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 9,
    "text": "Slik er det òg med dykk: Om de ikkje brukar tunga til å tala tydelege ord, korleis skal nokon då forstå det som blir sagt? De talar berre ut i lufta."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 10,
    "text": "Det finst så mange slags språk i verda, og ingen av dei er utan meining."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 11,
    "text": "Men om eg ikkje forstår meininga med språket, blir eg ein framand for den som talar, og den som talar, blir ein framand for meg."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 12,
    "text": "Slik er det òg med dykk: Sidan de ivrar etter åndelege gåver, så søk å bli rike på det som byggjer opp forsamlinga."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 13,
    "text": "Difor skal den som talar i tunger, be om å kunna tyda det."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 14,
    "text": "For når eg bed i tunger, bed ånda mi, men forstanden min ber inga frukt.",
    "versions": [
      {
        "text": "For når eg bed i tunger, bed anden min, men forstanden min ber inga frukt.",
        "explanation": "I vers 14-15 er det tale om menneskets eiga ånd (πνεῦμά μου), ikkje Den Heilage Ande. 'Ånda mi' er meir presist og skil det frå 'Anden' (Den Heilage Ande) brukt andre stader."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 15,
    "text": "Kva då? Eg vil be med ånda, men eg vil òg be med forstanden. Eg vil syngja med ånda, men eg vil òg syngja med forstanden.",
    "versions": [
      {
        "text": "Kva då? Eg vil be med anden, men eg vil òg be med forstanden. Eg vil syngja med anden, men eg vil òg syngja med forstanden.",
        "explanation": "Konsekvent med vers 14 – det er menneskets eiga ånd det er tale om, ikkje Den Heilage Ande."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 16,
    "text": "For om du lovprisar med ånda, korleis kan den som sit der som ukunnig, seia «Amen» til takkseiinga di? Han veit jo ikkje kva du seier.",
    "versions": [
      {
        "text": "For om du lovprisar med anden, korleis kan den som sit der som ukunnig, seia «Amen» til takkseiinga di? Han veit jo ikkje kva du seier.",
        "explanation": "Same som vers 14-15: det er menneskets ånd, ikkje Den Heilage Ande."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 17,
    "text": "Du takkar nok Gud på ein god måte, men den andre blir ikkje oppbygd."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 18,
    "text": "Eg takkar Gud for at eg talar meir i tunger enn alle dykk."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 19,
    "text": "Men i forsamlinga vil eg heller tala fem ord med forstanden min, så eg kan læra andre, enn ti tusen ord i tunger."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 20,
    "text": "Søsken, ver ikkje born i tankegangen. Ver born når det gjeld vondskap, men ver vaksne i tankegangen."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 21,
    "text": "I lova står det skrive: «Med framande tungemål og med framande lepper vil eg tala til dette folket, men ikkje eingong då vil dei høyra på meg, seier Herren.»"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 22,
    "text": "Såleis er tungene eit teikn, ikkje for dei truande, men for dei vantruande. Men profetien er ikkje for dei vantruande, men for dei truande."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 23,
    "text": "Om då heile forsamlinga kjem saman og alle talar i tunger, og det kjem inn ukunnige eller vantruande, vil dei ikkje seia at de er galne?"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 24,
    "text": "Men om alle talar profetisk og det kjem inn ein vantruande eller ukunnig, då blir han avslørt av alle og dømd av alle."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 25,
    "text": "Det løynde i hjartet hans blir openbert, og han vil falla på ansiktet og tilbe Gud og forkynna: «Gud er verkeleg mellom dykk!»"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 26,
    "text": "Kva då, søsken? Når de kjem saman, har kvar og ein ein salme, ei lære, ei openberring, ei tungetale, ei tyding. Lat alt skje til oppbygging."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 27,
    "text": "Om nokon talar i tunger, lat det vera to eller høgst tre, og ein om gongen, og éin må tyda."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 28,
    "text": "Men om det ikkje er nokon som kan tyda, skal han teia i forsamlinga og tala til seg sjølv og til Gud."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 29,
    "text": "Lat to eller tre profetar tala, og lat dei andre prøva det som blir sagt."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 30,
    "text": "Men om ein annan som sit der, får ei openberring, skal den første teia."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 31,
    "text": "For de kan alle tala profetisk, ein om gongen, så alle kan læra og alle kan bli oppmuntra."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 32,
    "text": "Og profetane har herredøme over ånda si."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 33,
    "text": "For Gud er ikkje uordens Gud, men fredens Gud – slik det er i alle forsamlingane til dei heilage.",
    "versions": [
      {
        "text": "For Gud er ikkje ein Gud for uorden, men for fred, slik det er i alle forsamlingane til dei heilage.",
        "explanation": "Den greske konstruksjonen er meir direkte: 'uordens Gud' / 'fredens Gud' (genitiv). Dette gjev betre rytme og er meir idiomatisk."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 34,
    "text": "Kvinnene skal teia i forsamlingane. Det er ikkje tillate for dei å tala, men dei skal underordna seg, slik lova òg seier."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 35,
    "text": "Om dei vil læra noko, skal dei spørja sine eigne menn heime. For det er skammeleg for ei kvinne å tala i forsamlinga."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 36,
    "text": "Var det frå dykk Guds ord gjekk ut? Eller var det berre til dykk det kom?"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 37,
    "text": "Om nokon meiner at han er ein profet eller åndeleg, skal han erkjenna at det eg skriv til dykk, er eit bod frå Herren."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 38,
    "text": "Men den som ikkje erkjenner dette, blir sjølv ikkje erkjend.",
    "versions": [
      {
        "text": "Men om nokon ikkje erkjenner dette, blir han sjølv ikkje erkjend.",
        "explanation": "Betre flyt for munnleg framføring ved å bruka 'den som' i staden for 'om nokon'. Også fjerna 'han' for å unngå unødig gjentaking."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 39,
    "text": "Difor, søsken, søk ivrig å tala profetisk, og hindra ikkje nokon i å tala i tunger."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 40,
    "text": "Men lat alt gå sømeleg og ordentleg føre seg."
  }
]