[
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 1,
    "text": "No minner eg dykk, sysken, om evangeliet eg forkynte dykk, det som de tok imot og som de står faste i."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 2,
    "text": "Ved det blir de frelste, om de held fast på det ordet eg forkynte dykk – om de då ikkje kom til tru til inga nytte."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 3,
    "text": "For eg gav vidare til dykk som noko av det viktigaste det eg sjølv tok imot: at Kristus døydde for syndene våre etter Skriftene,"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 4,
    "text": "at han vart gravlagd, at han stod opp att på den tredje dagen etter Skriftene,"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 5,
    "text": "og at han synte seg for Kefas og deretter for dei tolv."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 6,
    "text": "Deretter synte han seg for meir enn fem hundre sysken på ein gong. Dei fleste av dei lever enno, men nokre har sovna inn."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 7,
    "text": "Deretter synte han seg for Jakob, så for alle apostlane."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 8,
    "text": "Aller sist synte han seg òg for meg, eg som er lik eit ufullbore foster."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 9,
    "text": "For eg er den ringaste av apostlane, og er ikkje verdig til å kallast apostel, fordi eg forfylgde Guds kyrkje."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 10,
    "text": "Men ved Guds nåde er eg det eg er, og hans nåde mot meg har ikkje vore forgjeves. Nei, eg har arbeidd meir enn dei alle – ikkje eg, men Guds nåde som er med meg."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 11,
    "text": "Anten det no er eg eller dei andre, så forkynner vi dette, og slik kom de til tru."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 12,
    "text": "Men når det blir forkynt at Kristus har stått opp frå dei døde, korleis kan då somme av dykk seia at det ikkje finst noka oppstode frå dei døde?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 13,
    "text": "Om det ikkje finst noka oppstode frå dei døde, har heller ikkje Kristus stått opp."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 14,
    "text": "Men har ikkje Kristus stått opp, då er forkynninga vår utan innhald, og trua dykkar er òg utan innhald."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 15,
    "text": "Då står vi òg som falske vitne om Gud, for vi har vitna mot Gud at han reiste Kristus opp – han som han ikkje reiste opp, dersom det er sant at døde ikkje står opp."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 16,
    "text": "For dersom døde ikkje står opp, har heller ikkje Kristus stått opp."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 17,
    "text": "Men har ikkje Kristus stått opp, då er trua dykkar nyttelaus, og de er enno i syndene dykkar."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 18,
    "text": "Då har òg dei som har sovna inn i Kristus, gått fortapt."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 19,
    "text": "Har vi berre for dette livet sett vår von til Kristus, då er vi dei mest ynkjelege av alle menneske."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 20,
    "text": "Men no har Kristus stått opp frå dei døde, som førstegrøda av dei som har sovna inn."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 21,
    "text": "For sidan døden kom ved eit menneske, er òg oppstoda frå dei døde komen ved eit menneske."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 22,
    "text": "For liksom alle døyr i Adam, så skal alle bli gjort levande i Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 23,
    "text": "Men kvar til si tid: Kristus er førstegrøda, deretter dei som høyrer Kristus til, når han kjem."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 24,
    "text": "Så kjem enden, når han overgjev riket til Gud og Far, etter at han har gjort ende på all makt, all styresmakt og alt velde."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 25,
    "text": "For han må vera konge til han har lagt alle fiendar under føtene sine."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 26,
    "text": "Den siste fienden som blir gjort til inkjes, er døden."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 27,
    "text": "For alt har han lagt under føtene hans. Men når det står at alt er lagt under han, er det klårt at dette ikkje gjeld han som la alt under han."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 28,
    "text": "Og når alt er lagt under han, då skal òg Sonen sjølv underordna seg under han som la alt under han, så Gud kan vera alt i alle."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 29,
    "text": "Kva skal elles dei gjera som lèt seg døypa for dei døde? Om døde i det heile ikkje står opp, kvifor lèt dei seg då døypa for dei?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 30,
    "text": "Og kvifor set vi oss sjølve i fare kvar einaste time?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 31,
    "text": "Kvar dag døyr eg! Det forsikrar eg, sysken, så sant som de er mi ros i Kristus Jesus, vår Herre."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 32,
    "text": "Om eg berre på menneskeleg vis kjempa mot villdyr i Efesos, kva gagn har eg av det? Dersom døde ikkje står opp, lat oss eta og drikka, for i morgon døyr vi!"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 33,
    "text": "Lat dykk ikkje føra vill! Dårleg selskap øydelegg god moral."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 34,
    "text": "Vakn opp for alvor og synd ikkje meir! For somme av dykk kjenner ikkje Gud. Til skam for dykk seier eg dette."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 35,
    "text": "Men nokon vil seia: Korleis står dei døde opp? Kva slags kropp kjem dei med?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 36,
    "text": "Du uforstandige! Det du sår, får ikkje liv utan at det døyr."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 37,
    "text": "Og det du sår, er ikkje den kroppen som skal bli til, men eit nakent korn, kanskje av kveite eller noko anna."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 38,
    "text": "Men Gud gjev det ein kropp slik han vil, og kvar av frøslaga gjev han sin eigen kropp."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 39,
    "text": "Ikkje alt kjøt er likt; menneske har éin type kjøt, fe har eit anna, fuglar har eit anna, og fisk har eit anna."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 40,
    "text": "Det finst himmelske kroppar og jordiske kroppar, men dei himmelske har éin herlegdom, dei jordiske ein annan."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 41,
    "text": "Sola har sin glans, månen har ein annan, og stjernene har ein annan – ja, éi stjerne skil seg frå ei anna i glans."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 42,
    "text": "Slik er det òg med oppstoda frå dei døde. Det blir sått i forgjengeleg tilstand, det står opp i uforgjengeleg tilstand."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 43,
    "text": "Det blir sått i vanære, det står opp i herlegdom. Det blir sått i veikskap, det står opp i kraft."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 44,
    "text": "Det blir sått ein naturleg kropp, det står opp ein åndeleg kropp. Finst det ein naturleg kropp, finst det òg ein åndeleg."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 45,
    "text": "Slik står det òg skrive: Det første mennesket, Adam, vart til ei levande sjel. Den siste Adam vart til ei ånd som gjev liv."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 46,
    "text": "Men det åndelege kom ikkje først. Det naturlege kom først, så det åndelege."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 47,
    "text": "Det første mennesket var av jord, frå støv. Det andre mennesket er frå himmelen."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 48,
    "text": "Som det jordiske mennesket var, slik er òg dei jordiske. Og som den himmelske er, slik er òg dei himmelske."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 49,
    "text": "Og liksom vi har bore biletet av det jordiske mennesket, skal vi òg bera biletet av det himmelske."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 50,
    "text": "Men dette seier eg, sysken: Kjøt og blod kan ikkje arva Guds rike, og det forgjengelege arvar ikkje det uforgjengelege."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 51,
    "text": "Sjå, eg seier dykk ein løyndom: Vi skal ikkje alle sovna inn, men vi skal alle bli forvandla,"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 52,
    "text": "i eitt no, på eit augneblink, når den siste basunen ljomar. For basunen skal ljoma, og dei døde skal stå opp uforgjengelege, og vi skal bli forvandla."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 53,
    "text": "For dette forgjengelege må bli kledd i det uforgjengelege, og dette døyelege må bli kledd i udøyelegdom."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 54,
    "text": "Og når dette forgjengelege er kledd i det uforgjengelege, og dette døyelege er kledd i udøyelegdom, då skal det ordet gå i oppfylling som står skrive: Døden er oppslukt, sigeren vunnen!"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 55,
    "text": "Død, kvar er sigeren din? Død, kvar er brodden din?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 56,
    "text": "Brodden til døden er synda, og krafta til synda er lova."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 57,
    "text": "Men Gud vere takk, som gjev oss sigeren ved vår Herre Jesus Kristus!"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 58,
    "text": "Difor, mine kjære sysken, stå faste og urikkande, ver alltid rike i arbeidet for Herren, for de veit at arbeidet dykkar i Herren ikkje er forgjeves."
  }
]