[
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 1,
    "text": "Når det gjeld innsamlinga til dei heilage, skal de gjera det same som eg har fastsett for forsamlingane i Galatia."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 2,
    "text": "Kvar fyrste dag i veka skal kvar og ein av dykk leggja til sides heime det han har råd til, så det ikkje skal haldast innsamlingar når eg kjem."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 3,
    "text": "Og når eg kjem, skal eg senda dei de finn verdige, med brev, så dei kan føra gåva dykkar til Jerusalem."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 4,
    "text": "Om det er verdt at eg òg reiser, skal dei fara saman med meg."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 5,
    "text": "Eg kjem til dykk når eg har fare gjennom Makedonia, for eg skal fara gjennom Makedonia."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 6,
    "text": "Hjå dykk blir eg kanskje ei tid, eller eg overvintrar der, så de kan hjelpa meg vidare dit eg skal fara."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 7,
    "text": "For eg vil ikkje sjå dykk berre på gjennomreise no. Eg vonar å bli verande ei tid hjå dykk, om Herren tillet det."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 8,
    "text": "Men eg blir i Efesos til pinse."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 9,
    "text": "For ei stor og verkefull dør har opna seg for meg, og motstandarane er mange."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 10,
    "text": "Om Timoteus kjem, så sjå til at han kan vera hjå dykk utan frykt, for han gjer Herrens verk, liksom eg."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 11,
    "text": "Lat difor ingen sjå ned på han. Hjelp han vidare i fred, så han kan koma til meg, for eg ventar på han saman med brørne."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 12,
    "text": "Når det gjeld bror Apollos, har eg mange gonger oppmoda han til å koma til dykk saman med brørne. Men det var ikkje hans vilje å koma no. Han kjem når han får høve til det."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 13,
    "text": "Vak, stå faste i trua, ver modige, ver sterke!"
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 14,
    "text": "Lat alt de gjer, skje i kjærleik."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 15,
    "text": "Eg oppmodar dykk, sysken: De kjenner huslyden til Stefanas, at dei er fyrstegrøda i Akaia, og at dei har vigsla seg til å tena dei heilage."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 16,
    "text": "Underordna dykk slike folk og alle som arbeider og strevar saman med dei."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 17,
    "text": "Eg gleder meg over at Stefanas, Fortunatus og Akaikos er komne, for dei har gjort opp for saknet av dykk."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 18,
    "text": "Dei har gjeve kvile til mi ånd og til dykkar. Syn difor slike folk vyrdnad."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 19,
    "text": "Forsamlingane i Asia helsar dykk. Akvilas og Priska helsar dykk hjarteleg i Herren, saman med forsamlinga som samlast i heimen deira."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 20,
    "text": "Alle syskena helsar dykk. Helsa kvarandre med eit heilagt kyss."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 21,
    "text": "Her er helsinga med mi eiga hand – Paulus."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 22,
    "text": "Om nokon ikkje elskar Herren, lat han vera forbanna. Marana ta – Vår Herre, kom!"
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 23,
    "text": "Herren Jesu nåde vere med dykk."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 24,
    "text": "Min kjærleik er med dykk alle i Kristus Jesus."
  }
]