[
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 1,
    "text": "Då eg kom til dykk, sysken, kom eg ikkje med overlag talekunst eller visdom då eg forkynte Guds vitnemål for dykk.",
    "versions": [
      {
        "text": "Då eg kom til dykk, sysken, kom eg ikkje med storartig talekunst eller visdom då eg forkynte Guds vitnemål for dykk.",
        "explanation": "καθʼ ὑπεροχὴν betyr 'med overmål/overlegenheit' snarare enn 'storartig'. 'Overlag' eller 'overlegen' fangar betre den greske tydinga av å overgå eller vera overlegen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 2,
    "text": "For eg hadde bestemt meg for ikkje å vita av noko anna blant dykk enn Jesus Kristus, og han krossfest."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 3,
    "text": "Eg kom til dykk i veikskap, med frykt og mykje skjelving."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 4,
    "text": "Og ordet mitt og forkynninga mi kom ikkje med overtydande visdomsord, men med prov frå Ande og kraft.",
    "versions": [
      {
        "text": "Og ordet mitt og forkynninga mi kom ikkje med overtydande visdomsord, men med Andens bevis og kraft.",
        "explanation": "ἀποδείξει πνεύματος καὶ δυνάμεως er ein konstruksjon der både πνεύματος og δυνάμεως er parallelle genitiv som høyrer til ἀποδείξει. 'Prov frå Ande og kraft' gjengjev dette betre enn 'Andens bevis og kraft'."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 5,
    "text": "Dette var for at trua dykkar ikkje skulle kvila på menneskeleg visdom, men på Guds kraft."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 6,
    "text": "Likevel talar vi visdom blant dei som er mogne, men ikkje visdom frå denne tidsalderen eller frå herskarane i denne tidsalderen, dei som går til grunne."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 7,
    "text": "Nei, vi talar Guds visdom i eit mysterium, den løynde visdomen som Gud hadde fastsett før tidene tok til, til vår herlegdom.",
    "versions": [
      {
        "text": "Nei, vi talar Guds visdom, løynd i eit mysterium, den som Gud føreåt hadde fastsett før tidene tok til, til vår herlegdom.",
        "explanation": "Gresk 'ἐν μυστηρίῳ' høyrer til korleis vi talar, ikkje til visdomen sjølv. 'τὴν ἀποκεκρυμμένην' (den løynde) er eit adjektiv som skildrar visdomen. 'Føreåt' er overflødig sidan 'før tidene tok til' allereie uttrykkjer dette."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 8,
    "text": "Ingen av herskarane i denne tidsalderen kjende denne visdomen. For hadde dei kjent han, ville dei ikkje ha krossfest herlegdomens Herre."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men som det står skrive: Det som auge ikkje såg, og øyre ikkje høyrde, og som ikkje steig opp i noko menneskehjarte – alt det har Gud gjort ferdig for dei som elskar han.",
    "versions": [
      {
        "text": "Men som det står skrive: Det som auge ikkje såg og øyre ikkje høyrde, og som ikkje kom opp i noko menneskehjarte, alt det Gud har gjort ferdig for dei som elskar han.",
        "explanation": "Betre rytme med komma etter kvart ledd. 'Steig opp' er meir presis for ἀνέβη enn 'kom opp'. Tankestrek før 'alt det' markerer overgangen til hovudsetninga betre."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 10,
    "text": "For oss har Gud openberra det ved Anden. For Anden granskar alt, jamvel djupnene i Gud."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 11,
    "text": "Kven blant menneske kjenner det som høyrer mennesket til, utan menneskets ånd som er i han?",
    "versions": [
      {
        "text": "Kven blant menneske kjenner det som høyrer mennesket til, utan menneskets ånd som er i det? På same måten kjenner heller ingen det som høyrer Gud til, utan Guds Ande.",
        "explanation": "På nynorsk bør pronomenet visa tilbake til 'mennesket' (hankjønn/hokjønn), ikkje 'det' som om det var inkjekjønn. 'I han' er meir naturleg nynorsk når det viser til ein person."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 12,
    "text": "Vi har ikkje fått verdas ånd, men Anden som er frå Gud, så vi kan kjenna det som Gud i nåde har gjeve oss."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 13,
    "text": "Dette talar vi òg om, ikkje med ord som menneskeleg visdom lærer, men med ord som Anden lærer, når vi tolkar åndelege ting med åndelege ord."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 14,
    "text": "Det sjelelege mennesket tek ikkje imot det som høyrer Guds Ande til. For det er dårskap for det, og det kan ikkje forstå det, fordi det må dømmast åndeleg.",
    "versions": [
      {
        "text": "Eit menneske utan Anden tek ikkje imot det som høyrer Guds Ande til. For det er dårskap for det, og det kan ikkje forstå det, fordi det må dømmast åndeleg.",
        "explanation": "Ψυχικὸς betyr 'sjeleleg/naturleg' og står i kontrast til πνευματικὸς (åndeleg) i v.15. 'Utan Anden' er ei tolking, medan 'sjeleleg' er meir direkte og bevarer kontrasten til 'det åndelege mennesket' i neste vers."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 15,
    "text": "Men det åndelege mennesket dømer alt, og blir sjølv ikkje dømt av nokon."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 16,
    "text": "For kven har kjent Herrens sinn, så han kunne rettleia han? Men vi har Kristi sinn."
  }
]