[
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 1,
    "text": "Og eg, sysken, kunne ikkje tala til dykk som til åndelege menneske, men som til kjøtlege, som til småborn i Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 2,
    "text": "Eg gav dykk mjølk å drikka, ikkje fast føde, for det tolte de ikkje. Ja, de toler det ikkje enno heller,"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 3,
    "text": "for de er enno kjøtlege. Når det er misunning og strid mellom dykk, er de ikkje då kjøtlege og lever som vanlege menneske?"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 4,
    "text": "Når ein seier: «Eg høyrer til Paulus,» og ein annan: «Eg høyrer til Apollos,» er de ikkje då som andre menneske?"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 5,
    "text": "Kva er då Apollos? Og kva er Paulus? Tenarar som de kom til tru ved, og kvar av dei tente slik Herren gav dei."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 6,
    "text": "Eg planta, Apollos vatna, men Gud gav vekst."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 7,
    "text": "Så er korkje den som plantar eller den som vatnar noko, men berre Gud som gjev vekst."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 8,
    "text": "Den som plantar og den som vatnar, er eitt, men kvar av dei skal få si løn etter sitt eige arbeid."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 9,
    "text": "For vi er Guds medarbeidarar, og de er Guds åkerland, Guds bygning."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 10,
    "text": "Etter den nåden Gud har gjeve meg, la eg grunnvollen som ein vis byggmeister, og ein annan byggjer vidare. Men kvar og ein må sjå til korleis han byggjer."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 11,
    "text": "For ingen kan leggja ein annan grunnvoll enn den som alt er lagd, det er Jesus Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 12,
    "text": "Om nokon byggjer på denne grunnvollen med gull, sølv, edle steinar, tre, høy eller halm,"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 13,
    "text": "så skal kvar sitt verk bli synleg. For dagen skal gjera det klårt, for han blir openberra med eld, og elden skal prøva korleis kvar sitt verk er."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 14,
    "text": "Om det verket nokon har bygt, blir ståande, skal han få løn."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 15,
    "text": "Om det verket nokon har bygt, brenn opp, skal han lida tap. Sjølv skal han bli frelst, men som gjennom eld."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 16,
    "text": "Veit de ikkje at de er Guds tempel, og at Guds Ande bur i dykk?"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 17,
    "text": "Om nokon øydelegg Guds tempel, skal Gud øydeleggja han. For Guds tempel er heilagt, og det tempelet er de."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 18,
    "text": "Lat ingen lura seg sjølv! Om nokon av dykk meiner han er vis i denne verda, lat han bli ein dåre, så han kan bli vis."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 19,
    "text": "For visdomen i denne verda er dårskap for Gud. Det står skrive: «Han fangar dei vise i deira eiga list.»"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 20,
    "text": "Og vidare: «Herren kjenner tankane til dei vise og veit at dei er tomme.»"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 21,
    "text": "Så lat ingen skryta av menneske! For alt høyrer dykk til,"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 22,
    "text": "anten det er Paulus eller Apollos eller Kefas, anten det er verda eller livet eller døden, anten det er det som no er eller det som kjem – alt høyrer dykk til."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 23,
    "text": "Men de høyrer Kristus til, og Kristus høyrer Gud til."
  }
]