[
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 1,
    "text": "Sjå på oss som tenarar for Kristus og forvaltarar av Guds løyndomar."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 2,
    "text": "Det som elles vert kravd av forvaltarar, er at dei må vera trufaste."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 3,
    "text": "For meg betyr det svært lite å bli dømd av dykk eller av nokon menneskeleg domstol. Ja, eg dømer ikkje eingong meg sjølv."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 4,
    "text": "For eg veit ikkje om noko gale med meg sjølv, men med det er eg ikkje rettferdiggjort. Den som dømer meg, er Herren."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 5,
    "text": "Difor skal de ikkje døma noko før tida, før Herren kjem. Han skal føra det som er løynt i mørkret, fram i lyset, og openberra hjartans tankar. Då skal kvar og ein få sin ros frå Gud."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 6,
    "text": "Dette, brør, har eg brukt på meg sjølv og Apollos for dykkar skuld, så de kan læra av oss å ikkje gå ut over det som står skrive, så ingen av dykk vert oppblåsen og tek parti for den eine mot den andre."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 7,
    "text": "For kven gjer deg annleis enn andre? Kva har du som du ikkje har fått? Og har du fått det, kvifor skryter du som om du ikkje hadde fått det?"
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 8,
    "text": "De er alt mette, de har alt vorte rike, de har vorte kongar utan oss! Ja, gjev de verkeleg var kongar, så vi òg kunne vera kongar saman med dykk!"
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 9,
    "text": "For eg meiner at Gud har vist oss apostlar fram som dei siste, som dødsdømde. Vi har vorte eit skodespel for verda, for englar og menneske."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 10,
    "text": "Vi er dårar for Kristi skuld, men de er kloke i Kristus. Vi er veike, men de er sterke. De er æra, men vi er vanæra."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 11,
    "text": "Heilt til denne stunda lir vi både svolt og torste, vi manglar klede, vi blir slåtte og er heimlause."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 12,
    "text": "Vi strevar og arbeider med våre eigne hender. Når vi blir utskjelte, velsignar vi. Når vi blir forfølgde, held vi ut."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 13,
    "text": "Når vi blir baktalte, svarar vi med gode ord. Vi har vorte som avfall for verda, som utskot for alle, heilt til no."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 14,
    "text": "Eg skriv ikkje dette for å gjera dykk skamfulle, men for å rettleia dykk som mine kjære born."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 15,
    "text": "For om de har ti tusen lærarar i Kristus, har de ikkje mange fedrar. For det var eg som fødde dykk i Kristus Jesus ved evangeliet."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 16,
    "text": "Difor oppmodar eg dykk: Følg mitt føredøme!"
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 17,
    "text": "Av denne grunn har eg sendt Timoteus til dykk. Han er mitt kjære og trufaste barn i Herren. Han skal minna dykk om mine vegar i Kristus Jesus, slik eg lærer overalt i kvar einaste forsamling."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 18,
    "text": "Men somme har vorte oppblåsne, som om eg ikkje skulle koma til dykk."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 19,
    "text": "Men eg skal koma til dykk snart, om Herren vil, og då skal eg få kjennskap til, ikkje orda til dei oppblåsne, men krafta."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 20,
    "text": "For Guds rike står ikkje i ord, men i kraft."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 21,
    "text": "Kva vil de? Skal eg koma til dykk med ris, eller med kjærleik og ei mild ånd?"
  }
]