[
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 1,
    "text": "Det blir faktisk fortalt om seksuell umoral blant dykk, og det er ei slik umoral som ikkje eingong finst blant heidningane: Ein mann lever med kona til far sin."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 2,
    "text": "Og de er oppblåste! Burde de ikkje heller ha sørgd, slik at han som har gjort dette, vart fjerna frå dykk?"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 3,
    "text": "For eg, som er fråverande i kroppen men til stades i ånda, har allereie dømt – som om eg var til stades – han som har gjort denne gjerningen."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 4,
    "text": "I namnet til vår Herre Jesus, når de er samla saman med mi ånd og krafta til vår Herre Jesus,"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 5,
    "text": "skal de overgje denne mannen til Satan til øydelegging av kjøtet, så ånda kan bli frelst på Herrens dag."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 6,
    "text": "Skrytet dykkar er ikkje godt. Veit de ikkje at litt surdeig gjennomsyrar heile deigen?"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 7,
    "text": "Reins ut den gamle surdeigen, så de kan vera ein ny deig, sidan de er usyra. For Kristus, vårt påskelam, er ofra."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 8,
    "text": "Lat oss difor feira høgtid, ikkje med gammal surdeig, heller ikkje med surdeig av vondskap og låk åtferd, men med usyra brød av reinleik og sanning.",
    "versions": [
      {
        "text": "Lat oss difor feira høgtid, ikkje med gammal surdeig, heller ikkje med surdeig av ondskap og vondskap, men med usyra brød av reinleik og sanning.",
        "explanation": "«Ondskap og vondskap» er tautologisk på norsk. Det greske 'κακίας καὶ πονηρίας' har to distinkte ord – 'κακία' (vondskap/dårlegskap) og 'πονηρία' (aktiv ondskap/synd). Betre å skilje desse tydeleg."
      },
      {
        "text": "Lat oss difor feira høgtid, ikkje med gammal surdeig, heller ikkje med surdeig av vondskap og synd, men med usyra brød av reinleik og sanning.",
        "explanation": "Sjølv om 'synd' er ei god forbetring frå den tautologiske 'ondskap og vondskap', fangar 'πονηρία' betre noko meir aktivt/handlingsretta enn det generelle 'synd'. 'Låk åtferd' eller 'vondsinne' ville skilje dei to greske orda betre. Men dette er berre ein mindre forbetring sidan noverande versjon er akseptabel."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 9,
    "text": "Eg skreiv til dykk i brevet at de ikkje skulle ha omgang med dei som driv med seksuell umoral."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 10,
    "text": "Eg meinte ikkje i det heile dei umoralske i denne verda, eller dei grådige, røvarane eller avgudsdyrkarane, for då måtte de ha gått ut av verda."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men no skriv eg til dykk at de ikkje skal ha omgang med nokon som kallar seg bror, dersom han er seksuelt umoralsk, grådig, ein avgudsdyrkar, ein som skjeller ut andre, ein drukkenbolte eller ein røvar. Med ein slik skal de ikkje eingong eta saman.",
    "versions": [
      {
        "text": "Men no skriv eg til dykk at de ikkje skal ha omgang med nokon som kallar seg bror, dersom han er seksuelt umoralsk, grådig, ein avgudsdyrkar, ein spottar, ein drukkenbolte eller ein røvar. Med ein slik skal de ikkje eingong eta saman.",
        "explanation": "'λοίδορος' tyder ein som skjeller ut eller forhanar andre verbalt. 'Spottar' kan gje inntrykk av religiøs spott, medan det greske ordet handlar meir om verbal mishandling av medmenneske."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 12,
    "text": "For kva har eg med å døma dei som er utanfor? Er det ikkje dei som er innanfor de dømer?"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 13,
    "text": "Dei som er utanfor, skal Gud døma. Driv den vonde ut frå dykk!"
  }
]