[
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 1,
    "text": "Det blir faktisk fortalt om seksuell umoral blant dykk, og det er ei slik umoral som ikkje eingong finst blant heidningane: Ein mann lever med kona til far sin."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 2,
    "text": "Og de er oppblåste! Burde de ikkje heller ha sørgd, slik at han som har gjort dette, vart fjerna frå dykk?"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 3,
    "text": "For eg, som er fråverande i kroppen men til stades i ånda, har allereie dømt han som har gjort dette, som om eg var til stades."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 4,
    "text": "I namnet til vår Herre Jesus, når de er samla saman med mi ånd og krafta til vår Herre Jesus,"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 5,
    "text": "skal de overgje denne mannen til Satan til øydelegging av kjøtet, så ånda kan bli frelst på Herrens dag."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 6,
    "text": "Skrytet dykkar er ikkje godt. Veit de ikkje at litt surdeig gjennomsyrar heile deigen?"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 7,
    "text": "Reins ut den gamle surdeigen, så de kan vera ein ny deig, sidan de er usyra. For Kristus, vårt påskelam, er ofra."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 8,
    "text": "Lat oss difor feira høgtid, ikkje med gammal surdeig, heller ikkje med surdeig av ondskap og vondskap, men med usyra brød av reinleik og sanning."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 9,
    "text": "Eg skreiv til dykk i brevet at de ikkje skulle ha omgang med dei som driv med seksuell umoral."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 10,
    "text": "Eg meinte ikkje dei umoralske i denne verda, eller dei grådige og svindlarane, eller avgudsdyrkarane, for då måtte de ha gått ut av verda."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men no skriv eg til dykk at de ikkje skal ha omgang med nokon som kallar seg bror, dersom han er seksuelt umoralsk, grådig, ein avgudsdyrkar, ein spottar, ein drukkenbolte eller ein svindlar. Med ein slik skal de ikkje eingong eta saman."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 12,
    "text": "For kva har eg med å døma dei som er utanfor? Er det ikkje dei som er innanfor de dømer?"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 13,
    "text": "Dei som er utanfor, skal Gud døma. Driv den vonde ut frå dykk!"
  }
]