[
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 1,
    "text": "Korleis kan nokon av dykk som har ein sak mot ein annan, våga å gå til doms for dei urettferdige og ikkje for dei heilage?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 2,
    "text": "Veit de ikkje at dei heilage skal døma verda? Og om verda skal dømmast av dykk, er de då ikkje i stand til å avgjera dei minste sakene?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 3,
    "text": "Veit de ikkje at vi skal døma englar? Kor mykje meir då i vanlege livssaker!"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 4,
    "text": "Når de då har vanlege livssaker, set de då dei som ikkje er akta i kyrkjelyden, til å døma?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 5,
    "text": "Til skam for dykk seier eg dette. Finst det verkeleg ingen vis mann blant dykk som kan døma mellom brørne sine?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 6,
    "text": "Men i staden går bror til sak mot bror, og det framfor vantruande!"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 7,
    "text": "Det er allereie eit nederlag for dykk at de har rettssaker mot kvarandre. Kvifor lèt de ikkje heller urett gå ut over dykk? Kvifor lèt de ikkje heller dykk sjølve bli fråtekne?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men i staden gjer de urett og tek frå andre, og det mot brørne dykkar!"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 9,
    "text": "Eller veit de ikkje at dei som gjer urett, ikkje skal arva Guds rike? Lat dykk ikkje føra vill! Verken dei som driv hor, avgudsdyrkarar, ekteskapsbryrarar, menn som lèt seg bruka til unaturleg utukt, menn som ligg med menn,"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 10,
    "text": "tjuvar, pengesjuke, drukkenboltar, spottarar eller ransmenn skal arva Guds rike."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 11,
    "text": "Slik var nokre av dykk før. Men de vart reinsa, de vart helga, de vart rettferdiggjorde i Herren Jesu Kristi namn og i vår Guds Ande."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 12,
    "text": "Alt er tillate for meg, men ikkje alt er til gagn. Alt er tillate for meg, men eg skal ikkje la noko få makt over meg."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 13,
    "text": "Maten er til for magen, og magen for maten, men Gud skal gjera ende på dei begge. Kroppen er ikkje til for hor, men for Herren, og Herren for kroppen."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 14,
    "text": "Gud reiste opp Herren, og han skal òg reisa oss opp ved si kraft."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 15,
    "text": "Veit de ikkje at kroppane dykkar er lemer på Kristus? Skal eg då ta lemene på Kristus og gjera dei til lemer på ei hore? På ingen måte!"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 16,
    "text": "Eller veit de ikkje at den som held seg til ei hore, er éin kropp med henne? For det står: «Dei to skal vera eitt kjøt.»"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 17,
    "text": "Men den som held seg til Herren, er éin ånd med han."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 18,
    "text": "Fly frå hor! Kvar synd eit menneske elles gjer, er utanfor kroppen. Men den som driv hor, syndar mot sin eigen kropp."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 19,
    "text": "Eller veit de ikkje at kroppen dykkar er eit tempel for Den satisfer Ande, som bur i dykk og som de har frå Gud? De tilhøyrer ikkje dykk sjølve,"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 20,
    "text": "for de vart kjøpte for ein høg pris. Så ær då Gud med kroppen dykkar!"
  }
]