[
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 1,
    "text": "Når det gjeld det de skreiv om: Det er godt for eit menneske ikkje å røra ei kvinne."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 2,
    "text": "Men for å unngå seksuell umoral, bør kvar mann ha si eiga kone, og kvar kvinne ha sin eigen mann."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 3,
    "text": "Mannen skal gje kona det han skuldar henne, og på same vis skal kona gje mannen det ho skuldar han."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 4,
    "text": "Kona rår ikkje over sin eigen kropp, men mannen gjer det. På same vis rår heller ikkje mannen over sin eigen kropp, men kona gjer det."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 5,
    "text": "Hald dykk ikkje frå kvarandre, utan at de er samde om det for ei tid, så de kan gje dykk over til bøn. Kom så saman att, så ikkje Satan skal freista dykk fordi de manglar sjølvkontroll."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 6,
    "text": "Dette seier eg som ei innrømming, ikkje som eit påbod."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 7,
    "text": "Eg skulle ønskja at alle menneske var som eg. Men kvar og ein har si eiga nådegåve frå Gud, ein på ein måte, ein annan på ein annan måte."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 8,
    "text": "Til dei ugifte og enkjene seier eg: Det er godt for dei om dei blir verande som eg."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 9,
    "text": "Men dersom dei ikkje kan halda seg, så lat dei gifta seg. For det er betre å gifta seg enn å brenna av lyst."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 10,
    "text": "Til dei gifte har eg eit påbod, ikkje frå meg, men frå Herren: Ei kone skal ikkje skilja seg frå mannen sin."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 11,
    "text": "Men om ho likevel skil seg, skal ho vera ugift eller forsona seg med mannen sin. Og ein mann skal ikkje senda frå seg kona si."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 12,
    "text": "Til dei andre seier eg, ikkje Herren: Om ein bror har ei kone som ikkje trur, og ho gjerne vil bu saman med han, skal han ikkje senda henne frå seg."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 13,
    "text": "Og om ei kvinne har ein mann som ikkje trur, og han gjerne vil bu saman med henne, skal ho ikkje senda mannen frå seg."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 14,
    "text": "For den vantruande mannen er helga ved kona, og den vantruande kona er helga ved den truande mannen. Elles ville borna dykkar vera ureine, men no er dei heilage."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 15,
    "text": "Men om den vantruande vil skilja seg, så lat det skje. Ein bror eller ei syster er ikkje bundne i slike tilfelle. Gud har kalla oss til fred."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 16,
    "text": "For korleis kan du vita, kone, om du vil frelsa mannen din? Eller korleis kan du vita, mann, om du vil frelsa kona di?"
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 17,
    "text": "Lat berre kvar og ein leva slik som Herren har gjeve han, slik som Gud har kalla han. Dette er det eg påbyd i alle forsamlingane."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 18,
    "text": "Var nokon omskoren då han vart kalla? Lat han ikkje prøva å fjerna omskjeringa. Var nokon uomskoren då han vart kalla? Lat han ikkje la seg omskjera."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 19,
    "text": "Omskjering er ingenting, og mangel på omskjering er ingenting. Det som betyr noko, er å halda Guds bod."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 20,
    "text": "Lat kvar og ein bli verande i det kallet han var i då han vart kalla."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 21,
    "text": "Var du slave då du vart kalla? Lat ikkje det plaga deg. Men kan du bli fri, så nytt høvet."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 22,
    "text": "For den som var slave då han vart kalla i Herren, er ein frigjord som høyrer Herren til. På same vis er den som var fri då han vart kalla, ein slave som høyrer Kristus til."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 23,
    "text": "De er kjøpte for ein høg pris. Bli ikkje slavar av menneske."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 24,
    "text": "Sysken, lat kvar og ein bli verande hos Gud i det han var då han vart kalla."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 25,
    "text": "Når det gjeld dei ugifte jentene, har eg ikkje noko påbod frå Herren, men eg gjev mitt syn som ein som har fått nåde av Herren til å vera truverdig."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 26,
    "text": "Eg meiner altså at på grunn av den noverande naud er det godt for eit menneske å vera som det er."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 27,
    "text": "Er du bunden til ei kvinne? Søk ikkje å bli løyst. Er du løyst frå ei kvinne? Søk ikkje ei kvinne."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 28,
    "text": "Men om du giftar deg, syndar du ikkje. Og om ei ugift jente giftar seg, syndar ho ikkje. Men dei som gjer det, vil få trengsel i livet, og eg vil skåna dykk."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 29,
    "text": "Men dette seier eg, sysken: Tida er kort. Heretter skal dei som har koner, vera som om dei ikkje hadde,"
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 30,
    "text": "dei som gret, som om dei ikkje gret, dei som gler seg, som om dei ikkje gledde seg, dei som kjøper, som om dei ikkje eigde noko,"
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 31,
    "text": "og dei som brukar verda, som om dei ikkje nytta henne fullt ut. For denne verda i si noverande form går mot slutten."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 32,
    "text": "Eg vil at de skal vera utan uro. Den ugifte er oppteken av det som høyrer Herren til, korleis han kan vera til hugnad for Herren."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 33,
    "text": "Men den gifte er oppteken av det som høyrer verda til, korleis han kan vera til hugnad for kona si,"
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 34,
    "text": "og han er delt. Den ugifte kvinna og den ugifte jenta er opptekne av det som høyrer Herren til, så dei kan vera heilage både på kropp og ånd. Men den gifte kvinna er oppteken av det som høyrer verda til, korleis ho kan vera til hugnad for mannen sin."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 35,
    "text": "Dette seier eg til dykkar eige beste, ikkje for å leggja band på dykk, men for at de skal leva sømeleg og halda dykk til Herren utan å bli dregne hit og dit."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 36,
    "text": "Men om nokon meiner han handlar usømeleg mot den ugifte jenta si, dersom ho er komen over den rette alderen og det bør gå slik, så lat han gjera som han vil. Han syndar ikkje. Lat dei gifta seg."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 37,
    "text": "Men den som står fast i hjartet sitt og ikkje er under tvang, men har makt over sin eigen vilje og har avgjort i sitt eige hjarte å halda jenta si ugift, han gjer vel."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 38,
    "text": "Så gjer den som giftar bort jenta si, vel, og den som ikkje giftar henne bort, gjer endå betre."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 39,
    "text": "Ei kone er bunden så lenge mannen hennar lever. Men om mannen døyr, er ho fri til å gifta seg med kven ho vil, berre det skjer i Herren."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 40,
    "text": "Men etter mi meining er ho lukkeleg om ho blir som ho er. Og eg trur at eg òg har Guds Ande."
  }
]