[
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 1,
    "text": "Når det gjeld mat ofra til avgudane, veit vi at vi alle har kunnskap. Kunnskapen gjer hovmodig, men kjærleiken byggjer opp."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 2,
    "text": "Om nokon meiner at han har lært noko, har han enno ikkje forstått det slik han burde."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 3,
    "text": "Men den som elskar Gud, er kjend av han."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 4,
    "text": "Når det gjeld det å eta av mat ofra til avgudane, veit vi at ingen avgud i verda er noko, og at det ikkje finst nokon annan Gud enn éin."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 5,
    "text": "For sjølv om det finst såkalla gudar, anten i himmelen eller på jorda – og det er jo mange gudar og mange herrar –"
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 6,
    "text": "så har vi berre éin Gud, Faderen, som alle ting er frå, og vi er til for han. Og vi har éin Herre, Jesus Kristus, som alle ting er til ved, og vi lever ved han.",
    "versions": [
      {
        "text": "så har vi berre éin Gud, Far, som alle ting er frå, og vi lever for han. Og vi har éin Herre, Jesus Kristus, som alle ting er til ved, og vi lever ved han.",
        "explanation": "ὁ πατήρ er bestemt form 'Faderen', ikkje berre 'Far'. Også εἰς αὐτόν betyr 'til/mot han' (mål/føremål), som betre blir uttrykt med 'vi er til for han' enn 'vi lever for han' for å skilja frå διʼ αὐτοῦ i andre delen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 7,
    "text": "Men ikkje alle har denne kunnskapen. Somme er enno så vane med avgudane frå før at når dei et slik mat, et dei han som verkeleg ofra til ein avgud, og samvitet deira, som er svakt, blir ureint."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 8,
    "text": "Mat fører oss ikkje nærare Gud. Vi blir ikkje rikare om vi et, og ikkje fattigare om vi let vera."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men sjå til at denne fridomen dykkar ikkje blir til fall for dei svake."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 10,
    "text": "For om nokon ser deg som har kunnskap, sitja til bords i eit avgudstempel, vil ikkje då samvitet hans, som er svakt, bli oppmuntra til å eta av det som er ofra til avgudane?",
    "versions": [
      {
        "text": "For om nokon ser deg som har kunnskap, sitja til bords i eit avgudstempel, vil ikkje då samvitet hans, som er svakt, bli styrkt til å eta av det som er ofra til avgudane?",
        "explanation": "οἰκοδομηθήσεται er her brukt ironisk – det 'byggjer opp' samvitet i feil retning. 'Styrkt' kan gje inntrykk av noko positivt. 'Oppmuntra' eller 'eggja' formidlar betre den ironiske bruken og den negative konsekvensen."
      }
    ]
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 11,
    "text": "Då går den svake til grunne på grunn av din kunnskap, denne broren som Kristus døydde for."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 12,
    "text": "Når de syndar mot syskena dykkar på denne måten og skadar det svake samvitet deira, syndar de mot Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 13,
    "text": "Difor, om mat fører bror min til fall, vil eg aldri i æva eta kjøt, så eg ikkje skal føra bror min til fall.",
    "versions": [
      {
        "text": "Difor, om mat fører bror min til fall, vil eg aldri meir eta kjøt, så eg ikkje skal føra bror min til fall.",
        "explanation": "εἰς τὸν αἰῶνα er eit sterkt uttrykk som betyr 'i all æve/til evig tid'. 'Aldri meir' er litt svakare enn originalen. 'Aldri i æva' gjev betre att den absolutte karakteren av Paulus' utsegn."
      }
    ]
  }
]