[
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 1,
    "text": "Er eg ikkje fri? Er eg ikkje apostel? Har eg ikkje sett Jesus, vår Herre? Er ikkje de mitt verk i Herren?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 2,
    "text": "Om eg ikkje er apostel for andre, så er eg det i alle fall for dykk. For de er seglet på aposteltenesta mi i Herren."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 3,
    "text": "Dette er mitt forsvar overfor dei som granskar meg."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 4,
    "text": "Har vi ikkje rett til å eta og drikka?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 5,
    "text": "Har vi ikkje rett til å ha med oss ei truande kone, slik som dei andre apostlane og brørne til Herren og Kefas?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 6,
    "text": "Eller er det berre eg og Barnabas som ikkje har rett til å la vera å arbeida?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 7,
    "text": "Kven gjer nokon gong krigsteneste og betaler sjølv? Kven plantar ein vingard og et ikkje av frukta? Eller kven gjeter ein flokk og drikk ikkje av mjølka frå flokken?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 8,
    "text": "Seier eg dette berre ut frå menneskeleg tankegang? Seier ikkje lova det same?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 9,
    "text": "For i Moselova står det skrive: «Du skal ikkje binda munnen på ein okse som treskjer.» Er det oksane Gud har omsorg for?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 10,
    "text": "Eller seier han det heilt og fullt for vår skuld? Ja, for vår skuld vart det skrive at den som pløyer, skal pløya i von, og den som treskjer, skal gjera det i von om å få sin del."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 11,
    "text": "Når vi har sådd åndelege ting hos dykk, er det då for mykje om vi haustar materielle gode frå dykk?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 12,
    "text": "Om andre har del i denne retten over dykk, har ikkje vi det endå meir? Men vi har ikkje nytta oss av denne retten. Nei, vi toler alt for ikkje å leggja noko hinder i vegen for Kristi evangelium."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 13,
    "text": "Veit de ikkje at dei som gjer teneste i tempelet, et av det som høyrer tempelet til, og dei som tener ved altaret, får sin del frå altaret?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 14,
    "text": "Slik har også Herren fastsett at dei som forkynner evangeliet, skal leva av evangeliet."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 15,
    "text": "Men eg har ikkje nytta meg av noko av dette. Og eg skriv ikkje dette for at det skal bli slik med meg. For eg vil heller døy enn — Ingen skal ta frå meg det eg kan rosa meg av!"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 16,
    "text": "For om eg forkynner evangeliet, har eg ikkje noko å rosa meg av. Det er ein tvang som ligg på meg. Ve meg om eg ikkje forkynner evangeliet!"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 17,
    "text": "Gjer eg dette frivillig, har eg løn i vente. Men gjer eg det ufrivillig, er det ei forvaltaroppgåve eg er betrudd med."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 18,
    "text": "Kva er då løna mi? Jo, at eg forkynner evangeliet utan vederlag og ikkje gjer full bruk av den retten eg har gjennom evangeliet."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 19,
    "text": "For endå eg er fri frå alle, har eg gjort meg til tenar for alle, så eg kan vinna så mange som mogleg."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 20,
    "text": "For jødane har eg vorte som ein jøde, så eg kan vinna jødar. For dei som er under lova, har eg vorte som ein under lova, endå eg sjølv ikkje er under lova, så eg kan vinna dei som er under lova."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 21,
    "text": "For dei som er utan lov, har eg vorte som ein utan lov, endå eg ikkje er utan lov for Gud, men er bunden til Kristi lov, så eg kan vinna dei som er utan lov."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 22,
    "text": "For dei veike har eg vorte veik, så eg kan vinna dei veike. For alle har eg vorte alt, så eg i alle høve kan frelsa nokre."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 23,
    "text": "Alt gjer eg for evangeliet skuld, så eg kan få del i det."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 24,
    "text": "Veit de ikkje at alle som spring på banen, spring, men berre éin får sigersprisen? Spring då slik at de vinn han!"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 25,
    "text": "Alle som er med i ein konkurranse, viser sjølvdisiplin i alt. Dei gjer det for å vinna ein forgjengeleg krans, men vi for ein uforgjengeleg."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 26,
    "text": "Difor spring eg ikkje utan mål, og eg boksar ikkje som om eg slår i lause lufta."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 27,
    "text": "Nei, eg held kroppen min i age og tvingar han til lydnad, så eg ikkje sjølv skal bli vraka etter å ha forkynt for andre."
  }
]