{
  "bookId": 4,
  "chapterId": 17,
  "verseId": 13,
  "references": [
    {
      "bookId": 4,
      "chapterId": 25,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Pinehas stanset også en plage ved å gripe inn med en avgjørende handling, på samme måte som Aron stod mellom de døde og de levende for å stanse plagen."
    },
    {
      "bookId": 4,
      "chapterId": 16,
      "fromVerseId": 48,
      "toVerseId": 48,
      "text": "Dette er parallellverset i den hebraiske nummereringen (17:13 i noen oversettelser), som beskriver nøyaktig samme hendelse der Aron står mellom de døde og de levende."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Sonepengen skulle gis for å avverge plage over Israels folk, noe som viser sammenhengen mellom soning og beskyttelse mot Guds dom."
    },
    {
      "bookId": 10,
      "chapterId": 24,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "David bygde et alter og ofret for å stanse en plage, på samme måte som Arons røkelsesoffer stanset plagen i ørkenen."
    },
    {
      "bookId": 13,
      "chapterId": 21,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "David ofret på terskeplassen for å stanse plagen, et parallelt eksempel på mellommannshandling for å stanse Guds dom."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Salmen refererer til Pinehas som stod frem og holdt dom, så plagen stanset - et poetisk minne om prestemellommennenes rolle i å stanse Guds vrede."
    },
    {
      "bookId": 23,
      "chapterId": 53,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Herrens lidende tjener stod mellom overtrederne og bar manges synd, en profetisk parallell til Aron som stod mellom de døde og de levende."
    },
    {
      "bookId": 58,
      "chapterId": 7,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Jesus lever alltid for å gå i forbønn for sitt folk, den ultimate mellommann som Arons handling pekte frem mot."
    },
    {
      "bookId": 54,
      "chapterId": 2,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Kristus som mellommann mellom Gud og mennesker, den ene som kan stanse den åndelige død og gi liv."
    }
  ]
}