{
  "bookId": 4,
  "chapterId": 17,
  "verseId": 5,
  "references": [
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Aron og hans sønner skal ta vare på prestetjenesten sin. Hvis en fremmed nærmer seg, skal han dø. Dette etablerer prinsippet om at bare Arons ætt kan tjene som prester."
    },
    {
      "bookId": 4,
      "chapterId": 16,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Røkelseskarene ble hamret til plater som et minne for Israels barn, for at ingen fremmed som ikke er av Arons ætt, skal nærme seg for å brenne røkelse for Herren."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Prestetjenesten gis som en gave til Aron og hans sønner, og enhver fremmed som nærmer seg skal dø."
    },
    {
      "bookId": 4,
      "chapterId": 16,
      "fromVerseId": 1,
      "toVerseId": 3,
      "text": "Korahs opprør, hvor han og hans tilhengere utfordret Arons presteskap og krevde rett til å brenne røkelse."
    },
    {
      "bookId": 4,
      "chapterId": 16,
      "fromVerseId": 31,
      "toVerseId": 35,
      "text": "Dommen over Korah og hans tilhengere, hvor jorden slukte dem og ild fortærte de 250 mennene som ofret røkelse."
    },
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Aron skal brenne velluktende røkelse på alteret hver morgen og kveld – dette er den legitime røkelsetjenesten forbeholdt Arons presteskap."
    },
    {
      "bookId": 3,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Nadab og Abihu bar frem fremmed ild for Herrens åsyn og døde. Et eksempel på uautorisert tilnærming til Herrens helligdom."
    },
    {
      "bookId": 14,
      "chapterId": 26,
      "fromVerseId": 16,
      "toVerseId": 21,
      "text": "Kong Ussia forsøkte å brenne røkelse i tempelet selv om han ikke var prest, og ble slått med spedalskhet som straff."
    },
    {
      "bookId": 58,
      "chapterId": 5,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Ingen tar seg selv den æren, men han blir kalt av Gud, slik som Aron. Dette bekrefter prinsippet om guddommelig utvelgelse til prestetjenesten."
    }
  ]
}