[
  {
    "bookId": 26,
    "chapterId": 10,
    "verseId": 17,
    "words": [
      {
        "word": "בְּעָמְדָ֣ם",
        "pronunciation": "be-om-DAM",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen «בְּ» (i/når) og verbet «עמד» (å stå) med suffiks for tredje person flertall. Betyr «når de sto» og beskriver livvesenenes posisjon."
      },
      {
        "word": "יַעֲמֹ֔דוּ",
        "pronunciation": "ya-a-MO-du",
        "wordId": 2,
        "explanation": "Imperfektum av verbet «עמד» – å stå. Refererer til hjulene som også sto stille når livvesenene stoppet, og viser den perfekte synkroniseringen mellom dem."
      },
      {
        "word": "וּבְרוֹמָ֖ם",
        "pronunciation": "u-ve-ro-MAM",
        "wordId": 3,
        "explanation": "Konjunksjonen «וּ» (og) med preposisjon «בְּ» og verbet «רום» (å løfte seg opp) pluss suffiks. Oversettes «og når de løftet seg»."
      },
      {
        "word": "יֵר֣וֹמּוּ",
        "pronunciation": "ye-ROM-mu",
        "wordId": 4,
        "explanation": "Et verb i imperfektum fra roten «רום» som betyr å heve seg eller stige opp. Beskriver hjulenes bevegelse oppover sammen med livvesenene."
      },
      {
        "word": "אוֹתָ֑ם",
        "pronunciation": "o-TAM",
        "wordId": 5,
        "explanation": "Objektmarkøren «אוֹת» med tredje person flertall suffiks. Brukes her for å peke tilbake på hjulene som løftes sammen med vesenene."
      },
      {
        "word": "כִּ֛י",
        "pronunciation": "ki",
        "wordId": 6,
        "explanation": "En vanlig konjunksjon som betyr «fordi» eller «for». Innleder forklaringen på hvorfor hjulene og livvesenene beveger seg i perfekt harmoni."
      },
      {
        "word": "ר֥וּחַ",
        "pronunciation": "RU-ach",
        "wordId": 7,
        "explanation": "Betyr «ånd», «vind» eller «pust». I Esekiels visjon refererer dette til den guddommelige livsånden som forbinder livvesenene med hjulene."
      },
      {
        "word": "הַחַיָּ֖ה",
        "pronunciation": "ha-chai-YA",
        "wordId": 8,
        "explanation": "Bestemt form av «חַיָּה» – livsvesen eller skapning. Med artikkelen «הַ» refererer det spesifikt til de fire livvesenene i Esekiels visjon."
      },
      {
        "word": "בָּהֶֽם",
        "pronunciation": "ba-HEM",
        "wordId": 9,
        "explanation": "Preposisjonen «בְּ» (i) kombinert med pronomenet for tredje person flertall maskulin. Oversettes «i dem» og refererer til hjulene."
      }
    ]
  }
]