[
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, Guds tenar og Jesu Kristi apostel, for å styrkja trua hos Guds utvalde og føra dei til kunnskap om sanninga som høyrer til gudsfrykt,"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 2,
    "text": "med von om evig liv, som Gud, han som ikkje kan lyga, har lova frå evige tider,"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 3,
    "text": "men i si tid openberra han ordet sitt gjennom den forkynninga som eg vart betrudd etter påbod frå Gud, vår frelsar."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 4,
    "text": "Til Titus, mitt ekte barn i den trua vi har saman: Nåde og fred frå Gud Fader og Kristus Jesus, vår frelsar."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 5,
    "text": "Difor lét eg deg vera att på Kreta, så du kunne ordna det som enno stod att, og setja inn eldste i kvar by, slik eg gav deg påbod om."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 6,
    "text": "Ein eldste må vera ulastande, mann til éi kone, og ha born som trur og ikkje kan skuldast for utsvevande liv eller er ulydige."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 7,
    "text": "For ein tilsynsmann må vera ulastande som Guds forvaltar, ikkje eigenrådig, ikkje bråsint, ikkje drikkfeldig, ikkje valdsom, ikkje ute etter skammeleg vinning,"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 8,
    "text": "men gjestfri, glad i det gode, sindig, rettferdig, heilag og avhaldande."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 9,
    "text": "Han må halda fast ved det truverdige ordet i samsvar med læra, så han kan vera i stand til både å formana med den sunne læra og å visa til rette dei som seier imot."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 10,
    "text": "For det finst mange ulydige, tomme pratarar og forførarar, særleg blant dei omskorne."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 11,
    "text": "Dei må få munn på seg, for dei øydelegg heile familiar ved å læra det dei ikkje burde, for skammeleg vinning si skuld."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 12,
    "text": "Ein av deira eigne, ein profet hos dei, har sagt: «Kretarar er alltid løgnarar, vonde villdyr, late magar.»"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 13,
    "text": "Dette vitnemålet er sant. Difor skal du tala strengt til rette for dei, så dei kan bli sunne i trua"
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 14,
    "text": "og ikkje gje seg av med jødiske mytar og bod frå menneske som vender seg bort frå sanninga."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 15,
    "text": "Alt er reint for dei reine. Men for dei ureine og vantruande er ingenting reint, for både sinnet og samvitet deira er ureine."
  },
  {
    "bookId": 56,
    "chapterId": 1,
    "verseId": 16,
    "text": "Dei seier at dei kjenner Gud, men med gjerningane sine fornektar dei han. Dei er avskyelege og ulydige, og udugande til all god gjerning."
  }
]