[
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 1,
    "text": "Men du skal forkynna det som høyrer til den sunne læra."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 2,
    "text": "Dei eldre mennene skal vera edrue, verdige og sindige, sunne i trua, i kjærleiken og i tolmodet."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 3,
    "text": "Like eins skal dei eldre kvinnene oppføra seg slik det sømer seg for heilage, ikkje baktala andre eller vera slavar av mykje vin, men læra det som er godt."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 4,
    "text": "Slik kan dei rettleia dei unge kvinnene til å elska mennene sine og borna sine,"
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 5,
    "text": "til å vera sindige, reine, flinke i heimen, gode og underordna sine eigne menn, så Guds ord ikkje blir spotta."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 6,
    "text": "På same måten skal du formana dei unge mennene til å vera sindige."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 7,
    "text": "I alt skal du sjølv vera eit førebilete i gode gjerningar. I læra di skal du visa reinhald og verdigheit,"
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 8,
    "text": "og sunn tale som ikkje kan klandrast, så motstandaren blir til skamme og ikkje har noko vondt å seia om oss."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 9,
    "text": "Tenarane skal underordna seg herrane sine i alt, vera til glede for dei og ikkje seia imot,"
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 10,
    "text": "ikkje stela, men visa all god truskap, så dei i alt kan vera til pryd for læra om Gud, frelsaren vår."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 11,
    "text": "For Guds nåde har openberra seg med frelse for alle menneske."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 12,
    "text": "Han oppsedar oss til å seia nei til gudløysa og dei verdslege lystene, og leva sindig, rettferdig og gudfryktig i den noverande verda,"
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 13,
    "text": "medan vi ventar på det sæle håpet og openberringa av herlegdomen til vår store Gud og frelsar, Jesus Kristus."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 14,
    "text": "Han gav seg sjølv for oss for å løysa oss ut frå all lovløyse og reinsa for seg eit folk til sin eigen eigedom, som er ivrig etter gode gjerningar."
  },
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 15,
    "text": "Tal om dette, forman og iretteset med all myndigheit. Lat ingen sjå ned på deg."
  }
]