[
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 1,
    "text": "Minn dei på å underordna seg styresmakter og autoritetar, å vera lydige og klare til all god gjerning."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 2,
    "text": "Dei skal ikkje tala vondt om nokon, vera fredssæle og milde, og visa all audmjukskap mot alle menneske."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 3,
    "text": "For ein gong var òg vi uvituge, ulydige og villfarne. Vi var slavar under alle slags lyster og nytingar, og levde i vondskap og misunning. Vi var hata og vi hata kvarandre."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 4,
    "text": "Men då godleiken og kjærleiken til menneska frå Gud, vår frelsar, vart openberra,"
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 5,
    "text": "frelste han oss, ikkje på grunn av rettferdige gjerningar vi hadde gjort, men etter si miskunn, ved badet til atterfødinga og fornyinga i Den Heilage Ande."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 6,
    "text": "Denne Anden auste han rikt ut over oss ved Jesus Kristus, vår frelsar,"
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 7,
    "text": "så vi, rettferdiggjorde ved hans nåde, skulle verta arvingar med von om evig liv."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 8,
    "text": "Dette ordet er truverdig, og eg vil at du skal leggja vekt på dette, så dei som trur på Gud, legg vinn på å gjera gode gjerningar. Dette er godt og nyttig for menneska."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 9,
    "text": "Men hald deg unna tåpelege ordskifte, ættetavler, strid og krangling om lova. For det er unyttig og fåfengt."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 10,
    "text": "Ein som skaper splitting, skal du visa bort etter éi og to åtvaringar."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 11,
    "text": "For du veit at ein slik person er komen på avvegar og syndar, og har dømt seg sjølv."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 12,
    "text": "Når eg sender Artemas eller Tykikus til deg, så skund deg å koma til meg i Nikopolis, for eg har avgjort å overvintra der."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 13,
    "text": "Hjelp Zenas, den lovkunnige, og Apollos godt på veg, så dei ikkje manglar noko."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 14,
    "text": "Også våre eigne må læra å gjera gode gjerningar for å hjelpa der det trengst, så dei ikkje er utan frukt."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 15,
    "text": "Alle som er hos meg, helsar deg. Hels dei som elskar oss i trua. Nåden vere med dykk alle."
  }
]