[
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 1,
    "text": "Minn dei på å underordna seg styresmakter og rådevaldar, å vera lydige og klare til all god gjerning.",
    "versions": [
      {
        "text": "Minn dei på å underordna seg styresmakter og autoritetar, å vera lydige og klare til all god gjerning.",
        "explanation": "«Autoritetar» er eit lånord frå latin/engelsk. «Rådevaldar» eller «overordna» er meir idiomatisk nynorsk og passar betre til munnleg framføring."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 2,
    "text": "Dei skal ikkje tala vondt om nokon, vera fredssæle og milde, og visa all audmjukskap mot alle menneske."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 3,
    "text": "For ein gong var òg vi uvituge, ulydige og villfarne. Vi var slavar under alle slags lyster og nytingar, og levde i vondskap og misunning. Vi var forhatta og hata kvarandre.",
    "versions": [
      {
        "text": "For ein gong var òg vi uvituge, ulydige og villfarne. Vi var slavar under alle slags lyster og nytingar, og levde i vondskap og misunning. Vi var hata og vi hata kvarandre.",
        "explanation": "«Forhatta» er eit sterkare og meir idiomatisk nynorsk ord for στυγητοί (avskydde/forhatta). «Vi var hata og vi hata» har ein uelegant gjentaking som kan forbetrast for munnleg flyt."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 4,
    "text": "Men då godleiken og menneske-kjærleiken frå Gud, vår frelsar, vart openberra,",
    "versions": [
      {
        "text": "Men då godleiken og kjærleiken til menneska frå Gud, vår frelsar, vart openberra,",
        "explanation": "«Kjærleiken til menneska» kan mistolkast som menneska sin kjærleik. Det greske φιλανθρωπία tyder Guds kjærleik til menneska. «Menneske-kjærleiken» eller «menneskekjærleiken» gjer det klarare at det er Guds kjærleik til oss det handlar om, og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 5,
    "text": "frelste han oss, ikkje på grunn av rettferdige gjerningar vi hadde gjort, men etter si miskunn, ved badet som gjev atterføding og fornying i Den Heilage Ande.",
    "versions": [
      {
        "text": "frelste han oss, ikkje på grunn av rettferdige gjerningar vi hadde gjort, men etter si miskunn, ved badet til atterfødinga og fornyinga i Den Heilage Ande.",
        "explanation": "«Badet til atterfødinga» er noko stivt. «Badet som gjev atterføding og fornying» flyt betre munnleg og formidlar meininga klarare."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 6,
    "text": "Denne Anden auste han rikt ut over oss ved Jesus Kristus, vår frelsar,"
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 7,
    "text": "så vi, rettferdiggjorde ved hans nåde, skulle verta arvingar til evig liv, slik vi vonar.",
    "versions": [
      {
        "text": "så vi, rettferdiggjorde ved hans nåde, skulle verta arvingar med von om evig liv.",
        "explanation": "«Med von om evig liv» er litt tungt. «Arvingar til evig liv, slik vi vonar» gjev betre munnleg rytme og er nærare den greske konstruksjonen κατʼ ἐλπίδα."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 8,
    "text": "Dette ordet er truverdig, og eg vil at du skal leggja vekt på dette, så dei som trur på Gud, legg vinn på å gjera gode gjerningar. Dette er godt og nyttig for menneska."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 9,
    "text": "Men hald deg unna tåpelege ordskifte, ættetavler, strid og krangel om lova. For det er unyttig og fåfengt.",
    "versions": [
      {
        "text": "Men hald deg unna tåpelege ordskifte, ættetavler, strid og krangling om lova. For det er unyttig og fåfengt.",
        "explanation": "«Krangel» er meir naturleg nynorsk enn «krangling» og flyt betre i munnleg framføring."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 10,
    "text": "Ein som skaper splitting, skal du visa bort etter fyrste og andre åtvaring.",
    "versions": [
      {
        "text": "Ein som skaper splitting, skal du visa bort etter éi og to åtvaringar.",
        "explanation": "«Éi og to åtvaringar» er grammatisk uklart (det høyrest ut som tre åtvaringar). Det greske μίαν καὶ δευτέραν tyder «fyrste og andre», altså etter to åtvaringar totalt. «Etter fyrste og andre åtvaring» er klarare og meir naturleg norsk."
      }
    ]
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 11,
    "text": "For du veit at ein slik person er komen på avvegar og syndar, og har dømt seg sjølv."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 12,
    "text": "Når eg sender Artemas eller Tykikus til deg, så skund deg å koma til meg i Nikopolis, for eg har avgjort å overvintra der."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 13,
    "text": "Hjelp Zenas, den lovkunnige, og Apollos godt på veg, så dei ikkje manglar noko."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 14,
    "text": "Også våre eigne må læra å gjera gode gjerningar for å hjelpa der det trengst, så dei ikkje er utan frukt."
  },
  {
    "bookId": 56,
    "chapterId": 3,
    "verseId": 15,
    "text": "Alle som er hos meg, helsar deg. Hels dei som elskar oss i trua. Nåden vere med dykk alle."
  }
]