[
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 2,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det foregående, og understreker at til tross for lidelser, fortsatte apostlene sitt arbeid."
      },
      {
        "word": "προπαθόντες",
        "wordId": 2,
        "original": "προπαθόντες",
        "explanation": "Sammensatt av 'pro' (før) og 'pascho' (å lide), dette partisippet refererer til lidelser som allerede har funnet sted tidligere."
      },
      {
        "word": "καὶ",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to partisippene og viser at lidelsen og fornærmelsen skjedde sammen."
      },
      {
        "word": "ὑβρισθέντες",
        "wordId": 4,
        "original": "ὑβρισθέντες",
        "explanation": "Betyr å bli behandlet skammelig eller fornærmet. I gresk kultur var 'hybris' en alvorlig krenkelse av ens ære og verdighet."
      },
      {
        "word": "καθὼς",
        "wordId": 5,
        "original": "καθὼς",
        "explanation": "Adverb som betyr 'slik som' eller 'på samme måte som', og knytter utsagnet til lesernes egen kjennskap."
      },
      {
        "word": "οἴδατε",
        "wordId": 6,
        "original": "οἴδατε",
        "explanation": "Andre person flertall av 'oida', som beskriver en etablert, sikker kunnskap basert på erfaring og observasjon."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sted, her brukt for å lokalisere hendelsene geografisk."
      },
      {
        "word": "Φιλίπποις",
        "wordId": 8,
        "original": "Φιλίπποις",
        "explanation": "Byen Filippi i Makedonia, oppkalt etter Filip II av Makedonia. Her ble Paulus og Silas pisket og fengslet (Apg 16:19-24)."
      },
      {
        "word": "ἐπαρρησιασάμεθα",
        "wordId": 9,
        "original": "ἐπαρρησιασάμεθα",
        "explanation": "Et kraftfullt verb som betyr å tale med frimodighet og åpenhet. 'Parrhesia' var i antikken et demokratisk ideal om fri tale."
      },
      {
        "word": "ἐν",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Her brukes preposisjonen for å vise at frimodigheten hadde sitt grunnlag og sin kilde i Gud."
      },
      {
        "word": "τῷ",
        "wordId": 11,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som peker på den ene sanne Gud."
      },
      {
        "word": "θεῷ",
        "wordId": 12,
        "original": "θεῷ",
        "explanation": "Refererer til Israels Gud, kilden til apostlenes mot og styrke til å forkynne tross forfølgelse."
      },
      {
        "word": "ἡμῶν",
        "wordId": 13,
        "original": "ἡμῶν",
        "explanation": "Pronomen som uttrykker det personlige forholdet mellom apostlene og Gud - 'vår Gud'."
      },
      {
        "word": "λαλῆσαι",
        "wordId": 14,
        "original": "λαλῆσαι",
        "explanation": "Infinitiv som betyr å tale eller forkynne, og beskriver formålet med deres frimodighet."
      },
      {
        "word": "πρὸς",
        "wordId": 15,
        "original": "πρὸς",
        "explanation": "Preposisjon som her angir retning mot mottakerne av forkynnelsen."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 16,
        "original": "ὑμᾶς",
        "explanation": "Akkusativ av 'dere', som direkte adresserer tessalonikerne som mottakere av evangeliet."
      },
      {
        "word": "τὸ",
        "wordId": 17,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som markerer evangeliet som et spesifikt, kjent budskap."
      },
      {
        "word": "εὐαγγέλιον",
        "wordId": 18,
        "original": "εὐαγγέλιον",
        "explanation": "Sammensatt av 'eu' (godt) og 'angelia' (budskap). I romersk tid ble ordet brukt om keiserlige proklamasjoner, men her om Guds frelsesbudskap."
      },
      {
        "word": "τοῦ",
        "wordId": 19,
        "original": "τοῦ",
        "explanation": "Genitiv artikkel som knytter evangeliet til Gud som dets opphav og eier."
      },
      {
        "word": "θεοῦ",
        "wordId": 20,
        "original": "θεοῦ",
        "explanation": "Genitiv som viser at evangeliet tilhører Gud og kommer fra ham - det er Guds eget budskap."
      },
      {
        "word": "ἐν",
        "wordId": 21,
        "original": "ἐν",
        "explanation": "Preposisjon som her beskriver omstendighetene rundt forkynnelsen."
      },
      {
        "word": "πολλῷ",
        "wordId": 22,
        "original": "πολλῷ",
        "explanation": "Adjektiv som betyr 'mye' eller 'stor', og forsterker intensiteten av kampen de opplevde."
      },
      {
        "word": "ἀγῶνι",
        "wordId": 23,
        "original": "ἀγῶνι",
        "explanation": "Opprinnelig en atletisk term for konkurranser og kamper. Paulus bruker dette bildet for å beskrive den åndelige og fysiske kampen i tjenesten."
      }
    ]
  }
]