[
  {
    "bookId": 52,
    "chapterId": 2,
    "verseId": 4,
    "words": [
      {
        "word": "ἀλλὰ",
        "wordId": 1,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer en kontrast til det som ble sagt tidligere, og introduserer apostlenes sanne motiver."
      },
      {
        "word": "καθὼς",
        "wordId": 2,
        "original": "καθὼς",
        "explanation": "Betyr 'slik som' eller 'i samsvar med', og viser til standarden som styrer Paulus' forkynnelse."
      },
      {
        "word": "δεδοκιμάσμεθα",
        "wordId": 3,
        "original": "δεδοκιμάσμεθα",
        "explanation": "Perfektum passiv av δοκιμάζω, som betyr å bli testet og godkjent. Formen indikerer en fullført prøving med vedvarende resultat - Gud har prøvd og funnet dem verdige."
      },
      {
        "word": "ὑπὸ",
        "wordId": 4,
        "original": "ὑπὸ",
        "explanation": "Preposisjon som med genitiv angir den handlende i en passiv konstruksjon - her er det Gud som utfører prøvingen."
      },
      {
        "word": "τοῦ",
        "wordId": 5,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv hankjønn entall, knyttet til θεοῦ."
      },
      {
        "word": "θεοῦ",
        "wordId": 6,
        "original": "θεοῦ",
        "explanation": "Refererer til den ene sanne Gud som har autoritet til å prøve menneskers hjerter og kalle dem til tjeneste."
      },
      {
        "word": "πιστευθῆναι",
        "wordId": 7,
        "original": "πιστευθῆναι",
        "explanation": "Aorist passiv infinitiv av πιστεύω, her brukt i betydningen 'å bli betrodd med'. Evangeliet er en hellig skatt som er lagt i apostlenes varetekt."
      },
      {
        "word": "τὸ",
        "wordId": 8,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i akkusativ intetkjønn entall, som peker på evangeliet som noe spesifikt og definert."
      },
      {
        "word": "εὐαγγέλιον",
        "wordId": 9,
        "original": "εὐαγγέλιον",
        "explanation": "Sammensatt av εὖ (god) og ἀγγελία (budskap). I gresk-romersk tid brukt om gode nyheter, spesielt keiserlige proklamasjoner - her det glade budskapet om frelse i Kristus."
      },
      {
        "word": "οὕτως",
        "wordId": 10,
        "original": "οὕτως",
        "explanation": "Adverb som betyr 'slik' eller 'på denne måten', og kobler Guds godkjennelse til måten Paulus forkynner på."
      },
      {
        "word": "λαλοῦμεν",
        "wordId": 11,
        "original": "λαλοῦμεν",
        "explanation": "Presens aktiv av λαλέω, som betyr å tale eller forkynne. Presensformen viser til en pågående, vedvarende praksis i forkynnelsen."
      },
      {
        "word": "οὐχ",
        "wordId": 12,
        "original": "οὐχ",
        "explanation": "Nektelse som brukes foran ord som begynner med pustelyd, og introduserer hva Paulus' forkynnelse ikke handler om."
      },
      {
        "word": "ὡς",
        "wordId": 13,
        "original": "ὡς",
        "explanation": "Sammenligningspartikkel som her innleder en karakteristikk av hvordan de ikke taler."
      },
      {
        "word": "ἀνθρώποις",
        "wordId": 14,
        "original": "ἀνθρώποις",
        "explanation": "Dativ flertall av ἄνθρωπος, som refererer til mennesker generelt. Paulus søker ikke menneskelig applaus eller godkjennelse."
      },
      {
        "word": "ἀρέσκοντες",
        "wordId": 15,
        "original": "ἀρέσκοντες",
        "explanation": "Presens partisipp av ἀρέσκω, å behage eller tilfredsstille. Ordet ble ofte brukt om smiger og folkelig popularitetsjakt, noe Paulus tar avstand fra."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 16,
        "original": "ἀλλὰ",
        "explanation": "Igjen den sterke motsetningskonjunksjonen som markerer kontrasten mellom å behage mennesker og å behage Gud."
      },
      {
        "word": "θεῷ",
        "wordId": 17,
        "original": "θεῷ",
        "explanation": "Dativ av θεός, som her angir den Paulus ønsker å behage - Gud selv, ikke mennesker."
      },
      {
        "word": "τῷ",
        "wordId": 18,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ hankjønn entall, som introduserer en beskrivende frase om Gud."
      },
      {
        "word": "δοκιμάζοντι",
        "wordId": 19,
        "original": "δοκιμάζοντι",
        "explanation": "Presens partisipp av δοκιμάζω, å prøve eller undersøke. Gud prøver kontinuerlig hjertene - han ser bak fasaden til de virkelige motivene."
      },
      {
        "word": "τὰς",
        "wordId": 20,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn flertall, som peker på hjertene som prøves."
      },
      {
        "word": "καρδίας",
        "wordId": 21,
        "original": "καρδίας",
        "explanation": "I bibelsk forstand er hjertet (καρδία) sentrum for hele menneskets indre liv - tanker, vilje, følelser og motiver. Gud ser det som er skjult for mennesker."
      },
      {
        "word": "ἡμῶν",
        "wordId": 22,
        "original": "ἡμῶν",
        "explanation": "Genitiv flertall av det personlige pronomenet, 'våre'. Paulus inkluderer sine medarbeidere og understreker at deres hjerter er åpne for Guds granskning."
      }
    ]
  }
]