[
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 11,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "הַדָּבָר",
        "explanation": "Peker tilbake på Saras krav om å drive bort Hagar og Ismael, som nettopp ble uttalt."
      },
      {
        "word": "ordet",
        "wordId": 2,
        "original": "הַדָּבָר",
        "explanation": "«Davar» kan bety både ord, sak eller ting – her refererer det til hele situasjonen Sara har skapt med sin forespørsel."
      },
      {
        "word": "var",
        "wordId": 3,
        "original": "וַיֵּרַע",
        "explanation": "Et verb som uttrykker at noe ble oppfattet som vondt eller dårlig, fra roten ר-ע-ע som handler om ondskap eller ubehag."
      },
      {
        "word": "meget",
        "wordId": 4,
        "original": "מְאֹד",
        "explanation": "Forsterkende adverb som understreker hvor dypt dette grep inn i Abrahams følelser."
      },
      {
        "word": "ondt",
        "wordId": 5,
        "original": "וַיֵּרַע",
        "explanation": "Beskriver den smertefulle, ubehagelige reaksjonen Abraham hadde – det var ikke bare uenighet, men genuin sorg."
      },
      {
        "word": "i",
        "wordId": 6,
        "original": "בְּעֵינֵי",
        "explanation": "Preposisjonen «be» som her danner del av et hebraisk idiom for personlig vurdering."
      },
      {
        "word": "Abrahams",
        "wordId": 7,
        "original": "אַבְרָהָם",
        "explanation": "Navnet betyr «far til mange folkeslag» og ble gitt av Gud som tegn på pakten – ironisk nok handler denne konflikten nettopp om hans rolle som far."
      },
      {
        "word": "øyne",
        "wordId": 8,
        "original": "בְּעֵינֵי",
        "explanation": "Uttrykket «i noens øyne» er et vanlig hebraisk idiom som betyr «i noens mening» eller «fra noens perspektiv»."
      },
      {
        "word": "på",
        "wordId": 9,
        "original": "עַל",
        "explanation": "Preposisjon som her innleder årsaken til Abrahams reaksjon."
      },
      {
        "word": "grunn",
        "wordId": 10,
        "original": "אוֹדֹת",
        "explanation": "Et sjeldent hebraisk ord som kun brukes noen få ganger i Bibelen, alltid i uttrykket «på grunn av»."
      },
      {
        "word": "av",
        "wordId": 11,
        "original": "עַל אוֹדֹת",
        "explanation": "Del av den sammensatte preposisjonsfransen som angir årsak."
      },
      {
        "word": "hans",
        "wordId": 12,
        "original": "בְּנֽוֹ",
        "explanation": "Eiendomssuffikset viser Abrahams personlige tilknytning til Ismael – han var virkelig hans sønn, ikke bare en tjeners barn."
      },
      {
        "word": "sønn",
        "wordId": 13,
        "original": "בְּנֽוֹ",
        "explanation": "Refererer til Ismael, Abrahams førstefødte. Teksten kaller ham bevisst «sønn» og ikke «tjenerkvinens sønn» for å vise Abrahams kjærlighet."
      }
    ]
  }
]