[
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 25,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וְ",
        "explanation": "En konjunksjon som her markerer en overgang eller kontrast i fortellingen."
      },
      {
        "word": "Abraham",
        "wordId": 2,
        "original": "אַבְרָהָם",
        "explanation": "Navnet betyr «far til mange folkeslag» og ble gitt av Gud som et nytt navn til Abram for å markere pakten."
      },
      {
        "word": "irettesatte",
        "wordId": 3,
        "original": "וְהוֹכִיחַ",
        "explanation": "Verbet הוֹכִיחַ innebærer å konfrontere noen med en klage eller anklage, ofte i en juridisk eller formell sammenheng."
      },
      {
        "word": "Abimelek",
        "wordId": 4,
        "original": "אֲבִימֶלֶךְ",
        "explanation": "Betyr «min far er konge» og var sannsynligvis en tittel for filisterkongene, lik «farao» i Egypt."
      },
      {
        "word": "på",
        "wordId": 5,
        "original": "עַל",
        "explanation": "Preposisjon som her angir årsaken eller grunnen til irettesettelsen."
      },
      {
        "word": "grunn",
        "wordId": 6,
        "original": "אֹדוֹת",
        "explanation": "Refererer til saken eller anliggendet som diskuteres – brukes ofte i formelle sammenhenger."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "עַל־אֹדוֹת",
        "explanation": "Del av uttrykket «på grunn av» som sammen med עַל danner en kausal frase."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "בְּאֵר",
        "explanation": "Ubestemt artikkel som introduserer substantivet brønn i oversettelsen."
      },
      {
        "word": "brønn",
        "wordId": 9,
        "original": "בְּאֵר",
        "explanation": "I det tørre Midtøsten var brønner livsviktige og ofte kilde til konflikter om eiendomsrett og vannressurser."
      },
      {
        "word": "med",
        "wordId": 10,
        "original": "הַ",
        "explanation": "Preposisjon som knytter brønnen til vannet den inneholder."
      },
      {
        "word": "vann",
        "wordId": 11,
        "original": "הַמַּיִם",
        "explanation": "מַיִם står alltid i flertall på hebraisk og representerer livets grunnleggende nødvendighet i ørkenområder."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som innleder en bisetning og beskriver hva som skjedde med brønnen."
      },
      {
        "word": "Abimeleks",
        "wordId": 13,
        "original": "אֲבִימֶלֶךְ",
        "explanation": "Genitiv form som viser at tjenerne tilhørte denne kongen av Gerar."
      },
      {
        "word": "tjenere",
        "wordId": 14,
        "original": "עַבְדֵי",
        "explanation": "עֶבֶד kan bety både tjener og slave, og refererer her til kongens underordnede som handlet på hans vegne."
      },
      {
        "word": "med",
        "wordId": 15,
        "original": "גָּזְלוּ",
        "explanation": "Del av uttrykket som beskriver måten brønnen ble tatt på."
      },
      {
        "word": "makt",
        "wordId": 16,
        "original": "גָּזְלוּ",
        "explanation": "Implisitt i verbet גָּזַל som innebærer voldelig eller urettmessig tilegnelse."
      },
      {
        "word": "hadde",
        "wordId": 17,
        "original": "גָּזְלוּ",
        "explanation": "Hjelpeverb som markerer fortid i den norske oversettelsen."
      },
      {
        "word": "tatt",
        "wordId": 18,
        "original": "גָּזְלוּ",
        "explanation": "Verbet גָּזַל betyr å røve eller ta med makt, og indikerer en urettferdig handling som krevde konfrontasjon."
      }
    ]
  }
]