[
  {
    "bookId": 1,
    "chapterId": 21,
    "verseId": 31,
    "words": [
      {
        "word": "Derfor",
        "wordId": 1,
        "original": "עַל־כֵּן",
        "explanation": "Et uttrykk som markerer årsakssammenheng, og knytter navngivningen til den foregående eden mellom Abraham og Abimelek."
      },
      {
        "word": "kalte",
        "wordId": 2,
        "original": "קָרָא",
        "explanation": "Verbet betyr å rope eller kalle, og brukes ofte ved navngivning av steder og personer i Bibelen."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "קָרָא",
        "explanation": "Refererer til Abraham, som gir stedet navn basert på pakten som ble inngått."
      },
      {
        "word": "stedet",
        "wordId": 4,
        "original": "לַמָּקוֹם",
        "explanation": "Betyr en spesifikk lokasjon eller plass, her med bestemt artikkel som viser til det konkrete stedet der eden fant sted."
      },
      {
        "word": "Beer-Sheba",
        "wordId": 5,
        "original": "בְּאֵר שָׁבַע",
        "explanation": "Navnet har dobbelt betydning: «edens brønn» (fra shava, sverge) eller «de syv brønner» (fra sheva, syv) – begge passer konteksten med de syv lammene og eden."
      },
      {
        "word": "fordi",
        "wordId": 6,
        "original": "כִּי",
        "explanation": "En vanlig konjunksjon som innleder forklaringen på hvorfor stedet fikk dette navnet."
      },
      {
        "word": "de",
        "wordId": 7,
        "original": "שְׁנֵיהֶם",
        "explanation": "Refererer til begge partene i pakten – Abraham og Abimelek."
      },
      {
        "word": "to",
        "wordId": 8,
        "original": "שְׁנֵיהֶם",
        "explanation": "Tallord som understreker at pakten var gjensidig og bindende for begge parter."
      },
      {
        "word": "hadde",
        "wordId": 9,
        "original": "נִשְׁבְּעוּ",
        "explanation": "Hjelpeverb som viser at handlingen var fullført før navngivningen."
      },
      {
        "word": "sverget",
        "wordId": 10,
        "original": "נִשְׁבְּעוּ",
        "explanation": "Fra roten ש-ב-ע som er beslektet med tallet syv – å sverge innebar ofte en syvfoldig bekreftelse, noe som forklarer de syv lammene i paktsritualet."
      },
      {
        "word": "en",
        "wordId": 11,
        "original": "נִשְׁבְּעוּ",
        "explanation": "Ubestemt artikkel som peker på den spesifikke eden mellom Abraham og Abimelek."
      },
      {
        "word": "ed",
        "wordId": 12,
        "original": "נִשְׁבְּעוּ",
        "explanation": "En høytidelig pakt som i det gamle Midtøsten var juridisk bindende og ofte bekreftet med ofringer eller vitner."
      },
      {
        "word": "der",
        "wordId": 13,
        "original": "שָׁם",
        "explanation": "Stedsadverb som knytter eden til den fysiske lokasjonen som nå får sitt navn."
      }
    ]
  }
]