{
  "bookId": 7,
  "chapterId": 3,
  "verseId": 10,
  "references": [
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Herrens Ånd kom over Otniel, på samme måte som den senere kom over andre dommere og ledere i Israel, og ga dem kraft til å utføre Guds vilje."
    },
    {
      "bookId": 4,
      "chapterId": 27,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Josva ble fylt med visdoms ånd da Moses la hendene på ham, et tidlig eksempel på Guds Ånd som utruster ledere."
    },
    {
      "bookId": 7,
      "chapterId": 6,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Herrens Ånd kom over Gideon på lignende måte, og ga ham kraft til å lede Israel mot fiendene."
    },
    {
      "bookId": 7,
      "chapterId": 11,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Herrens Ånd kom over Jefta, og han dro ut til kamp mot ammonittene, akkurat som Otniel dro ut til krig."
    },
    {
      "bookId": 7,
      "chapterId": 14,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herrens Ånd kom kraftig over Samson, et annet eksempel på hvordan Ånden utruster dommere med overnaturlig styrke."
    },
    {
      "bookId": 9,
      "chapterId": 10,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herrens Ånd kom over Saul, og han ble forvandlet til en annen mann, som viser det samme mønsteret med Åndens utrustning."
    },
    {
      "bookId": 9,
      "chapterId": 16,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Herrens Ånd kom over David fra den dagen han ble salvet, og forble med ham, som med Otniel."
    },
    {
      "bookId": 23,
      "chapterId": 11,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Profetien om Messias som Herrens Ånd skal hvile over, knytter sammen temaet om Åndens utrustning av ledere."
    },
    {
      "bookId": 23,
      "chapterId": 61,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Herrens Ånd er over den salvede for å forkynne frihet, en oppfyllelse av mønsteret med Åndens utrustning."
    },
    {
      "bookId": 44,
      "chapterId": 1,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Jesus lover at disiplene skal få kraft når Den hellige ånd kommer over dem, som fortsettelsen av Åndens utrustning til tjeneste."
    }
  ]
}