{
  "bookId": 7,
  "chapterId": 3,
  "verseId": 5,
  "references": [
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Nevner de samme folkene som bodde i Kanaan: kanaaneere, hetitter, amoritter, perisitter, hevitter og jebusitter, som Israel skulle drive ut."
    },
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Guds engel skulle føre israelittene inn og drive ut hevittene, kanaaneerne, hetittene, perisittene og jebusittene."
    },
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Gud lovet å drive ut kanaaneerne, amorittene, hetittene, perisittene, hevittene og jebusittene fra landet."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Gud lovet å drive ut amorittene, kanaaneerne, hetittene, perisittene, hevittene og jebusittene."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Nevner de syv folkeslagene i Kanaan: hetitter, girgasjitter, amoritter, kanaaneere, perisitter, hevitter og jebusitter som Israel skulle drive ut."
    },
    {
      "bookId": 5,
      "chapterId": 20,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Befalte at Israel skulle slå disse folkene med bann: hetittene, amorittene, kanaaneerne, perisittene, hevittene og jebusittene."
    },
    {
      "bookId": 6,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Nevner de samme folkeslagene som bodde i landet: kanaaneere, hetitter, hevitter, perisitter, girgasjitter, amoritter og jebusitter."
    },
    {
      "bookId": 6,
      "chapterId": 9,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Kongene til hetittene, amorittene, kanaaneerne, perisittene, hevittene og jebusittene samlet seg mot Israel."
    },
    {
      "bookId": 7,
      "chapterId": 1,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Benjamin drev ikke ut jebusittene som bodde i Jerusalem, så de bodde sammen med israelittene."
    },
    {
      "bookId": 7,
      "chapterId": 1,
      "fromVerseId": 29,
      "toVerseId": 33,
      "text": "Flere stammer drev ikke ut kanaaneerne, men bodde blant dem, som er bakgrunnen for situasjonen i Dommerne 3:5."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Esra bekjenner at israelittene bodde blant de samme folkeslagene: kanaaneere, hetitter, perisitter, jebusitter, ammonitter, moabitter, egyptere og amoritter."
    }
  ]
}