{
  "bookId": 7,
  "chapterId": 3,
  "verseId": 7,
  "references": [
    {
      "bookId": 7,
      "chapterId": 2,
      "fromVerseId": 11,
      "toVerseId": 13,
      "text": "Samme formulering om at Israels barn gjorde det som var ondt i Herrens øyne og tjente Ba'alene og Astarte-bildene. Dette er den første forekomsten av denne formelen i Dommerne."
    },
    {
      "bookId": 7,
      "chapterId": 3,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Gjentagelse av formelen om at Israels barn gjorde det som var ondt i Herrens øyne, som innleder neste undertrykkelsessyklus."
    },
    {
      "bookId": 7,
      "chapterId": 4,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Samme mønster gjentas: Israels barn gjorde igjen det som var ondt i Herrens øyne."
    },
    {
      "bookId": 7,
      "chapterId": 6,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Nok en gang gjorde Israels barn det som var ondt i Herrens øyne, som fører til midjanittenes undertrykkelse."
    },
    {
      "bookId": 7,
      "chapterId": 10,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Detaljert beskrivelse av avgudsdyrkelsen som inkluderer Ba'alene, samme tema som i 3:7."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Asjera-stolpene (Asjerot) nevnes sammen med avgudsdyrkelse, samme gudinner som i Dommerne 3:7."
    },
    {
      "bookId": 5,
      "chapterId": 6,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Advarsel mot å glemme Herren som førte dem ut av Egypt, nettopp det Israel gjorde i Dommerne 3:7."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Advarsel om konsekvensene av å glemme Herren og følge andre guder."
    },
    {
      "bookId": 11,
      "chapterId": 14,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Israels barn gjorde det som var ondt i Herrens øyne og satte opp Asjera-stolper."
    },
    {
      "bookId": 11,
      "chapterId": 18,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Ba'al- og Asjera-dyrkelsen under Akab, samme avguder som nevnes i Dommerne 3:7."
    },
    {
      "bookId": 24,
      "chapterId": 2,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Profeten Jeremia anklager folket for å ha fulgt Ba'al og glemt Herren."
    }
  ]
}