[
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 1,
    "text": "Etter Sauls død vendte David tilbake fra seieren over amalekittene, og David ble i Siklag i to dager."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 2,
    "text": "Den tredje dagen kom en mann fra leiren hos Saul. Klærne hans var revet i stykker, og han hadde jord på hodet. Da han kom til David, kastet han seg ned med ansiktet mot jorden og bøyde seg."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 3,
    "text": "David spurte ham: «Hvor kommer du fra?» Han svarte: «Jeg har flyktet fra Israels leir.»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 4,
    "text": "David sa til ham: «Hva har skjedd? Fortell meg!» Han svarte: «Folket flyktet fra slaget, og mange av dem falt og døde. Også Saul og hans sønn Jonatan er døde.»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 5,
    "text": "David spurte den unge mannen som brakte budskapet: «Hvordan vet du at Saul og hans sønn Jonatan er døde?»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 6,
    "text": "Den unge mannen som brakte budskapet, svarte: «Jeg kom tilfeldigvis til Gilboa-fjellet, og der sto Saul og støttet seg på spydet sitt. Stridsvognene og rytterne hadde innhentet ham."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 7,
    "text": "Han snudde seg og fikk øye på meg og ropte på meg. Jeg svarte: Her er jeg."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 8,
    "text": "Han spurte meg: Hvem er du? Jeg svarte ham: Jeg er en amalekitt."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 9,
    "text": "Da sa han til meg: Still deg over meg og drep meg, for svimmelheten har grepet meg, selv om livet ennå er i meg.",
    "versions": [
      {
        "text": "Da sa han til meg: Still deg over meg og drep meg, for krampen har grepet meg, men livet er ennå i meg.",
        "explanation": "Ordet הַשָּׁבָץ (hashshavatz) refererer mer til svimmelhet, kvalme eller dødsangst enn 'krampe'. Dessuten bør כִּֽי־כָל־ע֥וֹד נַפְשִׁ֖י בִּֽי oversettes som en kontrast ('selv om') snarere enn 'men', da det forklarer hvorfor han trenger hjelp til å dø."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 10,
    "text": "Så stilte jeg meg over ham og drepte ham, for jeg visste at han ikke ville overleve fallet. Jeg tok kronen fra hodet hans og armringen fra armen hans og har brakt dem hit til min herre.»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 11,
    "text": "Da grep David tak i klærne sine og rev dem i stykker, og det samme gjorde alle mennene som var med ham."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 12,
    "text": "De sørget og gråt og fastet til kvelden over Saul og over hans sønn Jonatan, over Herrens folk og over Israels hus, fordi de var falt for sverdet."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 13,
    "text": "David spurte den unge mannen som hadde brakt ham budskapet: «Hvor er du fra?» Han svarte: «Jeg er sønn av en amalekittisk innflytter.»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 14,
    "text": "David sa til ham: «Hvordan kunne du våge å rekke ut hånden og drepe Herrens salvede?»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 15,
    "text": "David kalte på en av sine menn og sa: «Gå frem og hugg ham ned!» Han slo ham i hjel."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 16,
    "text": "David sa til ham: «Ditt blod kommer over ditt eget hode, for din egen munn har vitnet mot deg da du sa: Jeg drepte Herrens salvede.»"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 17,
    "text": "David stemte i denne klagesangen over Saul og hans sønn Jonatan."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 18,
    "text": "Han befalte at Judas sønner skulle lære denne buesangen. Se, den er skrevet i Den rettskafnes bok:"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 19,
    "text": "«Israels pryd ligger slått i hjel på dine høyder. Å, hvordan er heltene falt!"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 20,
    "text": "Fortell det ikke i Gat, forkynn det ikke på gatene i Asjkelon, så ikke filistrenes døtre gleder seg, så ikke de uomskårnes døtre jubler!"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 21,
    "text": "Dere fjell i Gilboa, måtte det ikke falle dugg eller regn på dere, ei heller på marker med førstegrøde! For der ble heltenes skjold vanæret, Sauls skjold, som aldri mer ble salvet med olje.",
    "versions": [
      {
        "text": "Dere fjell i Gilboa, måtte det ikke falle dugg eller regn på dere, ei heller marker som gir offergaver! For der ble heltenes skjold vanæret, Sauls skjold, som aldri var salvet med olje.",
        "explanation": "Uttrykket וּשְׂדֵ֣י תְרוּמֹ֑ת refererer til 'marker med førstegrøde/løfteoffer', og forbannelsen gjelder at regn ikke skal falle på dem. Også בְּלִ֖י מָשִׁ֥יחַ בַּשָּֽׁמֶן betyr 'ikke lenger salvet med olje' - skjoldet som pleide å bli salvet, men nå ligger vanæret."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 22,
    "text": "Fra de falnes blod, fra heltenes fett, vek Jonatans bue aldri tilbake, og Sauls sverd vendte aldri tomhendt hjem."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 23,
    "text": "Saul og Jonatan, så elsket og avholdt i livet, ble heller ikke i døden skilt fra hverandre. Raskere var de enn ørner, sterkere enn løver."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 24,
    "text": "Israels døtre, gråt over Saul, han som kledde dere i skarlagen og prakt, han som festet gullsmykker på klærne deres!"
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 25,
    "text": "Å, hvordan er heltene falt midt i striden! Jonatan ligger slått i hjel på dine høyder."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 26,
    "text": "Jeg sørger over deg, min bror Jonatan. Du var meg så kjær. Din kjærlighet var meg mer underbar enn kvinners kjærlighet."
  },
  {
    "bookId": 10,
    "chapterId": 1,
    "verseId": 27,
    "text": "Å, hvordan er heltene falt, og stridsvåpnene gått til grunne!»"
  }
]