[
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 1,
    "text": "En tid senere døde ammonittenes konge, og hans sønn Hanun ble konge etter ham."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 2,
    "text": "Da sa David: «Jeg vil vise velvilje mot Hanun, sønn av Nahasj, slik hans far viste velvilje mot meg.» Så sendte David sine tjenere for å trøste ham i sorgen over faren. Men da Davids tjenere kom til ammonittenes land,"
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 3,
    "text": "sa ammonittenes fyrster til sin herre Hanun: «Tror du virkelig David vil ære din far ved å sende folk som skal trøste deg? Har ikke David sendt sine tjenere til deg for å utforske byen, speide på den og ødelegge den?»"
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 4,
    "text": "Da tok Hanun Davids tjenere, barberte av dem halvparten av skjegget, skar av klærne deres midt på, like opp til baken, og sendte dem av sted."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 5,
    "text": "Da David fikk vite dette, sendte han bud for å møte dem, for mennene var dypt vanæret. Kongen sa: «Bli i Jeriko til skjegget har vokst ut igjen, og kom så tilbake.»"
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 6,
    "text": "Da ammonittene innså at de hadde gjort seg forhatt hos David, sendte de bud og leide arameere fra Bet-Rehob og arameere fra Soba, tjue tusen fotfolk, dessuten kongen av Maaka med tusen mann og tolv tusen mann fra Tob."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 7,
    "text": "Da David hørte dette, sendte han Joab ut med hele hæren av krigere."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 8,
    "text": "Ammonittene rykket ut og stilte seg i slagorden ved byporten, mens arameerne fra Soba og Rehob og mennene fra Tob og Maaka holdt seg for seg selv ute på sletten."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 9,
    "text": "Da Joab så at han sto overfor fiender både foran og bak, valgte han ut de beste av Israels krigere og stilte dem opp mot arameerne."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 10,
    "text": "Resten av folket satte han under ledelse av sin bror Absjai, og han stilte dem opp mot ammonittene."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 11,
    "text": "Joab sa: «Hvis arameerne blir for sterke for meg, skal du komme meg til unnsetning. Og hvis ammonittene blir for sterke for deg, skal jeg komme og hjelpe deg."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 12,
    "text": "Vær sterk! La oss kjempe med styrke for vårt folk og for vår Guds byer! Så får Herren gjøre det som er godt i hans øyne.»"
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 13,
    "text": "Joab og folket som var med ham, rykket fram til kamp mot arameerne, og de flyktet for ham."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 14,
    "text": "Da ammonittene så at arameerne flyktet, flyktet også de for Absjai og trakk seg inn i byen. Så vendte Joab tilbake fra kampen mot ammonittene og kom til Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 15,
    "text": "Da arameerne så at de var slått av Israel, samlet de seg igjen."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 16,
    "text": "Hadadeser sendte bud og hentet arameerne fra området bortenfor elven. De kom til Helam, og Sjobak, hærføreren til Hadadeser, ledet dem."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 17,
    "text": "Da David fikk melding om dette, samlet han hele Israel, krysset Jordan og kom til Helam. Arameerne stilte seg opp mot David og gikk til kamp mot ham."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 18,
    "text": "Men arameerne flyktet for Israel, og David drepte syv hundre vognkjempere og førti tusen ryttere. Han slo også Sjobak, hærføreren deres, så han døde der."
  },
  {
    "bookId": 10,
    "chapterId": 10,
    "verseId": 19,
    "text": "Da alle kongene som var underlagt Hadadeser, så at de var slått av Israel, sluttet de fred med Israel og ble deres undersåtter. Og arameerne vegret seg for å hjelpe ammonittene igjen."
  }
]