[
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 1,
    "text": "Herren sendte Natan til David. Da han kom til ham, sa han: «Det var to menn i en by, den ene var rik og den andre fattig."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 2,
    "text": "Den rike hadde svært mange sauer og storfe.",
    "versions": [
      {
        "text": "Den rike hadde svært mange sauer og okser.",
        "explanation": "בָקָר (baqar) refererer til storfe generelt, ikke spesifikt okser. 'Storfe' er mer presist og naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 3,
    "text": "Men den fattige hadde ikke annet enn ett lite lam som han hadde kjøpt. Han fostet det opp, og det vokste opp hos ham sammen med barna hans. Det spiste av hans brød og drakk av hans beger og lå i fanget hans. Det var som en datter for ham."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 4,
    "text": "Så kom det en vandringsmann til den rike. Men han ville ikke ta av sine egne sauer eller okser for å lage mat til den reisende som var kommet til ham. I stedet tok han den fattige mannens lam og tilberedte det for mannen som var kommet til ham.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 5,
    "text": "Da flammet Davids vrede opp mot mannen, og han sa til Natan: «Så sant Herren lever, den mannen som har gjort dette, fortjener å dø!"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 6,
    "text": "Og lammet skal han betale firedobbelt tilbake, fordi han gjorde dette og ikke viste barmhjertighet.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 7,
    "text": "Da sa Natan til David: «Du er den mannen! Så sier Herren, Israels Gud: Jeg salvet deg til konge over Israel, og jeg fridde deg fra Sauls hånd."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 8,
    "text": "Jeg ga deg din herres hus og din herres koner i ditt fang, og jeg ga deg Israels og Judas hus. Og om det var for lite, ville jeg gitt deg enda mer."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 9,
    "text": "Hvorfor har du foraktet Herrens ord og gjort det som er ondt i mine øyne? Hetitten Uria lot du slå ned med sverd, og hans kone tok du til kone for deg selv. Ham drepte du med ammonittenes sverd."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 10,
    "text": "Nå skal sverdet aldri vike fra ditt hus, fordi du har foraktet meg og tatt hetitten Urias kone til kone for deg selv."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 11,
    "text": "Så sier Herren: Se, jeg lar ulykke reise seg mot deg fra ditt eget hus. Jeg vil ta dine koner for øynene dine og gi dem til din neste, og han skal ligge med dine koner for denne solens øyne.",
    "versions": [
      {
        "text": "Så sier Herren: Se, jeg lar ulykke reise seg mot deg fra ditt eget hus. Jeg vil ta dine koner for øynene dine og gi dem til din neste, og han skal ligge med dine koner i full offentlighet.",
        "explanation": "Den hebraiske frasen לְעֵינֵי הַשֶּׁמֶשׁ הַזֹּאת betyr bokstavelig 'for denne solens øyne' - en poetisk uttrykk som betoner offentligheten. 'I full offentlighet' er en tolkning, men mister den poetiske parallellen til vers 12."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 12,
    "text": "For du gjorde det i det skjulte, men jeg vil gjøre dette for hele Israels øyne og i fullt dagslys.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 13,
    "text": "Da sa David til Natan: «Jeg har syndet mot Herren.» Natan svarte David: «Herren har også tatt bort din synd. Du skal ikke dø."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 14,
    "text": "Men fordi du ved denne gjerningen har vist stor forakt for Herren, skal den sønnen som er født deg, visselig dø.»",
    "versions": [
      {
        "text": "Men fordi du ved denne gjerningen har gitt Herrens fiender grunn til å spotte, skal den sønnen som er født deg, visselig dø.»",
        "explanation": "Den hebraiske teksten har en kjent tiqqun soferim (skriverkorrigering) hvor 'Herrens fiender' erstatter det opprinnelige 'Herren'. Frasen נִאֵץ נִאַצְתָּ betyr 'du har vist dyp forakt'. Mange oversettelser følger den opprinnelige betydningen at David foraktet Herren selv, ikke bare ga fiender grunn til å spotte."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 15,
    "text": "Så gikk Natan hjem. Og Herren slo barnet som Urias kone hadde født David, og det ble alvorlig sykt."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 16,
    "text": "David søkte Gud for guttens skyld. David fastet strengt, og når han gikk inn for natten, lå han på bakken."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 17,
    "text": "De eldste i hans hus kom og ville reise ham opp fra bakken, men han nektet og ville ikke spise sammen med dem."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 18,
    "text": "På den sjuende dagen døde barnet. Davids tjenere var redde for å fortelle ham at barnet var dødt, for de sa: «Se, da barnet ennå var i live, talte vi til ham, men han ville ikke høre på oss. Hvordan kan vi da si til ham at barnet er dødt? Han kan komme til å gjøre seg selv noe vondt.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 19,
    "text": "Men David la merke til at tjenerne hvisket sammen, og han forsto at barnet var dødt. David spurte tjenerne: «Er barnet dødt?» De svarte: «Ja, det er dødt.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 20,
    "text": "Da reiste David seg opp fra bakken, vasket seg, salvet seg og skiftet klær. Han gikk inn i Herrens hus og tilba. Så gikk han hjem, og da han ba om det, satte de mat fram for ham, og han spiste."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 21,
    "text": "Tjenerne hans sa til ham: «Hva er dette du gjør? Mens barnet levde, fastet du og gråt. Men da barnet døde, reiste du deg og spiste.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 22,
    "text": "Han svarte: «Mens barnet ennå levde, fastet jeg og gråt, for jeg tenkte: Hvem vet? Kanskje Herren vil være meg nådig så barnet får leve."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 23,
    "text": "Men nå er det dødt. Hvorfor skulle jeg da faste? Kan jeg bringe det tilbake igjen? Jeg går til det, men det kommer ikke tilbake til meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 24,
    "text": "Så trøstet David sin kone Batseba. Han gikk inn til henne og lå med henne, og hun fødte en sønn. Hun kalte ham Salomo, og Herren elsket ham."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 25,
    "text": "Herren sendte bud gjennom profeten Natan, og han kalte barnet Jedidja for Herrens skyld."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 26,
    "text": "Joab kjempet mot Rabba i Ammon og inntok kongsbyen."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 27,
    "text": "Joab sendte budbærere til David og sa: «Jeg har kjempet mot Rabba og har også inntatt vannbyen."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 28,
    "text": "Så samle nå resten av hæren, lei deg mot byen og innta den, så det ikke blir mitt navn som knyttes til den.»"
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 29,
    "text": "Da samlet David hele hæren og dro til Rabba. Han kjempet mot byen og inntok den."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 30,
    "text": "Han tok kronen av hodet på kongen deres. Den veide en talent gull og hadde en edel stein, og den ble satt på Davids hode. Han førte et svært stort bytte ut av byen."
  },
  {
    "bookId": 10,
    "chapterId": 12,
    "verseId": 31,
    "text": "Folket som var der, førte han ut og satte dem til arbeid med sager, jernhakker og jernøkser, og han lot dem arbeide ved teglverkene. Slik gjorde han med alle ammonittenes byer. Så vendte David og hele hæren tilbake til Jerusalem."
  }
]