[
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 1,
    "text": "En tid senere hendte det seg at Amnon, Davids sønn, ble betatt av Tamar, den vakre søsteren til Absalom, Davids sønn."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 2,
    "text": "Amnon var så plaget at han ble syk av begjær etter sin søster Tamar, for hun var jomfru, og det syntes umulig for Amnon å gjøre noe med henne."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 3,
    "text": "Amnon hadde en venn som het Jonadab, sønn av Sjima, Davids bror. Jonadab var en svært listig mann."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 4,
    "text": "Han sa til ham: «Hvorfor blir du magrere for hver morgen, du som er kongens sønn? Vil du ikke fortelle meg det?» Amnon svarte: «Jeg elsker Tamar, min bror Absaloms søster.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 5,
    "text": "Jonadab sa til ham: «Legg deg på sengen og lat som du er syk. Når din far kommer for å se til deg, skal du si til ham: La min søster Tamar komme og gi meg mat. La henne lage maten for øynene mine, så jeg kan se på, og la meg spise av hennes hånd.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 6,
    "text": "Så la Amnon seg ned og lot som han var syk. Da kongen kom for å se til ham, sa Amnon til kongen: «La min søster Tamar komme og lage et par hjertekaker for øynene mine, så jeg kan spise av hennes hånd.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 7,
    "text": "David sendte bud hjem til Tamar og sa: «Gå til din bror Amnons hus og lag mat til ham.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 8,
    "text": "Tamar gikk til sin bror Amnons hus, og han lå til sengs. Hun tok deig, eltet den, formet kakene for øynene hans og stekte hjertekakene."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 9,
    "text": "Så tok hun pannen og satte den foran ham, men han nektet å spise. Amnon sa: «Send alle ut herfra!» Da gikk alle ut."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 10,
    "text": "Amnon sa til Tamar: «Bring maten inn i kammeret, så jeg kan spise av din hånd.» Tamar tok kakene hun hadde laget og bar dem inn i kammeret til sin bror Amnon."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 11,
    "text": "Da hun kom bort til ham med maten, grep han tak i henne og sa: «Kom og ligg med meg, søster.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 12,
    "text": "Hun svarte ham: «Nei, bror! Ikke krenk meg! Slikt gjør man ikke i Israel. Gjør ikke denne skammelige handling!"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 13,
    "text": "Hvor skulle jeg gjøre av min skam? Og du ville bli regnet som en av dårene i Israel. Snakk heller med kongen, for han vil ikke nekte deg meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 14,
    "text": "Men han ville ikke høre på henne. Han var sterkere enn henne, og han krenket henne og lå med henne."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 15,
    "text": "Så ble Amnon fylt av et voldsomt hat mot henne. Hatet han følte mot henne, var større enn kjærligheten han hadde hatt til henne. Amnon sa til henne: «Reis deg og gå!»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 16,
    "text": "Hun sa til ham: «Nei! Å jage meg bort er en større ondskap enn det du allerede har gjort mot meg.» Men han ville ikke høre på henne."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 17,
    "text": "Han ropte på tjenestegutten sin og sa: «Få denne kvinnen ut herfra, bort fra meg, og lås døren etter henne!»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 18,
    "text": "Hun hadde på seg en sid kjortel, for slike kapper bar kongens døtre så lenge de var jomfruer. Tjeneren førte henne ut og låste døren etter henne."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 19,
    "text": "Tamar strødde aske på hodet sitt og rev i stykker den side kjortelen hun hadde på seg. Hun la hendene på hodet og gikk bort mens hun ropte høyt."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 20,
    "text": "Hennes bror Absalom sa til henne: «Har din bror Amnon vært hos deg? Ti nå stille, søster, han er din bror. Legg ikke dette så tungt på hjertet.» Så ble Tamar boende ensom og forlatt i sin bror Absaloms hus."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 21,
    "text": "Da kong David hørte om alt dette, ble han meget vred."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 22,
    "text": "Absalom talte ikke til Amnon, verken ondt eller godt, for Absalom hatet Amnon fordi han hadde krenket hans søster Tamar."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 23,
    "text": "To år senere hadde Absalom saueklipping i Baal-Hasor, nær Efraim. Absalom innbød alle kongens sønner."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 24,
    "text": "Absalom kom til kongen og sa: «Se, din tjener har saueklipping. Vil ikke kongen og hans tjenere være så vennlige å komme med din tjener?»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 25,
    "text": "Kongen svarte Absalom: «Nei, min sønn, vi kan ikke alle komme og være til byrde for deg.» Absalom ba ham inntrengende, men han ville ikke gå. Han velsignet ham likevel."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 26,
    "text": "Da sa Absalom: «Kan ikke i det minste min bror Amnon få bli med oss?» Kongen spurte ham: «Hvorfor skal han gå med deg?»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 27,
    "text": "Men Absalom ba ham så inntrengende at han lot Amnon og alle kongens sønner gå med ham."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 28,
    "text": "Absalom befalte sine tjenere: «Pass på! Når Amnon blir lystig av vinen og jeg sier til dere: Slå Amnon! – da skal dere drepe ham. Frykt ikke! Er det ikke jeg som har befalt dere det? Vær modige og vis dere som tapre menn!»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 29,
    "text": "Absaloms tjenere gjorde med Amnon som Absalom hadde befalt. Da sprang alle kongens sønner opp, satte seg på hvert sitt muldyr og flyktet."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 30,
    "text": "Mens de ennå var på vei, nådde ryktet David: «Absalom har slått i hjel alle kongens sønner. Ikke én av dem er i live.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 31,
    "text": "Da reiste kongen seg, rev i stykker sine klær og kastet seg ned på jorden. Alle hans tjenere sto omkring ham med klærne revet i stykker."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 32,
    "text": "Men Jonadab, sønn av Sjima, Davids bror, tok til orde og sa: «Min herre må ikke tro at de har drept alle de unge mennene, kongens sønner. Bare Amnon er død. Dette har vært fastlagt av Absalom helt siden den dagen Amnon krenket hans søster Tamar."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 33,
    "text": "Så må ikke min herre kongen ta seg dette så nær og tro at alle kongens sønner er døde. Bare Amnon er død.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 34,
    "text": "Absalom flyktet. Vakten som holdt utkikk, løftet blikket og så en stor folkemengde komme på veien bak ham, ned fra fjellsiden."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 35,
    "text": "Jonadab sa til kongen: «Se, kongens sønner kommer! Det er som din tjener sa.»"
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 36,
    "text": "Knapt hadde han sagt dette, før kongens sønner kom. De brast i gråt, og også kongen og alle hans tjenere gråt sårt."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 37,
    "text": "Absalom flyktet og dro til Talmai, sønn av Ammihud, kongen av Gesjur. David sørget over sin sønn alle sine dager."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 38,
    "text": "Absalom flyktet og dro til Gesjur, og han ble der i tre år."
  },
  {
    "bookId": 10,
    "chapterId": 13,
    "verseId": 39,
    "text": "Kong David holdt seg fra å dra ut mot Absalom, for han hadde funnet trøst etter Amnon, som var død."
  }
]