[
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 1,
    "text": "Joab, sønn av Seruja, forsto at kongens hjerte var hos Absalom."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 2,
    "text": "Joab sendte bud til Tekoa og hentet derfra en klok kvinne. Han sa til henne: «Lat som du sørger, kle deg i sørgedrakt og salv deg ikke med olje. Vær som en kvinne som i lang tid har sørget over en død."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 3,
    "text": "Gå så inn til kongen og tal til ham med disse ord.» Og Joab la ordene i munnen på henne."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 4,
    "text": "Kvinnen fra Tekoa gikk inn til kongen, kastet seg ned med ansiktet mot jorden og bøyde seg. Hun sa: «Hjelp meg, konge!»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 5,
    "text": "Kongen spurte henne: «Hva er i veien?» Hun svarte: «Jeg er en enke, min mann er død."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 6,
    "text": "Din tjenestekvinne hadde to sønner. De to kom i strid med hverandre ute på marken, og det var ingen som kunne skille dem. Den ene slo den andre i hjel."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 7,
    "text": "Nå har hele slekten reist seg mot din tjenestekvinne og sier: Utlever ham som slo i hjel sin bror, så vi kan ta hans liv for broderens liv som han tok, og utrydde arvingen også. Slik vil de slukke den siste glød jeg har igjen, så min manns navn og ætt ikke blir bevart på jorden.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 8,
    "text": "Da sa kongen til kvinnen: «Gå hjem, jeg skal gi ordre i din sak.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 9,
    "text": "Kvinnen fra Tekoa sa til kongen: «Herre konge, la skylden hvile på meg og min fars hus, men kongen og hans trone være uten skyld.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 10,
    "text": "Kongen sa: «Om noen sier noe til deg, så før ham til meg, så skal han ikke røre deg mer.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 11,
    "text": "Da sa hun: «Kongen påkalle Herren din Gud, så blodhevneren ikke får volde mer ødeleggelse og min sønn ikke blir drept.» Han svarte: «Så sant Herren lever, ikke et hår av din sønns hode skal falle til jorden.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 12,
    "text": "Kvinnen sa: «La din tjenestekvinne få si enda et ord til min herre kongen.» Han svarte: «Tal!»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 13,
    "text": "Kvinnen sa: «Hvorfor har du da tenkt ut noe lignende mot Guds folk? Ved det kongen nå har sagt, har han dømt seg selv skyldig, siden kongen ikke henter tilbake den han har støtt bort."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 14,
    "text": "Vi skal alle dø og er som vann som helles ut på jorden og ikke kan samles opp igjen. Men Gud tar ikke livet, han tenker ut veier så den som er støtt bort, ikke skal være bortstøtt fra ham for alltid."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 15,
    "text": "Når jeg nå har kommet for å tale til min herre kongen om dette, er det fordi folk har gjort meg redd. Din tjenestekvinne tenkte: Jeg vil tale til kongen, kanskje kongen vil gjøre det sin tjenestekvinne ber om."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 16,
    "text": "For kongen vil høre og redde sin tjenestekvinne fra den mann som vil utrydde både meg og min sønn fra Guds arv."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 17,
    "text": "Din tjenestekvinne tenkte: Måtte min herre kongens ord gi meg ro. For min herre kongen er som en Guds engel til å skjelne mellom godt og ondt. Måtte Herren din Gud være med deg!»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 18,
    "text": "Kongen tok til orde og sa til kvinnen: «Skjul ikke for meg det jeg nå spør deg om.» Kvinnen svarte: «Min herre kongen tale!»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 19,
    "text": "Kongen spurte: «Er det ikke Joabs hånd med i alt dette?» Kvinnen svarte: «Så sant du lever, min herre konge, det er ikke til å komme utenom det min herre kongen sier. Det var din tjener Joab som ga meg dette oppdraget, og han la alle disse ord i munnen på din tjenestekvinne."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 20,
    "text": "For å snu saken gjorde din tjener Joab dette. Men min herre er vis som en Guds engel og vet alt som skjer på jorden.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 21,
    "text": "Da sa kongen til Joab: «Se, jeg gjør som du ber. Gå og hent tilbake den unge mannen Absalom.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 22,
    "text": "Joab kastet seg ned med ansiktet mot jorden, bøyde seg og velsignet kongen. Joab sa: «I dag vet din tjener at jeg har funnet nåde for dine øyne, min herre konge, siden kongen har gjort det din tjener ba om.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 23,
    "text": "Så reiste Joab seg og dro til Gesjur og hentet Absalom til Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 24,
    "text": "Men kongen sa: «Han får gå til sitt eget hus. Mitt ansikt skal han ikke se.» Så gikk Absalom til sitt eget hus, men kongens ansikt fikk han ikke se."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 25,
    "text": "I hele Israel fantes det ingen så vakker mann som Absalom, ingen som ble så høyt prist. Fra fotsåle til isse var det ingen lyte på ham."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 26,
    "text": "Når han klipte sitt hår – og han klipte det ved hvert års slutt, fordi det ble for tungt for ham – så veide håret fra hans hode to hundre sekel etter kongelig vekt."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 27,
    "text": "Absalom fikk tre sønner og én datter som het Tamar. Hun var en vakker kvinne."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 28,
    "text": "Absalom bodde i Jerusalem i to fulle år uten å få se kongens ansikt."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 29,
    "text": "Absalom sendte bud på Joab for å sende ham til kongen, men Joab ville ikke komme til ham. Han sendte bud én gang til, men Joab ville fremdeles ikke komme."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 30,
    "text": "Da sa han til sine tjenere: «Se, Joabs jordstykke ligger ved siden av mitt, og der har han bygg. Gå og sett fyr på det!» Og Absaloms tjenere satte fyr på jordstykket."
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 31,
    "text": "Da reiste Joab seg og kom til Absalom i hans hus og spurte ham: «Hvorfor har tjenerne dine satt fyr på jordstykket mitt?»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 32,
    "text": "Absalom svarte Joab: «Se, jeg sendte bud til deg og ba deg komme hit så jeg kunne sende deg til kongen med dette budskapet: Hvorfor har jeg kommet fra Gesjur? Det hadde vært bedre for meg om jeg fremdeles var der. Nå vil jeg se kongens ansikt. Og om det er skyld i meg, så la ham drepe meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 14,
    "verseId": 33,
    "text": "Joab gikk til kongen og fortalte ham dette. Så kalte kongen på Absalom, og han kom inn til kongen og kastet seg ned for ham med ansiktet mot jorden foran kongen. Og kongen kysset Absalom."
  }
]