[
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 1,
    "text": "En tid etter dette skaffet Absalom seg vogn og hester og femti menn som løp foran ham."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 2,
    "text": "Absalom pleide å stå opp tidlig og stille seg ved veien til byporten. Hver gang en mann som hadde en rettssak han ville føre fram for kongen kom forbi, ropte Absalom på ham og spurte: «Hvilken by kommer du fra?» Mannen svarte: «Din tjener er fra en av Israels stammer.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 3,
    "text": "Da sa Absalom til ham: «Se, saken din er god og rettferdig, men det er ingen hos kongen som vil høre på deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 4,
    "text": "Og Absalom sa: «Hvem vil gjøre meg til dommer i landet! Da kunne alle som har en tvist eller rettssak komme til meg, og jeg ville sørge for at de fikk sin rett.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 5,
    "text": "Og når noen kom nær for å bøye seg for ham, rakte han ut hånden, grep tak i ham og kysset ham."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 6,
    "text": "Slik gjorde Absalom med alle israelitter som kom til kongen med en rettssak. På denne måten stjal Absalom hjertene til Israels menn."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 7,
    "text": "Da det var gått fire år, sa Absalom til kongen: «La meg få dra til Hebron og innfri løftet jeg har gitt til Herren."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 8,
    "text": "For din tjener avla et løfte da jeg bodde i Gesjur i Aram. Jeg sa: Hvis Herren fører meg tilbake til Jerusalem, vil jeg tjene Herren.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 9,
    "text": "Kongen sa til ham: «Gå i fred.» Så brøt han opp og dro til Hebron."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 10,
    "text": "Men Absalom sendte spioner ut til alle Israels stammer med dette budskapet: «Når dere hører lyden av hornstøtet, skal dere rope: Absalom er blitt konge i Hebron!»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 11,
    "text": "To hundre menn fra Jerusalem fulgte med Absalom. De var innbudt og gikk i god tro, uten å vite om noe."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 12,
    "text": "Mens Absalom bar fram ofrene, sendte han også bud etter Akitofel fra Gilo, Davids rådgiver, og hentet ham fra hjembyen hans. Sammensvergelsen ble sterk, og stadig flere sluttet seg til Absalom."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 13,
    "text": "En budbringer kom til David og sa: «Israels menn har gitt sitt hjerte til Absalom.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 14,
    "text": "Da sa David til alle sine tjenere som var hos ham i Jerusalem: «Bryt opp! Vi må flykte! Ellers slipper vi ikke unna Absalom. Skynd dere av sted, før han innhenter oss og bringer ulykke over oss og slår byen med sverdets egg.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 15,
    "text": "Kongens tjenere sa til kongen: «Hva enn min herre kongen velger – se, dine tjenere er rede.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 16,
    "text": "Kongen dro ut til fots med hele sitt hus. Men han lot ti medhustruer bli igjen for å ta vare på palasset."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 17,
    "text": "Kongen dro ut, og hele folket fulgte ham til fots. De stanset ved det siste huset."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 18,
    "text": "Alle hans menn gikk forbi ham, og alle kretere og pletere, og alle gitittene – seks hundre mann som hadde fulgt ham fra Gat – gikk forbi foran kongen."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 19,
    "text": "Kongen sa til Ittai fra Gat: «Hvorfor vil du også gå med oss? Vend tilbake og bli hos kongen, for du er en utlending og dessuten landsforvist fra ditt hjemsted."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 20,
    "text": "I går kom du, og i dag skulle jeg la deg vandre omkring med oss? Jeg går dit jeg går. Vend tilbake og ta dine brødre med deg. Måtte nåde og troskap følge deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 21,
    "text": "Men Ittai svarte kongen: «Så sant Herren lever, og så sant min herre kongen lever: Der min herre kongen er, enten det blir til død eller liv, der vil din tjener være.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 22,
    "text": "Da sa David til Ittai: «Gå da, dra over!» Så dro Ittai fra Gat over med alle sine menn og alle barna som var med ham."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 23,
    "text": "Hele landet gråt høyt mens alt folket dro forbi. Kongen gikk over Kedron-bekken, og hele folket gikk videre mot ødemarken."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 24,
    "text": "Også Sadok var der, og alle levittene med ham bar Guds paktsark. De satte ned Guds ark, og Ebjatar steg opp til alt folket var kommet ut av byen."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 25,
    "text": "Kongen sa til Sadok: «Før Guds ark tilbake til byen. Hvis jeg finner nåde for Herrens øyne, vil han føre meg tilbake og la meg se arken og hans bolig igjen."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 26,
    "text": "Men om han sier: Jeg har ikke behag i deg – da er jeg her. La ham gjøre med meg som han finner godt.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 27,
    "text": "Kongen sa til presten Sadok: «Du er seer. Vend tilbake til byen i fred, du og Ebjatar, og deres to sønner, din sønn Akimaas og Ebjatars sønn Jonatan."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 28,
    "text": "Se, jeg blir ved elveslettene i ødemarken til det kommer ord fra dere med melding til meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 29,
    "text": "Så førte Sadok og Ebjatar Guds ark tilbake til Jerusalem, og de ble der."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 30,
    "text": "David gikk opp Oljeberget, gråtende mens han gikk. Hodet hans var tildekket, og han gikk barfot. Også hele folket som var med ham, hadde dekket til hodene sine og gikk opp mens de gråt."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 31,
    "text": "David fikk vite at Akitofel var blant de sammensvorne hos Absalom. Da sa David: «Herre, gjør Akitofels råd til dårskap!»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 32,
    "text": "Da David kom til toppen der han pleide å tilbe Gud, kom Husjai fra Arki ham i møte med kjortelen revet i stykker og jord på hodet."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 33,
    "text": "David sa til ham: «Hvis du går med meg, blir du bare til byrde for meg."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 34,
    "text": "Men hvis du vender tilbake til byen og sier til Absalom: Jeg vil være din tjener, konge! Jeg var din fars tjener før, men nå vil jeg være din tjener – da kan du gjøre Akitofels råd til intet for meg."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 35,
    "text": "Er ikke prestene Sadok og Ebjatar der hos deg? Alt du hører fra kongens hus, skal du melde til prestene Sadok og Ebjatar."
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 36,
    "text": "De har begge sønnene sine hos seg der: Akimaas, Sadoks sønn, og Jonatan, Ebjatars sønn. Gjennom dem kan dere sende meg alt dere får høre.»"
  },
  {
    "bookId": 10,
    "chapterId": 15,
    "verseId": 37,
    "text": "Så kom Husjai, Davids venn, inn i byen idet Absalom kom til Jerusalem."
  }
]