[
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 1,
    "text": "Da David hadde kommet et lite stykke forbi toppen, kom Siba, Mefibosjets tjener, ham i møte. Han hadde med seg to esel, lastet med to hundre brød, hundre rosinkaker, hundre sommerfrukter og en skinnsekk med vin."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 2,
    "text": "Kongen spurte Siba: «Hva skal du med alt dette?» Siba svarte: «Eslene er til ridedyr for kongens hus, brødet og sommerfrukten er til mat for tjenerne, og vinen er til drikke for dem som blir utmattet i ørkenen.»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 3,
    "text": "Kongen spurte: «Og hvor er din herres sønn?» Siba svarte kongen: «Han har blitt igjen i Jerusalem, for han sier: I dag vil Israels hus gi meg tilbake min fars kongedømme.»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 4,
    "text": "Da sa kongen til Siba: «Alt som tilhører Mefibosjet, skal nå være ditt.» Siba sa: «Jeg bøyer meg for deg. Måtte jeg finne nåde hos deg, min herre og konge.»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 5,
    "text": "Da kong David kom til Bahurim, kom en mann ut derfra som var av Sauls slekt. Han het Sjimi, sønn av Gera, og han kom ut mens han forbannet."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 6,
    "text": "Han kastet stein på David og på alle kong Davids tjenere, selv om hele hæren og alle krigerne gikk på begge sider av ham."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 7,
    "text": "Og slik ropte Sjimi mens han forbannet: «Bort, bort med deg, din blodmann, din ondskapsfulle mann!"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 8,
    "text": "Herren har latt alt blodet fra Sauls hus komme over deg, du som ble konge i hans sted. Nå har Herren gitt riket i din sønn Absaloms hånd. Se, ulykken har rammet deg, for du er en blodmann!»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 9,
    "text": "Da sa Absjai, sønn av Seruja, til kongen: «Hvorfor skal denne døde hunden få forbanne min herre kongen? La meg gå bort og hogge hodet av ham!»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 10,
    "text": "Men kongen svarte: «Hva har jeg med dere å gjøre, dere Serujas sønner? Når han forbanner, er det fordi Herren har sagt til ham: Forbann David! Hvem kan da si: Hvorfor gjør du dette?»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 11,
    "text": "David sa til Absjai og til alle sine tjenere: «Se, min egen sønn, som er utgått fra mitt liv, står meg etter livet. Hvor mye mer da denne benjaminitten! La ham forbanne, for Herren har sagt det til ham."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 12,
    "text": "Kanskje Herren vil se min elendighet og gjengjelde meg med godt for den forbannelsen som rammer meg i dag.»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 13,
    "text": "Så fortsatte David og mennene hans på veien. Sjimi gikk langs fjellsiden rett overfor ham. Han forbannet mens han gikk, og kastet stein og støv mot ham."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 14,
    "text": "Kongen og alt folket som var med ham, kom utmattet frem og hvilte der."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 15,
    "text": "Absalom og alt folket, Israels menn, kom til Jerusalem, og Akitofel var med ham."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 16,
    "text": "Da Husjaj fra Arki, Davids venn, kom til Absalom, sa Husjaj til Absalom: «Leve kongen! Leve kongen!»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 17,
    "text": "Absalom sa til Husjaj: «Er dette din troskap mot din venn? Hvorfor dro du ikke med din venn?»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 18,
    "text": "Husjaj svarte Absalom: «Nei! Den som Herren og dette folket og alle Israels menn har utvalgt – ham vil jeg tilhøre, og hos ham vil jeg bli.",
    "versions": [
      {
        "text": "Husjaj svarte Absalom: «Nei, den som Herren har utvalgt, og som dette folket og alle Israels menn har valgt, ham vil jeg tilhøre, og hos ham vil jeg bli.",
        "explanation": "Grunnteksten har én utvelgelse (av Herren og folket sammen), ikke to separate handlinger. Den nåværende oversettelsen antyder at folket 'valgte' separat fra Herrens utvelgelse, men hebraisk struktur viser at Herren, folket og alle Israels menn sammen står bak utvelgelsen."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 19,
    "text": "Og for det andre: Hvem skulle jeg ellers tjene? Skulle det ikke være hans sønn? Slik jeg tjente din far, slik vil jeg tjene deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 20,
    "text": "Absalom sa til Akitofel: «Gi oss råd. Hva skal vi gjøre?»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 21,
    "text": "Akitofel sa til Absalom: «Gå inn til din fars medhustruer, dem han lot bli igjen for å vokte huset. Da vil hele Israel høre at du har gjort deg forhatt av din far, og alle som er med deg, vil få styrket mot.»"
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 22,
    "text": "Så satte de opp et telt for Absalom på taket, og Absalom gikk inn til sin fars medhustruer for hele Israels øyne."
  },
  {
    "bookId": 10,
    "chapterId": 16,
    "verseId": 23,
    "text": "På den tiden var et råd fra Akitofel som et ord fra Gud selv. Slik var hvert råd fra Akitofel, både for David og for Absalom."
  }
]