[
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 1,
    "text": "Akitofel sa til Absalom: «La meg få velge ut tolv tusen mann, så vil jeg bryte opp og forfølge David i natt."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 2,
    "text": "Jeg vil komme over ham mens han er utmattet og har slappe hender, og jeg vil skremme ham så alt folket som er med ham, flykter. Så vil jeg slå kongen alene.",
    "versions": [
      {
        "text": "Jeg vil komme over ham mens han er utmattet og motløs, og jeg vil skremme ham så alt folket som er med ham, flykter. Så vil jeg slå kongen alene.",
        "explanation": "Det hebraiske uttrykket 'רְפֵה יָדַיִם' (slappe hender) er et idiom som betyr svak/kraftløs. 'Motløs' er en rimelig tolkning, men 'slappe hender' er mer bokstavelig tro og bevarer bildespråket."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 3,
    "text": "Så vil jeg føre hele folket tilbake til deg. Som når alle vender tilbake, så er det mannen du søker – hele folket vil ha fred.»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 4,
    "text": "Dette syntes Absalom og alle Israels eldste var et godt forslag."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 5,
    "text": "Men Absalom sa: «Kall også inn Husjai fra Arki, så vi kan høre hva han har å si.»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 6,
    "text": "Da Husjai kom til Absalom, sa Absalom til ham: «Dette er hva Akitofel har foreslått. Skal vi gjøre som han sier? Hvis ikke, så tal du.»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 7,
    "text": "Husjai sa til Absalom: «Det rådet Akitofel har gitt denne gangen, er ikke godt.»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 8,
    "text": "Husjai fortsatte: «Du kjenner din far og hans menn. De er krigere og bitre i sinnet, som en binne som er frarøvet ungene sine ute på marken. Dessuten er din far en erfaren kriger, og han vil ikke overnatte sammen med folket."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 9,
    "text": "Akkurat nå har han nok gjemt seg i en kløft eller et annet sted. Hvis noen av dine faller i første angrep, vil folk høre om det og si: 'Det har skjedd et stort nederlag blant dem som følger Absalom.'"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 10,
    "text": "Da vil selv den tapreste, som har et hjerte som en løve, miste motet. For hele Israel vet at din far er en helt, og at de som er med ham, er tapre menn."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 11,
    "text": "Derfor er mitt råd: La hele Israel samles hos deg, fra Dan til Be'er-Sjeba, tallrike som sanden ved havet, og du selv drar ut i kamp med dem."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 12,
    "text": "Vi vil komme over ham på et av stedene hvor han finnes, og falle over ham som duggen faller på jorden. Da blir verken han eller noen av mennene hans igjen – ikke én eneste."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 13,
    "text": "Og hvis han trekker seg tilbake til en by, skal hele Israel bringe tau til den byen, og vi skal dra den ned i dalen til det ikke finnes en eneste stein igjen.»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 14,
    "text": "Da sa Absalom og alle Israels menn: «Husjai fra Arkis råd er bedre enn Akitofels råd.» For Herren hadde bestemt at Akitofels gode råd skulle gjøres til intet, for at Herren skulle føre ulykke over Absalom."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 15,
    "text": "Husjai sa til prestene Sadok og Ebjatar: «Slik og slik rådet Akitofel Absalom og Israels eldste, men slik og slik rådet jeg."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 16,
    "text": "Send derfor straks bud og meld David: 'Bli ikke værende i natt på slettene i ødemarken, men dra over, ellers blir kongen og hele folket som er med ham, tilintetgjort.'»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 17,
    "text": "Jonatan og Akimaas sto ved En-Rogel. En tjenestejente pleide å gå og gi dem beskjed, og de gikk så og meldte det til kong David. De kunne nemlig ikke vise seg i byen."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 18,
    "text": "Men en gutt fikk øye på dem og fortalte det til Absalom. Da skyndte de to seg av sted og kom til huset til en mann i Bakurim. Han hadde en brønn på gårdsplassen, og de gikk ned i den."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 19,
    "text": "Konen tok et teppe og bredte det over brønnåpningen og strødde korn over det, så ingen la merke til noe."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 20,
    "text": "Absaloms tjenere kom til kvinnen i huset og spurte: «Hvor er Akimaas og Jonatan?» Kvinnen svarte dem: «De gikk over bekken.» De lette, men fant dem ikke, og vendte tilbake til Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 21,
    "text": "Etter at de hadde dratt bort, kom de opp fra brønnen og gikk for å melde dette til kong David. De sa til David: «Bryt opp og kom dere raskt over vannet, for Akitofel har gitt dette rådet mot dere.»"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 22,
    "text": "David brøt opp med hele folket som var med ham, og de krysset Jordan. Da morgenen grydde, manglet ikke én som ikke hadde kommet over Jordan."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 23,
    "text": "Da Akitofel så at rådet hans ikke ble fulgt, salte han eselet sitt og dro hjem til sin by. Han ordnet sine huslige saker og hengte seg. Slik døde han og ble gravlagt i sin fars grav."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 24,
    "text": "David kom til Mahanajim. Absalom krysset Jordan, han og alle Israels menn med ham."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 25,
    "text": "Absalom hadde satt Amasa over hæren i stedet for Joab. Amasa var sønn av en mann som het Jitra, en israelitt som hadde gått inn til Abigajil, datter av Nahasj og søster til Seruja, Joabs mor."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 26,
    "text": "Israel og Absalom slo leir i Gilead."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 27,
    "text": "Da David kom til Mahanajim, møtte Sjobi, sønn av Nahasj fra Rabba i Ammon, Makir, sønn av Ammiel fra Lo-Debar, og Barsillai fra Gilead fra Rogelim ham."
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 28,
    "text": "De brakte senger, fat og leirkar, hvete, bygg, mel, ristet korn, bønner, linser og ristede bønner,"
  },
  {
    "bookId": 10,
    "chapterId": 17,
    "verseId": 29,
    "text": "honning, smør, småfe og ost av kumelk til David og folket som var med ham, så de kunne spise. For de sa: «Folket er sultent, utmattet og tørstig i ødemarken.»"
  }
]