[
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 1,
    "text": "David mønstret folket som var med ham, og satte over dem førere for tusen og førere for hundre."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 2,
    "text": "David sendte ut folket, en tredjedel under Joabs ledelse, en tredjedel under Abisjaj, sønn av Seruja og bror til Joab, og en tredjedel under Ittaj fra Gat. Kongen sa til folket: «Jeg vil også dra ut sammen med dere.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 3,
    "text": "Men folket sa: «Du skal ikke dra ut! For om vi flykter, vil de ikke bry seg om oss, og om halvparten av oss dør, vil de ikke bry seg om oss. Men du er verd ti tusen av oss. Nå er det bedre at du kan komme oss til hjelp fra byen.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 4,
    "text": "Kongen sa til dem: «Jeg skal gjøre det dere finner best.» Så stilte kongen seg ved porten, og hele folket dro ut, i avdelinger på hundre og tusen."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 5,
    "text": "Kongen befalte Joab, Abisjaj og Ittaj: «Far varsomt med den unge mannen, med Absalom!» Og hele folket hørte at kongen ga alle førerne denne ordren om Absalom."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 6,
    "text": "Folket dro ut på marken mot Israel, og slaget sto i Efraim-skogen."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 7,
    "text": "Der ble Israels folk slått av Davids menn. Det ble et stort nederlag den dagen, og tjue tusen falt."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 8,
    "text": "Kampen spredte seg utover hele landet, og skogen fortærte flere av folket den dagen enn sverdet."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 9,
    "text": "Absalom kom rett mot Davids menn. Absalom red på et muldyr, og da muldyret kom inn under greneverket til en stor terebinte, ble hodet hans hengende fast i treet. Han ble hengende mellom himmel og jord, mens muldyret under ham løp videre."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 10,
    "text": "En mann så det og meldte til Joab: «Jeg så Absalom henge i en terebinte.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 11,
    "text": "Joab sa til mannen som fortalte ham dette: «Så du det? Hvorfor slo du ham ikke ned til jorden med det samme? Da ville jeg gitt deg ti sekel sølv og et belte.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 12,
    "text": "Men mannen svarte Joab: «Selv om jeg fikk veie opp tusen sekel sølv i hendene mine, ville jeg ikke løfte hånden mot kongens sønn. For vi hørte alle at kongen befalte deg, Abisjaj og Ittaj: 'Vokt dere, hvem det enn er, for den unge mannen Absalom!'»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 13,
    "text": "«Eller om jeg hadde satt mitt eget liv i fare med svik – og ingenting kan skjules for kongen – da ville du selv holdt deg på avstand.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 14,
    "text": "Joab sa: «Jeg vil ikke stå her og vente på deg!» Han tok tre spyd i hånden og støtte dem i hjertet på Absalom mens han ennå hang levende i terebinten."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 15,
    "text": "Så omringet ti unge menn, Joabs våpenbærere, Absalom, slo ham og drepte ham."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 16,
    "text": "Joab støtte i hornet, og folket vendte tilbake fra forfølgelsen av Israel, for Joab holdt folket tilbake."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 17,
    "text": "De tok Absalom og kastet ham i en stor grop i skogen og reiste en veldig steinrøys over ham. Hele Israel flyktet, hver til sitt telt."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 18,
    "text": "Mens Absalom ennå levde, hadde han reist en støtte for seg selv i Kongsdalen, for han sa: «Jeg har ingen sønn til å bevare minnet om mitt navn.» Han kalte støtten etter sitt eget navn, og den kalles Absaloms minnestøtte den dag i dag."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 19,
    "text": "Ahimaas, sønn av Sadok, sa: «La meg løpe og bringe kongen det gode budskapet at Herren har skaffet ham rett overfor hans fiender.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 20,
    "text": "Men Joab sa til ham: «Du skal ikke være budbringer i dag. En annen dag kan du bringe bud, men i dag skal du ikke gjøre det, for kongens sønn er død.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 21,
    "text": "Joab sa til en mann fra Kusj: «Gå og meld kongen det du har sett.» Kusjiten bøyde seg for Joab og løp av sted."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 22,
    "text": "Ahimaas, sønn av Sadok, sa igjen til Joab: «Hva enn skjer, la meg også løpe etter kusjiten!» Joab spurte: «Hvorfor vil du løpe, min sønn? Du har jo ikke noe budskap å bringe.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 23,
    "text": "«Hva enn skjer, jeg vil løpe!» Så sa Joab til ham: «Løp da!» Ahimaas løp veien over sletten og kom forbi kusjiten."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 24,
    "text": "David satt mellom de to portene. Vaktmannen gikk opp på taket over porten, på muren. Han løftet blikket og så en mann komme løpende alene."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 25,
    "text": "Vaktmannen ropte og meldte det til kongen. Kongen sa: «Er han alene, har han godt budskap.» Mannen kom nærmere og nærmere."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 26,
    "text": "Så fikk vaktmannen øye på en annen mann som kom løpende. Vaktmannen ropte ned til portvokteren: «Det kommer enda en mann løpende alene!» Kongen sa: «Også han bringer godt budskap.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 27,
    "text": "Vaktmannen sa: «Jeg ser at den første løper som Ahimaas, sønn av Sadok.» Da sa kongen: «Det er en god mann, og han kommer med godt budskap.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 28,
    "text": "Ahimaas ropte til kongen: «Fred!» Han kastet seg ned med ansiktet mot jorden foran kongen og sa: «Lovet være Herren din Gud, som har overgitt de mennene som løftet hånden mot min herre kongen.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 29,
    "text": "Kongen spurte: «Står det vel til med den unge mannen, med Absalom?» Ahimaas svarte: «Jeg så at det var stor uro da Joab, kongens tjener, sendte av sted din tjener, men jeg vet ikke hva det var.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 30,
    "text": "Kongen sa: «Gå til side og stå der.» Så gikk han til side og ble stående."
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 31,
    "text": "Da kom kusjiten og sa: «Godt nytt for min herre kongen! Herren har i dag skaffet deg rett overfor alle som reiste seg mot deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 18,
    "verseId": 32,
    "text": "Kongen spurte kusjiten: «Står det vel til med den unge mannen, med Absalom?» Kusjiten svarte: «Måtte det gå mine herre kongens fiender og alle som reiser seg mot deg for å gjøre ondt, slik som det gikk den unge mannen.»"
  }
]