[
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 1,
    "text": "Kongen skalv av sorg. Han gikk opp i rommet over porten og gråt. Mens han gikk, sa han: «Min sønn Absalom! Min sønn, min sønn Absalom! Å, om jeg kunne dø i ditt sted, Absalom, min sønn, min sønn!»",
    "versions": [
      {
        "text": "Kongen skalv av sorg. Han gikk opp i rommet over porten og gråt. Mens han gikk, sa han: «Min sønn Absalom! Min sønn, min sønn Absalom! Hvem gir meg at jeg kunne dø i ditt sted, Absalom, min sønn, min sønn!»",
        "explanation": "Det hebraiske uttrykket מִי־יִתֵּן ('mi yitten') er en idiomatisk ønskeformel som betyr 'å, om bare' eller 'gid'. 'Hvem gir meg at jeg kunne' er en svært bokstavelig oversettelse som lyder unaturlig på norsk og bryter flyten i muntlig lesning."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 2,
    "text": "Joab fikk beskjed: «Kongen gråter og sørger over Absalom.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 3,
    "text": "Slik ble seieren den dagen til sorg for hele folket, for de hørte at kongen var nedbrutt av sorg over sin sønn."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 4,
    "text": "Folket listet seg inn i byen den dagen, slik soldater lister seg når de skammer seg over å ha flyktet fra kamp."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 5,
    "text": "Kongen hadde dekket ansiktet sitt og ropte med høy røst: «Min sønn Absalom! Absalom, min sønn, min sønn!»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 6,
    "text": "Da gikk Joab inn til kongen i huset og sa: «I dag har du vanæret alle dine tjenere, de som reddet livet ditt i dag, og livet til dine sønner og døtre, dine koner og medhustruer."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 7,
    "text": "Du elsker dem som hater deg og hater dem som elsker deg! I dag har du vist at hærførere og tjenere betyr ingenting for deg. Ja, i dag forstår jeg at om Absalom var i live og vi alle var døde, da hadde det vært rett i dine øyne."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 8,
    "text": "Reis deg nå, gå ut og tal oppmuntrende til dine tjenere! For jeg sverger ved Herren: Går du ikke ut, blir ikke én mann hos deg i natt. Det vil være verre for deg enn all den ulykke som har rammet deg fra din ungdom til nå.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 9,
    "text": "Da reiste kongen seg og satte seg i porten. Hele folket fikk beskjed: «Kongen sitter i porten!» Så kom hele folket fram for kongen. Men Israel hadde flyktet, hver til sitt hjem."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 10,
    "text": "I alle Israels stammer var folket i strid med hverandre og sa: «Kongen fridde oss fra våre fienders hånd, han reddet oss fra filisternes grep. Men nå har han flyktet fra landet på grunn av Absalom."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 11,
    "text": "Og Absalom, som vi salvet til konge over oss, er falt i krigen. Hvorfor tier dere nå om å føre kongen tilbake?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 12,
    "text": "Kong David sendte bud til prestene Sadok og Ebjatar og sa: «Tal til Judas eldste og si: Hvorfor skal dere være de siste til å føre kongen tilbake til hans hus? Ordet fra hele Israel har nådd kongen i hans hjem.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 13,
    "text": "Dere er mine brødre, mitt eget kjøtt og blod. Hvorfor skal dere være de siste til å føre kongen tilbake?"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 14,
    "text": "Og til Amasa skal dere si: Er du ikke mitt kjøtt og blod? Måtte Gud straffe meg hardt om du ikke skal være hærfører for meg alle dine dager, i stedet for Joab.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 15,
    "text": "Slik vant han hjertet til alle i Juda som var de én mann, og de sendte bud til kongen: «Vend tilbake, du og alle dine tjenere!»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 16,
    "text": "Så vendte kongen tilbake og kom til Jordan. Juda hadde kommet til Gilgal for å møte kongen og føre ham over Jordan."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 17,
    "text": "Sjimi, sønn av Gera, benjaminitten fra Bahurim, skyndte seg og dro ned sammen med Judas menn for å møte kong David."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 18,
    "text": "Med ham fulgte tusen mann fra Benjamin. Også Siba, tjeneren til Sauls hus, med sine femten sønner og tjue tjenere, skyndte seg ned til Jordan før kongen."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 19,
    "text": "De krysset vadestedet for å føre kongens husfolk over og gjøre det som var godt i hans øyne. Sjimi, sønn av Gera, kastet seg ned for kongen da han skulle krysse Jordan."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 20,
    "text": "Han sa til kongen: «Måtte min herre ikke tilregne meg skyld og ikke huske den urett din tjener gjorde den dagen min herre kongen dro ut fra Jerusalem. Måtte ikke kongen ta det til seg."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 21,
    "text": "For din tjener vet at jeg har syndet. Se, i dag er jeg kommet først av hele Josefs hus for å møte min herre kongen.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 22,
    "text": "Da tok Absjai, sønn av Seruja, til orde og sa: «Skal ikke Sjimi dø for dette, han som forbannet Herrens salvede?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 23,
    "text": "Men David sa: «Hva har jeg med dere å gjøre, Serujas sønner, at dere i dag vil være mine motstandere? Skulle noen mann i Israel drepes i dag? Vet jeg ikke at jeg i dag er blitt konge over Israel igjen?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 24,
    "text": "Og kongen sa til Sjimi: «Du skal ikke dø.» Kongen ga ham sin ed på det."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 25,
    "text": "Mefibosjeth, Sauls sønn, dro også ned for å møte kongen. Han hadde verken stelt føttene, trimmet barten eller vasket klærne sine fra den dagen kongen dro, til dagen han kom tilbake i fred."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 26,
    "text": "Da han kom fra Jerusalem for å møte kongen, spurte kongen ham: «Hvorfor dro du ikke med meg, Mefibosjeth?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 27,
    "text": "Han svarte: «Min herre og konge, min tjener lurte meg. Din tjener sa: Jeg vil sale eselet mitt og ri på det og dra med kongen – for din tjener er halt."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 28,
    "text": "Men han baktalte din tjener for min herre kongen. Min herre kongen er som Guds engel – gjør det som er godt i dine øyne."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 29,
    "text": "Hele min fars hus fortjente bare døden fra min herre kongen, men du satte din tjener blant dem som spiser ved ditt bord. Hva mer rett har jeg til å rope til kongen?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 30,
    "text": "Kongen sa til ham: «Hvorfor snakker du mer om dette? Jeg har bestemt: Du og Siba skal dele jorden.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 31,
    "text": "Mefibosjeth sa til kongen: «La ham bare ta alt, siden min herre kongen er kommet velberget hjem!»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 32,
    "text": "Barsillai fra Gilead hadde dratt ned fra Rogelim og fulgte kongen over Jordan for å ta farvel med ham der."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 33,
    "text": "Barsillai var svært gammel, åtti år. Han hadde forsørget kongen mens han oppholdt seg i Mahanajim, for han var en meget velstående mann."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 34,
    "text": "Kongen sa til Barsillai: «Dra med meg over, så skal jeg sørge for deg hos meg i Jerusalem.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 35,
    "text": "Men Barsillai svarte kongen: «Hvor mange år har jeg igjen å leve, at jeg skulle dra opp med kongen til Jerusalem?"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 36,
    "text": "Jeg er åtti år i dag. Kan jeg skjelne mellom godt og dårlig? Kan din tjener smake det jeg spiser og drikker? Kan jeg lenger høre stemmen til sangere og sangerinner? Hvorfor skulle din tjener være til byrde for min herre kongen?"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 37,
    "text": "Din tjener vil bare følge kongen et lite stykke over Jordan. Hvorfor skulle kongen gi meg en slik belønning?"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 38,
    "text": "La din tjener vende tilbake, så jeg kan dø i min egen by, ved min fars og mors grav. Men se, her er din tjener Kimham. La ham dra over med min herre kongen, og gjør for ham det som er godt i dine øyne.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 39,
    "text": "Kongen svarte: «Kimham skal dra over med meg, og jeg skal gjøre for ham det som er godt i dine øyne. Alt du ber meg om, skal jeg gjøre for deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 40,
    "text": "Så gikk hele folket over Jordan, og kongen gikk over. Kongen kysset Barsillai og velsignet ham, og han vendte tilbake til sitt hjem."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 41,
    "text": "Kongen dro videre til Gilgal, og Kimham fulgte med ham. Hele Judas folk hadde ført kongen over, og også halvparten av Israels folk."
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 42,
    "text": "Da kom alle Israels menn til kongen og sa: «Hvorfor har våre brødre, Judas menn, stjålet deg bort og ført kongen og hans husfolk over Jordan, sammen med alle Davids menn?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 43,
    "text": "Alle Judas menn svarte Israels menn: «Fordi kongen er nær slektning av oss! Hvorfor er dere harme over dette? Har vi spist på kongens bekostning, eller har vi tatt noe for oss selv?»"
  },
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 44,
    "text": "Israels menn svarte Judas menn og sa: «Vi har ti andeler i kongen, og i David har vi større rett enn dere! Hvorfor har dere ringeaktet oss? Var det ikke vi som først talte om å føre vår konge tilbake?» Men ordene fra Judas menn var hardere enn ordene fra Israels menn."
  }
]