[
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 1,
    "text": "En tid senere spurte David Herren: «Skal jeg dra opp til en av byene i Juda?» Herren svarte ham: «Dra opp.» David spurte: «Hvor skal jeg dra?» Han svarte: «Til Hebron.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 2,
    "text": "Så dro David dit opp sammen med sine to koner, Akinoam fra Jisreel og Abigail, Nabals enke fra Karmel."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 3,
    "text": "Også mennene som var med ham, førte David dit opp, hver med sin husstand, og de bosatte seg i byene omkring Hebron."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 4,
    "text": "Da kom mennene fra Juda og salvet David til konge over Judas hus. De fortalte David at det var mennene fra Jabesj i Gilead som hadde gravlagt Saul."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 5,
    "text": "David sendte bud til mennene i Jabesj i Gilead og sa til dem: «Velsignet være dere av Herren, fordi dere viste denne troskap mot deres herre Saul og gravla ham."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 6,
    "text": "Måtte Herren nå vise dere godhet og trofasthet. Også jeg vil gjøre godt mot dere fordi dere har gjort dette."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 7,
    "text": "Vær nå ved godt mot og vis dere som djerve menn! For deres herre Saul er død, og Judas hus har salvet meg til konge over seg.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 8,
    "text": "Men Abner, Ners sønn, som hadde vært hærfører under Saul, tok Isjbosjet, Sauls sønn, og førte ham over til Mahanaim."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 9,
    "text": "Der gjorde han ham til konge over Gilead, over asjurittene, over Jisreel, over Efraim og Benjamin – ja, over hele Israel.",
    "versions": [
      {
        "text": "Der gjorde han ham til konge over Gilead, over asurittene, over Jisreel, over Efraim og Benjamin – ja, over hele Israel.",
        "explanation": "Den hebraiske formen הָאֲשׁוּרִי bør translittereres som 'asjurittene' på norsk, ikke 'asurittene'. Bokstaven shin (שׁ) representerer en sj-lyd."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 10,
    "text": "Isjbosjet, Sauls sønn, var førti år gammel da han ble konge over Israel, og han regjerte i to år. Men Judas hus holdt seg til David."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 11,
    "text": "Den tiden David var konge i Hebron over Judas hus, var sju år og seks måneder."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 12,
    "text": "Abner, Ners sønn, dro ut fra Mahanaim til Gibeon sammen med mennene til Isjbosjet, Sauls sønn."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 13,
    "text": "Joab, Serujas sønn, og Davids menn dro også ut og møtte dem ved Gibeon-dammen. De slo seg ned på hver sin side av dammen."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 14,
    "text": "Abner sa til Joab: «La noen unge menn stå frem og holde en tvekamp foran oss.» Joab svarte: «La dem stå frem.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 15,
    "text": "Da sto de frem og ble talt, tolv for Benjamin og Isjbosjet, Sauls sønn, og tolv av Davids menn."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 16,
    "text": "Hver mann grep sin motstander i hodet og støtte sverdet i siden på ham, og de falt alle sammen. Stedet ble kalt Helkat-Hassurim og ligger ved Gibeon."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 17,
    "text": "Kampen ble meget hard den dagen, og Abner og Israels menn ble slått av Davids menn."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 18,
    "text": "De tre sønnene til Seruja var der: Joab, Abisjai og Asael. Asael var lettfotet som en gasell på marken."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 19,
    "text": "Asael satte etter Abner og vek ikke av verken til høyre eller venstre i forfølgelsen."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 20,
    "text": "Abner snudde seg og spurte: «Er det deg, Asael?» Han svarte: «Ja, det er meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 21,
    "text": "Da sa Abner til ham: «Drei av til høyre eller venstre, grip en av de unge mennene og ta rustningen hans!» Men Asael ville ikke la ham være."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 22,
    "text": "Abner sa igjen til Asael: «Hold opp med å forfølge meg! Hvorfor skal jeg slå deg til jorden? Hvordan skal jeg da kunne se din bror Joab i øynene?»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 23,
    "text": "Men han nektet å gi seg. Da stakk Abner ham i magen med bakenden av spydet så det gikk ut gjennom ryggen. Han falt om og døde på stedet. Alle som kom til stedet der Asael hadde falt og dødd, stanset opp."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 24,
    "text": "Men Joab og Abisjai fortsatte å forfølge Abner. Ved solnedgang kom de til Amma-haugen, som ligger overfor Giakh på veien mot Gibeon-ørkenen."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 25,
    "text": "Benjamins menn samlet seg bak Abner og dannet en sluttet flokk. De stilte seg opp på toppen av en haug."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 26,
    "text": "Da ropte Abner til Joab: «Skal sverdet fortære for alltid? Skjønner du ikke at dette bare ender i bitterhet? Hvor lenge vil du vente før du sier til folket at de skal slutte å forfølge sine brødre?»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 27,
    "text": "Joab svarte: «Så sant Gud lever, hadde du ikke talt, ville folket først i morgen ha vendt om fra å forfølge sine brødre.»"
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 28,
    "text": "Så blåste Joab i hornet, og hele hæren stanset. De forfulgte ikke lenger Israel og fortsatte ikke å kjempe."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 29,
    "text": "Abner og hans menn marsjerte gjennom Araba-dalen hele natten. De krysset Jordan, gikk gjennom hele Bitron og kom til Mahanaim."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 30,
    "text": "Joab vendte tilbake fra forfølgelsen av Abner og samlet hele hæren. Av Davids menn manglet nitten mann foruten Asael."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 31,
    "text": "Men Davids menn hadde felt tre hundre og seksti mann av Benjamin og Abners menn."
  },
  {
    "bookId": 10,
    "chapterId": 2,
    "verseId": 32,
    "text": "De tok med seg Asael og gravla ham i hans fars grav i Betlehem. Joab og hans menn marsjerte hele natten, og da det lysnet, nådde de Hebron."
  }
]