[
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 1,
    "text": "Der var en ondskapsfull mann som het Sjeba, sønn av Bikri, en benjaminitt. Han blåste i hornet og ropte: «Vi har ingen del i David, ingen arv i Isais sønn! Hver mann til sitt telt, Israel!»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 2,
    "text": "Da forlot alle Israels menn David og fulgte Sjeba, sønn av Bikri. Men Judas menn holdt seg til sin konge, fra Jordan helt til Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 3,
    "text": "David kom til sitt hus i Jerusalem. Kongen tok de ti medhustruene han hadde etterlatt for å passe huset, og satte dem i et voktet hus. Han sørget for dem, men gikk ikke inn til dem. De ble holdt innesperret til sin dødsdag og levde som enker."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 4,
    "text": "Kongen sa til Amasa: «Kall sammen Judas menn til meg innen tre dager, og møt selv opp her.»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 5,
    "text": "Amasa dro av sted for å kalle sammen Juda, men han ble lenger borte enn den fastsatte tiden."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 6,
    "text": "Da sa David til Abisjai: «Nå kommer Sjeba, sønn av Bikri, til å gjøre oss mer skade enn Absalom. Ta med din herres menn og forfølg ham, så han ikke finner befestede byer og unnslipper oss.»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 7,
    "text": "Joabs menn dro ut etter ham, sammen med kretere og pletere og alle krigerne. De dro ut fra Jerusalem for å forfølge Sjeba, sønn av Bikri."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 8,
    "text": "Da de var ved den store steinen i Gibeon, kom Amasa dem i møte. Joab var kledd i sin krigsdrakt, og over den hadde han et sverd i slire festet ved hoften. Da han gikk frem, falt sverdet ut."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 9,
    "text": "Joab sa til Amasa: «Går det deg godt, min bror?» Og med høyre hånd grep Joab Amasas skjegg for å kysse ham."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 10,
    "text": "Amasa var ikke på vakt mot sverdet som Joab holdt i hånden. Joab stakk ham i magen så innvollene rant ut på jorden. Han trengte ikke å stikke ham en gang til, for han var død. Deretter fortsatte Joab og hans bror Abisjai forfølgelsen av Sjeba, sønn av Bikri."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 11,
    "text": "En av Joabs unge menn stilte seg ved liket og ropte: «Den som holder med Joab og som er for David, la ham følge Joab!»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 12,
    "text": "Amasa lå og veltet seg i blodet midt på veien. Da mannen så at alle stanset, dro han Amasa bort fra veien og ut på marken og kastet et klede over ham, for alle som kom forbi, ble stående."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 13,
    "text": "Da han var fjernet fra veien, dro alle videre etter Joab for å forfølge Sjeba, sønn av Bikri."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 14,
    "text": "Sjeba dro gjennom alle Israels stammer til Abel-Bet-Maaka. Alle bikritterne samlet seg og fulgte etter ham dit."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 15,
    "text": "De kom og beleiret ham i Abel-Bet-Maaka. De kastet opp en voll mot byen, og den nådde opp til festningsmuren. Alt folket som var med Joab, arbeidet med å rive ned muren."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 16,
    "text": "Da ropte en klok kvinne fra byen: «Hør! Hør! Si til Joab at han må komme hit, så jeg kan tale med ham!»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 17,
    "text": "Han kom bort til henne, og kvinnen spurte: «Er du Joab?» Han svarte: «Ja.» Hun sa til ham: «Hør din tjenerinnes ord.» Han svarte: «Jeg hører.»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 18,
    "text": "Hun sa: «I gamle dager pleide man å si: Man bør først spørre i Abel! Og slik avgjorde de saken.",
    "versions": [
      {
        "text": "Hun sa: «I gamle dager pleide man å si: La dem søke råd i Abel! Og slik løste de sakene.",
        "explanation": "Den hebraiske teksten har en mer direkte formulering: 'De pleide å tale i gamle dager og si: La dem visselig spørre i Abel, og slik avsluttet de saken.' Oversettelsen 'løste de sakene' er litt fri; הֵתַמּוּ betyr mer 'de avsluttet/fullførte' - altså at saken ble avgjort der."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 19,
    "text": "Jeg er blant de fredelige og trofaste i Israel. Du søker å ødelegge en by som er en mor i Israel. Hvorfor vil du sluke Herrens arv?»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 20,
    "text": "Joab svarte: «Langt, langt fra meg å ville sluke eller ødelegge!"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 21,
    "text": "Slik er det ikke. En mann fra Efraims fjell, Sjeba, sønn av Bikri, har løftet hånden mot kongen, mot David. Utlever ham alene, så skal jeg dra bort fra byen.» Kvinnen sa til Joab: «Hans hode skal kastes ut til deg over muren.»"
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 22,
    "text": "Kvinnen gikk til alt folket med sin klokskap. De hogg av hodet på Sjeba, sønn av Bikri, og kastet det ut til Joab. Da blåste han i hornet, og de trakk seg bort fra byen, hver til sitt telt. Joab vendte tilbake til kongen i Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 23,
    "text": "Joab var sjef for hele Israels hær, og Benaja, sønn av Jojada, hadde kommandoen over kreterne og pleterne."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 24,
    "text": "Adoram var satt over tvangsarbeiderne, og Josjafat, sønn av Ahilud, var kansler."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 25,
    "text": "Sjeva var statsskriver, og Sadok og Ebjatar var prester."
  },
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 26,
    "text": "Også Ira fra Jair var prest for David."
  }
]