[
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 1,
    "text": "I Davids dager var det hungersnød i tre år, år etter år. David søkte Herrens ansikt, og Herren sa: «Det hviler blodskyld på Saul og hans hus fordi han drepte gibeonittene.»"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 2,
    "text": "Kongen kalte gibeonittene til seg og talte med dem. Gibeonittene var ikke av Israels barn, men en rest av amorittene. Israels barn hadde sverget å spare dem, men Saul hadde søkt å slå dem ned i sin nidkjærhet for Israels og Judas barn."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 3,
    "text": "David sa til gibeonittene: «Hva skal jeg gjøre for dere? Hvordan kan jeg gjøre soning, så dere velsigner Herrens arv?»"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 4,
    "text": "Gibeonittene svarte ham: «Det er ikke sølv eller gull vi krever av Saul og hans hus, og det er ikke vår sak å drepe noen i Israel.» Han spurte: «Hva vil dere at jeg skal gjøre for dere?»"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 5,
    "text": "De sa til kongen: «Mannen som ville utslette oss, han som la planer mot oss så vi skulle bli utryddet og ikke lenger finnes noe sted i Israels land –"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 6,
    "text": "la sju av hans etterkommere bli utlevert til oss, så vi kan henge dem opp for Herren i Gibea, Sauls by, han som var Herrens utvalgte.» Kongen sa: «Jeg skal utlevere dem.»"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 7,
    "text": "Men kongen skånet Mefibosjét, sønn av Jonatan, sønn av Saul, på grunn av den ed ved Herren som var mellom dem, mellom David og Jonatan, Sauls sønn."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 8,
    "text": "Kongen tok de to sønnene som Rispa, Ajjas datter, hadde født Saul, Armoni og Mefibosjét, og de fem sønnene som Merab, Sauls datter, hadde født Adriel, sønn av Barsillai fra Mehola.",
    "versions": [
      {
        "text": "Kongen tok de to sønnene som Rispa, Ajjas datter, hadde født Saul, Armoni og Mefibosjét, og de fem sønnene som Mikal, Sauls datter, hadde født Adriel, sønn av Barsillai fra Mehola.",
        "explanation": "Den hebraiske teksten sier 'Mikal', men dette er sannsynligvis en skriverfeil i den masoretiske teksten. Ifølge 1 Sam 18:19 var det Merab, ikke Mikal, som ble gift med Adriel fra Mehola. Mikal var gift med David, deretter med Palti/Paltiel. Mange oversettelser og manuskripter (inkludert noen hebraiske og LXX) har 'Merab'. En fotnote kan vurderes."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 9,
    "text": "Han overgav dem til gibeonittene, og de hengte dem opp på fjellet for Herrens ansikt. Alle sju falt sammen. De ble drept i de første dagene av innhøstingen, ved begynnelsen av byggskurden."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 10,
    "text": "Rispa, Ajjas datter, tok sekkestrie og bredte det ut på klippen. Der holdt hun vakt fra innhøstingen begynte til regnet strømmet ned over dem fra himmelen. Hun lot ikke himmelens fugler slå seg ned på dem om dagen eller markens dyr om natten."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 11,
    "text": "Da David fikk høre hva Rispa, Ajjas datter, Sauls medhustru, hadde gjort,"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 12,
    "text": "dro han av sted og hentet knoklene til Saul og hans sønn Jonatan fra innbyggerne i Jabesj i Gilead. De hadde stjålet dem fra torget i Bet-Sjean, der filisterne hadde hengt dem opp den dagen filisterne slo Saul på Gilboa.",
    "versions": [
      {
        "text": "dro han av sted og hentet knoklene til Saul og hans sønn Jonatan fra mennene i Jabesj i Gilead. De hadde stjålet dem fra torget i Bet-Sjean, der filisterne hadde hengt dem opp den dagen de slo Saul på Gilboa.",
        "explanation": "Den hebraiske teksten spesifiserer 'den dagen filisterne slo Saul' (בְּי֨וֹם הַכּ֧וֹת פְּלִשְׁתִּ֛ים אֶת־שָׁא֖וּל). For klarhet og nøyaktighet bør 'filisterne' nevnes som subjekt. 'Innbyggerne' er også mer naturlig enn 'mennene' for בַּעֲלֵי."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 13,
    "text": "Han førte knoklene til Saul og hans sønn Jonatan opp derfra, og de samlet også knoklene til dem som var hengt opp."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 14,
    "text": "De begravde knoklene til Saul og hans sønn Jonatan i Benjamins land, i Sela, i graven til hans far Kisj. De gjorde alt kongen hadde påbudt. Etter dette bønnhørte Gud landets bønner."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 15,
    "text": "Det brøt ut krig igjen mellom filisterne og Israel. David dro ned med sine menn, og de kjempet mot filisterne. David ble utmattet."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 16,
    "text": "Jisjbi-Benob, som var av kjempeætten, hadde et spyd som veide tre hundre sekel bronse, og han var omgjordet med ny rustning. Han sa at han ville slå David i hjel."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 17,
    "text": "Men Absjai, Serujas sønn, kom ham til hjelp. Han slo filisteren og drepte ham. Da svor Davids menn og sa til ham: «Du skal ikke lenger dra ut med oss i krig, så du ikke slukker Israels lampe.»"
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 18,
    "text": "Senere brøt det igjen ut krig med filisterne ved Gob. Da slo husjatitten Sibbekai ned Saf, som var av kjempeætten."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 19,
    "text": "Det var enda en krig med filisterne ved Gob. Da slo Elhanan, sønn av Jaare-Oregim fra Betlehem, ned gittitten Goliat, som hadde et spydskaft tykt som en vevbom."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 20,
    "text": "Enda en gang brøt det ut krig ved Gat. Der var en kjempe som hadde seks fingre på hver hånd og seks tær på hver fot, tjuefire i alt. Han var også av kjempeætten."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 21,
    "text": "Han hånet Israel, men Jonatan, sønn av Sjima, Davids bror, slo ham ned."
  },
  {
    "bookId": 10,
    "chapterId": 21,
    "verseId": 22,
    "text": "Disse fire var av kjempeætten i Gat. De falt for Davids og hans menns hånd."
  }
]