[
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 1,
    "text": "David talte ordene i denne sangen til Herren den dagen Herren hadde fridd ham fra alle hans fiender og fra Sauls hånd."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 2,
    "text": "Han sa: Herren er min klippe, min festning og min befrier."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 3,
    "text": "Min Gud er mitt fjell, jeg søker tilflukt hos ham. Han er mitt skjold og min frelses horn, min borg og min tilflukt. Min frelser, fra vold frelser du meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 4,
    "text": "Jeg påkaller Herren, den lovpriste, og blir frelst fra mine fiender."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 5,
    "text": "For dødens brenninger omsluttet meg, fordervelsens strømmer skremte meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 6,
    "text": "Dødsrikets bånd omga meg, dødens snarer møtte meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 7,
    "text": "I min nød påkalte jeg Herren, til min Gud ropte jeg. Han hørte min røst fra sitt tempel, mitt rop nådde hans ører."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 8,
    "text": "Da skalv og rystet jorden, himmelens grunnvoller bevet. De rystet, for hans vrede var opptent."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 9,
    "text": "Røyk steg opp fra hans nese, fortærende ild fra hans munn. Glødende kull flammet ut fra ham."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 10,
    "text": "Han bøyde himmelen og steg ned, med mørke skyer under sine føtter."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 11,
    "text": "Han red på en kjerub og fløy, han seilte frem på vindens vinger."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 12,
    "text": "Han satte mørke som et telt rundt seg, vannmasser og tette skyer."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 13,
    "text": "Av glansen foran ham flammet glødende kull."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 14,
    "text": "Herren tordnet fra himmelen, Den høyeste lot sin røst lyde."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 15,
    "text": "Han sendte ut piler og spredte dem, lyn som slo dem i forvirring."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 16,
    "text": "Havets dyp ble synlige, jordens grunnvoller ble blottlagt ved Herrens trussel, ved hans vredes ånde."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 17,
    "text": "Han rakte ned fra det høye og grep meg, han dro meg opp av store vann."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 18,
    "text": "Han fridde meg fra min mektige fiende, fra dem som hatet meg, for de var sterkere enn meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 19,
    "text": "De kom over meg på min ulykkes dag, men Herren var min støtte."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 20,
    "text": "Han førte meg ut i åpent land, han reddet meg fordi han hadde behag i meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 21,
    "text": "Herren lønnet meg etter min rettferdighet, han gjengjeldte meg etter mine henders renhet."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 22,
    "text": "For jeg holdt meg til Herrens veier og vendte meg ikke i ondskap fra min Gud."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 23,
    "text": "For alle hans lover var for mine øyne, fra hans forskrifter vek jeg ikke."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 24,
    "text": "Jeg var ulastelig for ham og voktet meg for synd."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 25,
    "text": "Herren gjengjeldte meg etter min rettferdighet, etter min renhet for hans øyne."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 26,
    "text": "Mot den trofaste viser du deg trofast, mot den rettsindige viser du deg rettsindig."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 27,
    "text": "Mot den rene viser du deg ren, men mot den falske viser du deg uutgrunnelig."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 28,
    "text": "Du frelser det ydmyke folk, men dine øyne er mot de hovmodige, og du ydmyker dem."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 29,
    "text": "For du er mitt lys, Herre, Herren opplyser mitt mørke."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 30,
    "text": "For med deg stormer jeg mot fiendeskarer, med min Gud springer jeg over murer."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 31,
    "text": "Gud – hans vei er fullkommen. Herrens ord er rent. Han er et skjold for alle som søker tilflukt hos ham."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 32,
    "text": "For hvem er Gud foruten Herren? Og hvem er en klippe foruten vår Gud?"
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 33,
    "text": "Gud er min sterke tilflukt, han gjør min vei fullkommen.",
    "versions": [
      {
        "text": "Gud er min sterke festning, han gjør min vei fullkommen.",
        "explanation": "'מָעוּז' betyr 'tilflukt' eller 'styrke', ikke nødvendigvis 'festning'. 'Tilflukt' passer bedre og unngår repetisjon med 'festning' i vers 2."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 34,
    "text": "Han gjør mine føtter som hindenes og lar meg stå på mine høyder."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 35,
    "text": "Han lærer mine hender å stride, mine armer å spenne kobberbuen."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 36,
    "text": "Du ga meg din frelses skjold, din mildhet har gjort meg stor."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 37,
    "text": "Du gjorde rom for mine skritt under meg, mine ankler vaklet ikke."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 38,
    "text": "Jeg forfulgte mine fiender og tilintetgjorde dem, jeg vendte ikke tilbake før jeg hadde gjort ende på dem."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 39,
    "text": "Jeg gjorde ende på dem og knuste dem så de ikke kunne reise seg. De falt under mine føtter."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 40,
    "text": "Du rustet meg med styrke til striden, du bøyde mine motstandere under meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 41,
    "text": "Mine fiender lot du vende ryggen til meg, dem som hatet meg, utryddet jeg.",
    "versions": [
      {
        "text": "Mine fiender lot du flykte for meg, dem som hatet meg, utryddet jeg.",
        "explanation": "Det hebraiske 'תַּתָּה לִּי עֹרֶף' betyr bokstavelig 'du ga meg nakken/ryggen', altså at fiendene vendte ryggen og flyktet. 'Vende ryggen' er et mer presist og idiomatisk uttrykk."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 42,
    "text": "De ropte, men det var ingen som frelste, til Herren, men han svarte dem ikke."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 43,
    "text": "Jeg knuste dem som støv på jorden, som søle i gatene tråkket jeg dem ned og trampet på dem."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 44,
    "text": "Du fridde meg fra mitt folks stridigheter, du bevarte meg som overhode for folkeslagene. Et folk jeg ikke kjente, tjener meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 45,
    "text": "Fremmede kryper for meg, så snart de hører om meg, adlyder de meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 46,
    "text": "Fremmede visner bort og kommer skjelvende ut fra sine borger."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 47,
    "text": "Herren lever! Lovet være min klippe! Opphøyet være Gud, min frelses klippe!"
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 48,
    "text": "Gud gir meg hevn og legger folkene under meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 49,
    "text": "Han fører meg ut fra mine fiender. Over mine motstandere opphøyer du meg, fra voldsmannen redder du meg."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 50,
    "text": "Derfor vil jeg prise deg blant folkene, Herre, og synge lovsanger til ditt navn."
  },
  {
    "bookId": 10,
    "chapterId": 22,
    "verseId": 51,
    "text": "Han gir sin konge store seire og viser troskap mot sin salvede, mot David og hans ætt til evig tid."
  }
]