[
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 1,
    "text": "Dette er Davids siste ord. Så sier David, Isais sønn, ordet fra mannen som ble opphøyet, Jakobs Guds salvede, Israels liflige sanger:"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 2,
    "text": "Herrens Ånd har talt gjennom meg, hans ord er på min tunge."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 3,
    "text": "Israels Gud har talt, Israels klippe har sagt til meg: Den som hersker over mennesker med rettferd, den som hersker i gudsfrykt,"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 4,
    "text": "han er som morgenlyset når solen går opp, en morgen uten skyer, når gresset spirer frem fra jorden etter regn og solskinn."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 5,
    "text": "Står ikke mitt hus slik hos Gud? For en evig pakt har han sluttet med meg, ordnet i alt og sikret. All min frelse og alt jeg ønsker, skulle han ikke la det gro frem?"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 6,
    "text": "Men de gudløse er som torner som kastes bort, alle sammen, for ingen tar dem med hånden."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 7,
    "text": "Den som vil røre ved dem, må væpne seg med jern og spydskaft. De skal brennes opp med ild der de ligger."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 8,
    "text": "Dette er navnene på Davids krigere: Josjeb-Basjebet, takmonitt, øverst blant de tre. Han var Adino fra Esni, som felte åtte hundre i ett slag."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 9,
    "text": "Etter ham kom Elasar, sønn av Dodo, sønn av en ahohitt. Han var blant de tre krigerne som var med David da de hånte filisterne som hadde samlet seg til kamp, og Israels menn hadde trukket seg tilbake."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 10,
    "text": "Han reiste seg og hogg ned filistere til hånden ble så trett at den stivnet rundt sverdet. Herren ga stor seier den dagen, og folket vendte tilbake etter ham bare for å plyndre."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 11,
    "text": "Etter ham kom Sjamma, sønn av Age fra Harar. Filisterne hadde samlet seg ved Lehi, der det var et jordstykke fullt av linser, og folket flyktet for filisterne."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 12,
    "text": "Men han stilte seg midt på jordstykket og forsvarte det. Han slo filisterne, og Herren ga stor seier."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 13,
    "text": "Tre av de tretti øverste dro ned og kom til David i høsttiden, ved Adullam-hulen. En avdeling filistere hadde slått leir i Refaim-dalen."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 14,
    "text": "David var da i fjellborgen, og filisternes forpost var i Betlehem."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 15,
    "text": "Da fikk David en sterk lengsel og sa: «Hvem kan gi meg vann å drikke fra brønnen ved Betlehems port?»"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 16,
    "text": "De tre krigerne brøt seg gjennom filisternes leir, øste vann fra brønnen ved Betlehems port, tok det med seg og brakte det til David. Men han ville ikke drikke det. Han øste det ut for Herren"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 17,
    "text": "og sa: «Herre, la det være langt fra meg å gjøre dette! Skulle jeg drikke blodet til de menn som gikk med livet som innsats?» Han ville ikke drikke det. Dette gjorde de tre krigerne."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 18,
    "text": "Absjai, bror til Joab, sønn av Seruja, var leder for de tre. Han svang spydet sitt over tre hundre falne og hadde et navn blant de tre."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 19,
    "text": "Han var den mest ansette blant de tre og ble deres høvding, men han nådde ikke opp til de tre første."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 20,
    "text": "Benaja, sønn av Jojada, var sønn av en tapper mann fra Kabseel, en som hadde gjort store bedrifter. Han slo ned de to sønnene til Ariel fra Moab. Han gikk også ned og slo i hjel en løve i en brønn en dag det hadde snødd."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 21,
    "text": "Han drepte også en egypter, en mann av imponerende skikkelse. Egypteren hadde et spyd i hånden, men Benaja gikk mot ham med en stav, rev spydet ut av hånden på egypteren og drepte ham med hans eget spyd."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 22,
    "text": "Dette gjorde Benaja, sønn av Jojada, og han hadde et navn blant de tre krigerne."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 23,
    "text": "Han var mer ansett enn de tretti, men nådde ikke opp til de tre. David satte ham over livvakten sin."
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 24,
    "text": "Blant de tretti var: Asael, bror til Joab; Elhanan, sønn av Dodo, fra Betlehem;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 25,
    "text": "Sjamma fra Harod; Elika fra Harod;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 26,
    "text": "Heles fra Pelet; Ira, sønn av Ikkesj, fra Tekoa;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 27,
    "text": "Abieser fra Anatot; Mebunnai fra Husja;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 28,
    "text": "Salmon fra Ahoah; Mahrai fra Netofa;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 29,
    "text": "Heleb, sønn av Baana, fra Netofa; Ittai, sønn av Ribai, fra Gibea i Benjamin;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 30,
    "text": "Benaja fra Piraton; Hiddai fra dalene ved Gaasj;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 31,
    "text": "Abi-Albon fra Araba; Asmavet fra Bahurim;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 32,
    "text": "Eljahba fra Sjalbon; sønnene til Jasjen; Jonatan;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 33,
    "text": "Sjamma fra Harar; Ahiam, sønn av Sjarar, fra Harar;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 34,
    "text": "Elifelet, sønn av Ahasbai, fra Maaka; Eliam, sønn av Akitofel, fra Gilo;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 35,
    "text": "Hesrai fra Karmel; Paarai fra Arab;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 36,
    "text": "Jigal, sønn av Natan, fra Soba; Bani fra Gad;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 37,
    "text": "Selek fra Ammon; Nahrai fra Beerot, våpenbærer til Joab, sønn av Seruja;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 38,
    "text": "Ira fra Jeter; Gareb fra Jeter;"
  },
  {
    "bookId": 10,
    "chapterId": 23,
    "verseId": 39,
    "text": "Uria, hetitten. I alt var de trettisju."
  }
]