[
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 1,
    "text": "Igjen flammet Herrens vrede opp mot Israel, og han egget David mot dem og sa: «Gå og tell Israel og Juda.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 2,
    "text": "Kongen sa til Joab, hærføreren som var med ham: «Dra omkring i alle Israels stammer, fra Dan til Be'er-Sjeba, og mønstre folket, så jeg kan få vite tallet på dem.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 3,
    "text": "Men Joab sa til kongen: «Måtte Herren din Gud gjøre folket hundre ganger så tallrikt som det er, og måtte min herre kongen få se det med egne øyne! Men hvorfor ønsker min herre kongen dette?»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 4,
    "text": "Men kongens ord sto fast overfor Joab og hærførerne. Så dro Joab og hærførerne ut fra kongen for å mønstre Israels folk."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 5,
    "text": "De krysset Jordan og slo leir ved Aroer, på høyre side av byen midt i dalen, mot Gad og videre til Jaser."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 6,
    "text": "Så kom de til Gilead og til landet Tahtim-Hodsji, og videre til Dan-Jaan og rundt mot Sidon."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 7,
    "text": "De kom til festningen Tyros og alle hevittenes og kanaaneernes byer, og dro ut til Judas sørland, til Be'er-Sjeba."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 8,
    "text": "Slik dro de gjennom hele landet og kom tilbake til Jerusalem etter ni måneder og tjue dager."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 9,
    "text": "Joab ga kongen tallet fra mønstringen: I Israel var det åtte hundre tusen våpenføre menn som kunne dra sverd, og i Juda fem hundre tusen."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 10,
    "text": "Men Davids hjerte slo ham etter at han hadde talt folket. David sa til Herren: «Jeg har syndet storlig i det jeg har gjort. Men nå, Herre, ta bort din tjeners skyld, for jeg har handlet som en stor dåre.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 11,
    "text": "Da David sto opp om morgenen, hadde Herrens ord kommet til profeten Gad, Davids seer:"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 12,
    "text": "«Gå og si til David: Så sier Herren: Tre ting legger jeg fram for deg. Velg én av dem, så skal jeg gjøre det mot deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 13,
    "text": "Gad kom til David og fortalte ham dette. Han sa: «Skal det komme sju års hungersnød over ditt land? Eller vil du flykte i tre måneder for dine fiender mens de forfølger deg? Eller skal det være tre dagers pest i landet? Tenk nå over og se hva jeg skal svare ham som har sendt meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 14,
    "text": "David sa til Gad: «Jeg er i stor nød. La oss falle i Herrens hånd, for hans barmhjertighet er stor. Men i menneskers hånd vil jeg ikke falle.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 15,
    "text": "Så sendte Herren pest over Israel fra morgenen til den fastsatte tid. Og det døde sytti tusen av folket, fra Dan til Be'er-Sjeba."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 16,
    "text": "Da engelen rakte ut sin hånd mot Jerusalem for å ødelegge den, angret Herren ulykken og sa til engelen som ødela blant folket: «Nok! Trekk nå din hånd tilbake.» Herrens engel var da ved treskeplassen til jebusitten Aravna.",
    "versions": [
      {
        "text": "Da engelen rakte ut sin hånd mot Jerusalem for å ødelegge byen, angret Herren ulykken og sa til engelen som ødela blant folket: «Nok! Trekk nå din hånd tilbake.» Herrens engel var da ved treskeplassen til jebusitten Aravna.",
        "explanation": "Det hebraiske 'לְשַׁחֲתָהּ' refererer til Jerusalem (femininum), så 'den' er mer grammatisk korrekt enn 'byen' som gjentar substantivet unødvendig."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 17,
    "text": "Da David så engelen som slo folket, sa han til Herren: «Se, det er jeg som har syndet, det er jeg som har gjort galt. Men disse sauene, hva har de gjort? La din hånd ramme meg og min fars hus.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 18,
    "text": "Samme dag kom Gad til David og sa til ham: «Gå opp og reis et alter for Herren på treskeplassen til jebusitten Aravna.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 19,
    "text": "Så gikk David opp etter Gads ord, slik Herren hadde befalt."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 20,
    "text": "Aravna så ut og fikk øye på kongen og hans tjenere som kom mot ham. Da gikk Aravna ut og kastet seg ned for kongen med ansiktet mot jorden."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 21,
    "text": "Aravna sa: «Hvorfor kommer min herre kongen til sin tjener?» David svarte: «For å kjøpe treskeplassen av deg og bygge et alter for Herren, så plagen kan stanse og vike fra folket.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 22,
    "text": "Aravna sa til David: «Min herre kongen kan ta og ofre det som er godt i hans øyne. Se, her er okser til brennoffer, og treskesledene og oksenes åk kan brukes til ved.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 23,
    "text": "Alt dette ga Aravna, kongen, til kongen. Og Aravna sa til kongen: «Måtte Herren din Gud ta imot deg med velvilje.»"
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 24,
    "text": "Men kongen sa til Aravna: «Nei, jeg vil kjøpe det av deg for full pris. Jeg vil ikke ofre brennoffer til Herren min Gud som ikke har kostet meg noe.» Så kjøpte David treskeplassen og oksene for femti sekel sølv."
  },
  {
    "bookId": 10,
    "chapterId": 24,
    "verseId": 25,
    "text": "Der bygde David et alter for Herren og bar fram brennoffer og fredsoffer. Herren lot seg be for landet, og plagen stanset og vek fra Israel."
  }
]