[
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 1,
    "text": "Krigen mellom Sauls hus og Davids hus varte lenge. David ble stadig sterkere, mens Sauls hus ble stadig svakere."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 2,
    "text": "I Hebron ble det født sønner til David. Hans førstefødte var Amnon, med Akinoam fra Jisreel."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 3,
    "text": "Hans andre sønn var Kilab, med Abigajil, enken etter Nabal fra Karmel. Den tredje var Absalom, sønn av Maaka, datter av kong Talmai av Gesjur."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 4,
    "text": "Den fjerde var Adonja, sønn av Haggit. Den femte var Sjefatja, sønn av Abital."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 5,
    "text": "Den sjette var Jitream, med Egla, Davids kone. Disse ble født til David i Hebron."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 6,
    "text": "Mens krigen pågikk mellom Sauls hus og Davids hus, styrket Abner sin stilling i Sauls hus."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 7,
    "text": "Saul hadde hatt en medhustru som het Rispa, datter av Ajja. Isjbosjet sa til Abner: «Hvorfor har du gått inn til min fars medhustru?»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 8,
    "text": "Abner ble rasende over Isjbosjets ord og sa: «Er jeg et hundehode fra Juda? Til denne dag har jeg vist troskap mot din far Sauls hus, mot hans brødre og hans venner. Jeg har ikke overgitt deg i Davids hånd. Og nå anklager du meg for en synd med denne kvinnen!",
    "versions": [
      {
        "text": "Abner ble rasende over Isjbosjets ord og sa: «Er jeg et hundehode som hører til Juda? Til denne dag har jeg vist troskap mot din far Sauls hus, mot hans brødre og hans venner. Jeg har ikke overgitt deg i Davids hånd. Og nå anklager du meg for en synd med denne kvinnen!",
        "explanation": "Hebraisk 'אֲשֶׁר לִיהוּדָה' betyr mer direkte 'som tilhører Juda' eller 'fra Juda'. 'Fra Juda' er mer naturlig på norsk og lettere å lese høyt enn 'som hører til Juda'."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 9,
    "text": "Måtte Gud straffe Abner hardt om jeg ikke gjør for David det Herren har sverget ham:"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 10,
    "text": "å ta kongedømmet fra Sauls hus og reise Davids trone over Israel og over Juda, fra Dan til Beer-Sjeba.»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 11,
    "text": "Isjbosjet kunne ikke svare Abner et ord, for han var redd ham."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 12,
    "text": "Abner sendte sendebud til David og sa: «Hvem tilhører landet?» Han sa også: «Slutt en pakt med meg, så skal jeg hjelpe deg å få hele Israel over på din side.»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 13,
    "text": "David svarte: «Godt, jeg vil slutte en pakt med deg. Men én ting krever jeg av deg: Du skal ikke komme for mitt ansikt uten at du først bringer Mikal, Sauls datter, med deg når du kommer for å møte meg.»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 14,
    "text": "Så sendte David sendebud til Isjbosjet, Sauls sønn, og sa: «Gi meg min kone Mikal, som jeg vant med hundre filisterforhud.»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 15,
    "text": "Da sendte Isjbosjet bud og tok henne fra hennes mann Paltiel, sønn av Lajisj."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 16,
    "text": "Mannen hennes gikk med henne og fulgte gråtende etter henne helt til Bahurim. Da sa Abner til ham: «Gå tilbake!» Og han vendte tilbake."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 17,
    "text": "Abner hadde samtaler med Israels eldste og sa: «Både i går og i forgårs har dere ønsket David til konge over dere."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 18,
    "text": "Gjør det nå! For Herren har sagt om David: Ved min tjener Davids hånd vil jeg frelse mitt folk Israel fra filisternes hånd og fra alle deres fienders hånd.»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 19,
    "text": "Abner talte også til Benjamin. Så dro Abner til Hebron for å fortelle David alt som Israel og hele Benjamins hus var enige om."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 20,
    "text": "Da Abner kom til David i Hebron med tjue menn, holdt David gjestebud for Abner og mennene som var med ham."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 21,
    "text": "Abner sa til David: «La meg bryte opp og dra av sted for å samle hele Israel til min herre kongen, så de kan slutte en pakt med deg. Da skal du være konge over alt det ditt hjerte ønsker.» Så lot David Abner dra, og han gikk i fred."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 22,
    "text": "Like etter kom Davids menn og Joab tilbake fra et hærtokt og hadde med seg et stort bytte. Abner var ikke lenger hos David i Hebron, for David hadde latt ham dra, og han hadde gått i fred."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 23,
    "text": "Da Joab og hele hæren som var med ham, kom tilbake, fikk Joab beskjed: «Abner, sønn av Ner, kom til kongen, og kongen lot ham dra. Han gikk i fred.»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 24,
    "text": "Da gikk Joab inn til kongen og sa: «Hva er det du har gjort? Abner kom til deg – hvorfor lot du ham gå, så han bare kunne dra sin vei?"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 25,
    "text": "Du kjenner vel Abner, sønn av Ner! Han kom for å bedra deg, for å finne ut når du går ut og inn, og for å få vite alt du foretar deg.»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 26,
    "text": "Joab gikk ut fra David og sendte bud etter Abner. De hentet ham tilbake fra Sira-brønnen, uten at David visste om det."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 27,
    "text": "Da Abner kom tilbake til Hebron, tok Joab ham til side i porten for å snakke med ham i enerom. Der stakk han ham i magen, og Abner døde til hevn for blodet til hans bror Asael."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 28,
    "text": "Da David senere fikk høre dette, sa han: «Jeg og mitt kongerike er for evig uskyldige for Herren i blodet til Abner, sønn av Ner."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 29,
    "text": "Måtte det falle tilbake på Joabs hode og på hele hans fars hus! Måtte det aldri mangle i Joabs hus en som har utflod eller spedalskhet, en som holder spinnerokken, en som faller for sverd, eller en som mangler brød.»",
    "versions": [
      {
        "text": "Måtte det falle tilbake på Joabs hode og på hele hans fars hus! Måtte det aldri mangle i Joabs hus en som har utflod eller spedalskhet, en som støtter seg på stav, en som faller for sverd, eller en som mangler brød.»",
        "explanation": "Det hebraiske 'מַחֲזִיק בַּפֶּלֶךְ' betyr bokstavelig 'en som holder spinnerokken/tenen'. Dette er en metafor for en svak, umandig person (kvinnearbeid i den kulturen). 'Støtter seg på stav' kan misforstås som en krøpling med stokk, men originalen refererer til spinning. For muntlig lesning kan 'holder spinnerokken' bevare den opprinnelige meningen bedre."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 30,
    "text": "Joab og hans bror Abisjai drepte Abner fordi han hadde drept deres bror Asael i slaget ved Gibeon."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 31,
    "text": "David sa til Joab og alt folket som var med ham: «Riv i stykker klærne deres, ta på sekkestrie og sørg over Abner!» Kong David selv gikk bak båren."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 32,
    "text": "De begravde Abner i Hebron. Kongen brast i gråt ved Abners grav, og hele folket gråt."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 33,
    "text": "Kongen sang denne klagesangen over Abner: «Skulle Abner dø som en dåre dør?"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 34,
    "text": "Dine hender var ikke bundet, dine føtter ikke lagt i lenker. Du falt som en faller for urettferdige menn.» Da gråt hele folket enda mer over ham."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 35,
    "text": "Alt folket kom for å få David til å spise mens det ennå var dag. Men David sverget og sa: «Måtte Gud straffe meg hardt om jeg smaker brød eller noe annet før solen går ned!»"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 36,
    "text": "Hele folket la merke til dette, og det var godt i deres øyne. Alt det kongen gjorde, var godt i hele folkets øyne."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 37,
    "text": "Den dagen forstod hele folket og hele Israel at det ikke var kongens vilje å drepe Abner, sønn av Ner."
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 38,
    "text": "Kongen sa til sine tjenere: «Vet dere ikke at en høvding og en stor mann er falt i Israel i dag?"
  },
  {
    "bookId": 10,
    "chapterId": 3,
    "verseId": 39,
    "text": "Jeg er i dag svak, selv om jeg er salvet til konge. Disse mennene, Seruja-sønnene, er for harde for meg. Måtte Herren gjengjelde den som gjør ondt, etter hans ondskap!»"
  }
]