[
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 1,
    "text": "Da Sauls sønn hørte at Abner var død i Hebron, mistet han motet, og hele Israel ble grepet av forferdelse."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 2,
    "text": "Sauls sønn hadde to menn som var anførere for streifkorps. Den ene het Baana og den andre het Rekab. De var sønner av Rimmon fra Beerot, av Benjamins stamme. For også Beerot regnes til Benjamin."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 3,
    "text": "Beerotittene hadde flyktet til Gittajim og har bodd der som fremmede til denne dag."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 4,
    "text": "Jonatan, Sauls sønn, hadde en sønn som var lam i begge føttene. Han var fem år gammel da budskapet om Saul og Jonatan kom fra Jisreel. Ammen hans tok ham opp og flyktet, men i sin hast til å komme seg bort, falt gutten og ble halt. Hans navn var Mefibosjét."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 5,
    "text": "Rekab og Baana, sønnene til Rimmon fra Beerot, dro av sted og kom til Isjbosjets hus midt på den heteste tiden av dagen. Han lå og hvilte midt på dagen."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 6,
    "text": "De kom inn midt i huset, tilsynelatende for å hente hvete, og stakk ham i magen. Så slapp Rekab og hans bror Baana unna.",
    "versions": [
      {
        "text": "De kom inn midt i huset som om de skulle hente hvete, og stakk ham i magen. Så slapp Rekab og hans bror Baana unna.",
        "explanation": "Frasen 'tilsynelatende for å hente hvete' flyter bedre muntlig enn 'som om de skulle hente hvete' og formidler tydeligere at dette var et påskudd."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 7,
    "text": "De kom inn i huset mens han lå på sengen i sovekammeret. De slo ham i hjel og hogg av hodet hans. De tok hodet med seg og gikk gjennom Araba-dalen hele natten."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 8,
    "text": "De brakte Isjbosjets hode til David i Hebron og sa til kongen: «Se, her er hodet til Isjbosjet, sønn av Saul, din fiende, som søkte å ta ditt liv. I dag har Herren gitt min herre kongen hevn over Saul og hans ætt.»"
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 9,
    "text": "David svarte Rekab og hans bror Baana, sønnene til Rimmon fra Beerot, og sa til dem: «Så sant Herren lever, han som har frelst meg ut av all nød:"
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 10,
    "text": "Da en mann kom og fortalte meg at Saul var død, og mente han brakte godt budskap, grep jeg ham og drepte ham i Siklag. Det var den lønnen jeg ga ham for hans budskap."
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 11,
    "text": "Hvor mye mer skal jeg ikke da kreve hans blod av dere når ugudelige menn har drept en rettferdig mann i hans eget hus, på hans egen seng? Nå skal jeg utrydde dere fra jorden!»"
  },
  {
    "bookId": 10,
    "chapterId": 4,
    "verseId": 12,
    "text": "David ga sine menn ordre, og de drepte dem. De hogg av hendene og føttene deres og hengte dem opp ved dammen i Hebron. Men Isjbosjets hode tok de og gravla i Abners grav i Hebron."
  }
]