[
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 1,
    "text": "Alle Israels stammer kom til David i Hebron og sa: «Se, vi er av ditt eget kjøtt og blod."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 2,
    "text": "Allerede før, da Saul var konge over oss, var det du som førte Israel ut og inn. Og Herren sa til deg: Du skal vokte mitt folk Israel, og du skal være fyrste over Israel.»"
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 3,
    "text": "Alle Israels eldste kom til kongen i Hebron, og kong David sluttet en pakt med dem i Hebron for Herrens ansikt. Så salvet de David til konge over Israel."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 4,
    "text": "David var tretti år gammel da han ble konge, og han regjerte i førti år."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 5,
    "text": "I Hebron regjerte han over Juda i sju år og seks måneder, og i Jerusalem regjerte han i trettitre år over hele Israel og Juda."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 6,
    "text": "Kongen og hans menn dro til Jerusalem mot jebusittene som bodde i landet. De sa til David: «Du kommer ikke inn hit uten å fjerne de blinde og lamme!» De mente: «David kommer ikke inn hit.»",
    "versions": [
      {
        "text": "Kongen og hans menn dro til Jerusalem mot jebusittene som bodde i landet. De sa til David: «Du kommer ikke inn hit! Selv blinde og lamme kan drive deg bort.» De mente at David ikke kunne komme inn.",
        "explanation": "Den hebraiske teksten sier bokstavelig 'med mindre du fjerner de blinde og lamme' (כִּי אִם־הֱסִֽירְךָ). Nåværende oversettelse omskriver meningen, men den hebraiske konstruksjonen antyder at jebusittene håner David ved å si at selv de blinde og lamme er tilstrekkelige som forsvarere. Den siste setningen er også et direkte sitat i hebraisk (לֵאמֹר)."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 7,
    "text": "Men David inntok Sion-borgen, det vil si Davidsbyen."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 8,
    "text": "Den dagen sa David: «Den som slår jebusittene og trenger frem gjennom vannsjaktene til de lamme og blinde – dem som David hater –» Derfor sier man: «Ingen blind eller lam skal komme inn i huset.»"
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 9,
    "text": "David bosatte seg i borgen og kalte den Davidsbyen. Han bygde ut rundt omkring, fra Millo og innover."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 10,
    "text": "David ble stadig mektigere, og Herren, hærskarenes Gud, var med ham."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 11,
    "text": "Kong Hiram av Tyros sendte utsendinger til David, og sedertrær, tømmermenn og steinhuggere, og de bygde et hus for David."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 12,
    "text": "Da forsto David at Herren hadde stadfestet ham som konge over Israel, og at han hadde opphøyet hans kongedømme for sitt folk Israels skyld."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 13,
    "text": "David tok seg flere medhustruer og koner fra Jerusalem etter at han kom fra Hebron, og det ble født flere sønner og døtre til David."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 14,
    "text": "Dette er navnene på dem som ble født ham i Jerusalem: Sjammua, Sjobab, Natan og Salomo,"
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 15,
    "text": "Jibhar, Elisjua, Nefeg og Jafia,"
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 16,
    "text": "Elisjama, Eljada og Elifelet."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 17,
    "text": "Da filisterne hørte at David var salvet til konge over Israel, dro alle filisterne opp for å søke etter ham. David fikk høre om det og gikk ned til borgen."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 18,
    "text": "Filisterne kom og spredte seg utover i Refaim-dalen."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 19,
    "text": "David spurte Herren: «Skal jeg dra opp mot filisterne? Vil du gi dem i min hånd?» Herren svarte David: «Dra opp! For jeg vil gi filisterne i din hånd.»"
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 20,
    "text": "David kom til Baal-Perasim og slo dem der. Han sa: «Herren har brutt igjennom mine fiender foran meg, som en vannflom bryter igjennom.» Derfor kalte han stedet Baal-Perasim."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 21,
    "text": "De etterlot sine avgudsbilleder der, og David og hans menn tok dem med seg.",
    "versions": [
      {
        "text": "De etterlot sine avgudsbilderr der, og David og hans menn tok dem med seg.",
        "explanation": "Skrivefeil: 'avgudsbilderr' skal være 'avgudsbilleder'."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 22,
    "text": "Filisterne dro opp igjen og spredte seg utover i Refaim-dalen."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 23,
    "text": "David spurte Herren, og han svarte: «Du skal ikke dra rett opp. Gå rundt og kom mot dem fra den siden hvor bakatrærne står."
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 24,
    "text": "Når du hører lyden av skritt i toppene på bakatrærne, da skal du handle raskt. For da har Herren dratt ut foran deg for å slå filisternes hær.»"
  },
  {
    "bookId": 10,
    "chapterId": 5,
    "verseId": 25,
    "text": "David gjorde som Herren hadde befalt ham, og slo filisterne fra Geba helt til Geser."
  }
]