[
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 1,
    "text": "David samlet igjen alle de utvalgte menn i Israel, tretti tusen i alt."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 2,
    "text": "Så brøt David opp med alt folket som var med ham, fra Baale-Juda, for å føre opp derfra Guds ark, som bærer navnet til Herren Sebaot, han som troner over kjerubene."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 3,
    "text": "De satte Guds ark på en ny vogn og førte den ut fra Abinadabs hus på haugen. Ussa og Ahjo, Abinadabs sønner, kjørte den nye vognen."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 4,
    "text": "De førte den fra Abinadabs hus på haugen, og Guds ark fulgte med. Ahjo gikk foran arken."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 5,
    "text": "David og hele Israels hus danset for Herrens ansikt med all sin kraft, med alle slags instrumenter av sypresstre, med sitarer, harper, trommer, bjeller og cymbler."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 6,
    "text": "Da de kom til Nakons treskeplass, rakte Ussa hånden ut mot Guds ark og grep tak i den, for oksene snublet."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 7,
    "text": "Da flammet Herrens vrede opp mot Ussa, og Gud slo ham ned der på grunn av hans uaktsomhet. Han døde der ved Guds ark."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 8,
    "text": "David ble harm fordi Herren hadde slått Ussa ned, og han kalte stedet Peres-Ussa, som det heter den dag i dag."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 9,
    "text": "Den dagen ble David redd for Herren og sa: «Hvordan kan Herrens ark komme til meg?»"
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 10,
    "text": "David ville ikke flytte Herrens ark til seg i Davidsbyen, men lot den føre til huset til Obed-Edom fra Gat."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 11,
    "text": "Herrens ark ble stående i huset til Obed-Edom fra Gat i tre måneder, og Herren velsignet Obed-Edom og hele hans hus."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 12,
    "text": "Da ble det meldt til kong David: «Herren har velsignet Obed-Edoms hus og alt han eier på grunn av Guds ark.» Da gikk David og førte Guds ark opp fra Obed-Edoms hus til Davidsbyen med glede."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 13,
    "text": "Og da de som bar Herrens ark, hadde gått seks skritt, ofret han en okse og en gjøkalv."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 14,
    "text": "David danset av all kraft for Herrens ansikt, og David var kledd i en efod av lin."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 15,
    "text": "Slik førte David og hele Israels hus Herrens ark opp med jubelrop og hornklang."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 16,
    "text": "Da Herrens ark kom inn i Davidsbyen, så Mikal, Sauls datter, ut gjennom vinduet. Hun så kong David hoppe og danse for Herrens ansikt, og hun foraktet ham i sitt hjerte."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 17,
    "text": "De førte Herrens ark inn og satte den på sin plass i teltet som David hadde reist for den. Og David bar frem brennoffer og fredsoffer for Herrens ansikt."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 18,
    "text": "Da David var ferdig med å bære frem brennofferet og fredsofferet, velsignet han folket i Herren Sebaots navn."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 19,
    "text": "Så delte han ut til hele folket, til hele Israels mengde, både menn og kvinner: Hver fikk et brød, en porsjon kjøtt og en rosinkake. Deretter gikk hele folket hjem, hver til sitt.",
    "versions": [
      {
        "text": "Så delte han ut til hele folket, til hele Israels mengde, både menn og kvinner: Hver fikk et brød, et stykke kjøtt og en rosinkake. Deretter gikk hele folket hjem, hver til sitt.",
        "explanation": "Ordet 'אֶשְׁפָּר' er usikkert i betydning, men 'en porsjon kjøtt' eller 'et kjøttstykke' er mer nøytralt enn bare 'et stykke kjøtt'. Dette er en mindre justering for bedre presisjon."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 20,
    "text": "Da David kom hjem for å velsigne sitt hus, gikk Mikal, Sauls datter, ham i møte og sa: «Hvor æret Israels konge har vist seg i dag, da han blottet seg for øynene på tjenernes slavinner, som en lettsinding blotter seg!»"
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 21,
    "text": "David svarte Mikal: «For Herrens ansikt, han som valgte meg fremfor din far og hele hans hus og satte meg til fyrste over Herrens folk, over Israel – for hans ansikt vil jeg danse."
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 22,
    "text": "Ja, jeg vil fornedre meg enda mer enn dette og bli ringe i mine egne øyne. Men hos slavinnene du nevnte, hos dem skal jeg bli æret.»"
  },
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 23,
    "text": "Og Mikal, Sauls datter, fikk ingen barn til sin dødsdag."
  }
]