[
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 1,
    "text": "En tid senere slo David filisterne og underkuet dem. David tok Meteg-Amma fra filisternes hånd.",
    "versions": [
      {
        "text": "En tid senere slo David filisterne og underkuet dem. David tok makten over hovedstaden fra filisternes hånd.",
        "explanation": "Det hebraiske 'meteg ha-ammah' er et stedsnavn eller uttrykk som bokstavelig betyr 'tøylen over hovedstaden' eller et spesifikt stedsnavn 'Meteg-Amma'. Å oversette det som 'makten over hovedstaden' er tolkende. Mange oversettelser beholder 'Meteg-Amma' som egennavn, eller oversetter mer bokstavelig som 'tøylen over hovedstaden'."
      }
    ]
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 2,
    "text": "Han slo også Moab. Han lot dem legge seg på bakken og målte dem opp med en snor: to snormål ble bestemt til døden, og ett fullt mål fikk leve. Slik ble moabittene Davids tjenere og måtte betale skatt."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 3,
    "text": "David slo også Hadadeser, sønn av Rehob, kongen av Soba, da han dro for å gjenopprette sin makt ved Eufrat-elven."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 4,
    "text": "David tok fra ham ett tusen og sju hundre ryttere og tjue tusen fotfolk. David lamslo alle vognhestene, men sparte hundre vogner."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 5,
    "text": "Arameerne fra Damaskus kom for å hjelpe Hadadeser, kongen av Soba, men David slo tjueto tusen mann av arameerne."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 6,
    "text": "David satte inn vaktposter i Aram-Damaskus, og arameerne ble Davids tjenere og måtte betale skatt. Herren ga David seier overalt hvor han dro."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 7,
    "text": "David tok gullskjoldene som tilhørte Hadadesers menn, og brakte dem til Jerusalem."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 8,
    "text": "Fra Betah og Berotai, byer som tilhørte Hadadeser, tok kong David en stor mengde bronse."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 9,
    "text": "Da Toi, kongen av Hamat, hørte at David hadde slått hele Hadadesers hær,"
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 10,
    "text": "sendte Toi sin sønn Joram til kong David for å hilse ham med fred og velsigne ham fordi han hadde kjempet mot Hadadeser og slått ham – for Hadadeser hadde ført krig mot Toi. Joram hadde med seg gjenstander av sølv, gull og bronse."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 11,
    "text": "Også disse helliget kong David til Herren, sammen med sølvet og gullet han hadde helliget fra alle folkeslagene han hadde underlagt seg:"
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 12,
    "text": "fra Aram, Moab, ammonittene, filisterne og amalekittene, og fra byttet fra Hadadeser, sønn av Rehob, kongen av Soba."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 13,
    "text": "David vant seg et navn da han vendte tilbake etter å ha slått Aram i Saltdalen – atten tusen mann."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han satte inn vaktposter i Edom; i hele Edom satte han inn vaktposter, og alle edomittene ble Davids tjenere. Herren ga David seier overalt hvor han dro."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 15,
    "text": "David regjerte over hele Israel, og David fremmet rett og rettferdighet for hele sitt folk."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 16,
    "text": "Joab, sønn av Seruja, var hærfører. Josjafat, sønn av Ahilud, var kansler."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 17,
    "text": "Sadok, sønn av Ahitub, og Ahimelek, sønn av Ebjatar, var prester. Seraja var skriver."
  },
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 18,
    "text": "Benaja, sønn av Jojada, hadde kommandoen over kretere og pletere. Davids sønner var prester."
  }
]