[
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 1,
    "text": "David spurte: «Er det noen igjen av Sauls hus som jeg kan vise godhet mot for Jonatans skyld?»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 2,
    "text": "Sauls hus hadde en tjener som het Siba. De hentet ham til David, og kongen spurte ham: «Er du Siba?» Han svarte: «Ja, din tjener.»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 3,
    "text": "Kongen spurte: «Er det ingen igjen av Sauls hus som jeg kan vise Guds godhet mot?» Siba svarte kongen: «Jonatan har ennå en sønn som er lam i begge føttene.»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 4,
    "text": "Kongen spurte ham: «Hvor er han?» Siba svarte kongen: «Han er i huset til Makir, sønn av Ammiel, i Lo-Debar.»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 5,
    "text": "Da sendte kong David bud og hentet ham fra huset til Makir, sønn av Ammiel, i Lo-Debar."
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 6,
    "text": "Mefiboset, sønn av Jonatan, sønn av Saul, kom til David og kastet seg ned med ansiktet mot jorden og bøyde seg. David sa: «Mefiboset!» Han svarte: «Her er din tjener.»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 7,
    "text": "David sa til ham: «Vær ikke redd, for jeg vil vise deg godhet for din far Jonatans skyld. Jeg vil gi deg tilbake all jorden som tilhørte din far Saul, og du skal alltid spise ved mitt bord.»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 8,
    "text": "Han bøyde seg og sa: «Hva er din tjener, at du vender deg til en død hund som meg?»"
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 9,
    "text": "Kongen kalte på Siba, Sauls tjener, og sa til ham: «Alt som tilhørte Saul og hele hans hus, har jeg gitt til din herres sønn."
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 10,
    "text": "Du skal dyrke jorden for ham, du og dine sønner og dine tjenere, og bringe inn avlingen så din herres sønn kan ha mat. Men Mefiboset, din herres sønn, skal alltid spise ved mitt bord.» Siba hadde femten sønner og tjue tjenere."
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 11,
    "text": "Siba sa til kongen: «Din tjener skal gjøre alt slik min herre kongen befaler.» Og Mefiboset spiste ved kongens bord som en av kongens egne sønner."
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 12,
    "text": "Mefiboset hadde en liten sønn som het Mika. Alle som bodde i Sibas hus, var tjenere for Mefiboset."
  },
  {
    "bookId": 10,
    "chapterId": 9,
    "verseId": 13,
    "text": "Mefiboset bodde i Jerusalem, for han spiste alltid ved kongens bord. Han var lam i begge føttene."
  }
]