[
  {
    "bookId": 9,
    "chapterId": 7,
    "verseId": 5,
    "words": [
      {
        "word": "Samuel",
        "wordId": 1,
        "original": "שְׁמוּאֵ֔ל",
        "explanation": "Navnet betyr «hørt av Gud» eller «Gud har hørt», noe som reflekterer at hans mor Hanna ba til Gud om å få et barn."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּ֣אמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale, her i narrativ form (wayyiqtol) som markerer handling i fortellingen."
      },
      {
        "word": "Samle",
        "wordId": 3,
        "original": "קִבְצ֥וּ",
        "explanation": "Imperativ flertall av verbet å samle, som innebærer en offisiell innkalling av hele nasjonen."
      },
      {
        "word": "hele",
        "wordId": 4,
        "original": "כָּל",
        "explanation": "Betyr «alle» eller «hele», og understreker at dette gjelder hele folket uten unntak."
      },
      {
        "word": "Israel",
        "wordId": 5,
        "original": "יִשְׂרָאֵ֖ל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med Gud, og betyr «han kjemper med Gud». Refererer her til hele folket."
      },
      {
        "word": "til",
        "wordId": 6,
        "original": "הַמִּצְפָּ֑תָה",
        "explanation": "Retningsendelsen -ה på slutten av ordet angir bevegelse mot et sted."
      },
      {
        "word": "Mispa",
        "wordId": 7,
        "original": "הַמִּצְפָּ֑תָה",
        "explanation": "Stedsnavnet betyr «utsiktspunkt» eller «vakttårn». Dette var et viktig samlingssted i Benjamins territorium."
      },
      {
        "word": "så",
        "wordId": 8,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen setningene og indikerer formål eller konsekvens."
      },
      {
        "word": "vil",
        "wordId": 9,
        "original": "וְאֶתְפַּלֵּ֥ל",
        "explanation": "Del av verbformen som uttrykker Samuels intensjon og vilje til handling."
      },
      {
        "word": "jeg",
        "wordId": 10,
        "original": "וְאֶתְפַּלֵּ֥ל",
        "explanation": "Førsteperonsformen er innebygd i verbet gjennom prefikset א."
      },
      {
        "word": "be",
        "wordId": 11,
        "original": "וְאֶתְפַּלֵּ֥ל",
        "explanation": "Hitpael-formen av verbet פלל, som antyder intens, refleksiv bønn – å kaste seg ned i forbønn."
      },
      {
        "word": "for",
        "wordId": 12,
        "original": "בַּעַדְכֶ֖ם",
        "explanation": "Preposisjonen בַּעַד betyr «på vegne av» eller «til fordel for», og viser Samuels rolle som mellommann."
      },
      {
        "word": "dere",
        "wordId": 13,
        "original": "בַּעַדְכֶ֖ם",
        "explanation": "Suffikset -כֶם refererer til folket Israel som Samuel taler til."
      },
      {
        "word": "til",
        "wordId": 14,
        "original": "אֶל",
        "explanation": "Preposisjonen som angir retning, her rettet mot Gud som mottaker av bønnen."
      },
      {
        "word": "Herren",
        "wordId": 15,
        "original": "יְהוָֽה",
        "explanation": "Guds hellige navn YHWH, som tradisjonelt ikke uttales direkte. Navnet er knyttet til verbet «å være» og uttrykker Guds evige eksistens."
      }
    ]
  }
]