[
  {
    "bookId": 2,
    "chapterId": 36,
    "verseId": 35,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "וַיַּעַשׂ",
        "explanation": "Refererer til Besalel, den begavede håndverkeren som Gud hadde utpekt til å lede arbeidet med tabernaklet."
      },
      {
        "word": "laget",
        "wordId": 2,
        "original": "וַיַּעַשׂ",
        "explanation": "Verbet 'asah' beskriver konkret håndverk og skapende arbeid, og viser til den faktiske utførelsen av Guds instruksjoner."
      },
      {
        "word": "forhenget",
        "wordId": 3,
        "original": "הַפָּרֹכֶת",
        "explanation": "Parokhet var det hellige forhenget som skilte Det hellige fra Det aller helligste, der Guds nærvær bodde over paktens ark."
      },
      {
        "word": "av",
        "wordId": 4,
        "original": "אֶת",
        "explanation": "Preposisjon som her innleder beskrivelsen av materialene forhenget ble laget av."
      },
      {
        "word": "blått",
        "wordId": 5,
        "original": "תְּכֵלֶת",
        "explanation": "Tekhelet var en kostbar blå farge utvunnet fra en sjøsnegle. Fargen symboliserte himmelen og Guds trone."
      },
      {
        "word": "purpurrødt",
        "wordId": 6,
        "original": "וְאַרְגָּמָן",
        "explanation": "Argaman var kongelig purpur, en ekstremt verdifull farge forbeholdt konger og det guddommelige, også utvunnet fra sjøsnegler."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Bindeord som forbinder de ulike materialene i listen."
      },
      {
        "word": "karmosinrødt",
        "wordId": 8,
        "original": "וְתוֹלַעַת שָׁנִי",
        "explanation": "Bokstavelig 'skarlagenorm' - fargen ble utvunnet fra en type insekt og symboliserte blod og liv."
      },
      {
        "word": "garn",
        "wordId": 9,
        "original": "וְתוֹלַעַת שָׁנִי",
        "explanation": "Underforstått i sammenhengen - refererer til tråden eller garnet som ble farget i disse kostbare fargene."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Konjunksjon som legger til det siste materialet i listen."
      },
      {
        "word": "fint",
        "wordId": 11,
        "original": "שֵׁשׁ",
        "explanation": "Shesh betyr egyptisk lin av høyeste kvalitet, et materiale assosiert med renhet og prester."
      },
      {
        "word": "tvunnet",
        "wordId": 12,
        "original": "מָשְׁזָר",
        "explanation": "Mashzar beskriver lin som er omhyggelig tvunnet sammen til sterke, jevne tråder - et tegn på fremragende håndverk."
      },
      {
        "word": "lin",
        "wordId": 13,
        "original": "שֵׁשׁ",
        "explanation": "Lin var det foretrukne stoffet for hellige tekstiler og prestenes klær på grunn av sin renhet og hvithet."
      },
      {
        "word": "med",
        "wordId": 14,
        "original": "עָשָׂה אֹתָהּ",
        "explanation": "Innleder beskrivelsen av det dekorative elementet som ble vevd inn i stoffet."
      },
      {
        "word": "keruber",
        "wordId": 15,
        "original": "כְּרֻבִים",
        "explanation": "Kerubim var englelige vesener som voktet Guds hellige nærvær. De sto også på lokket av paktens ark bak dette forhenget."
      },
      {
        "word": "kunstferdig",
        "wordId": 16,
        "original": "מַעֲשֵׂה חֹשֵׁב",
        "explanation": "Ma'aseh choshev betyr 'tenkerens arbeid' - den høyeste form for vevkunst som krevde planlegging og ekspertise."
      },
      {
        "word": "vevd",
        "wordId": 17,
        "original": "מַעֲשֵׂה חֹשֵׁב",
        "explanation": "Teknikken innebar at motivene ble vevd direkte inn i stoffet, ikke brodert på etterpå."
      },
      {
        "word": "inn",
        "wordId": 18,
        "original": "עָשָׂה אֹתָהּ",
        "explanation": "Preposisjon som indikerer at kerubene var integrert i selve veven."
      },
      {
        "word": "i",
        "wordId": 19,
        "original": "עָשָׂה אֹתָהּ",
        "explanation": "Fullførelse av frasen som beskriver kerubenes plassering i stoffet."
      },
      {
        "word": "det",
        "wordId": 20,
        "original": "אֹתָהּ",
        "explanation": "Refererer tilbake til forhenget (parokhet), som grammatisk er hunkjønn på hebraisk."
      }
    ]
  }
]