[
  {
    "bookId": 34,
    "chapterId": 2,
    "verseId": 10,
    "words": [
      {
        "word": "Tomt",
        "wordId": 1,
        "original": "בֻּקָה",
        "explanation": "Et sjeldent hebraisk ord som beskriver tomhet og ødeleggelse. Sammen med de neste ordene danner det en lydmalende effekt (bukah, mevukah, mevullakah)."
      },
      {
        "word": "tømt",
        "wordId": 2,
        "original": "וּמְבוּקָה",
        "explanation": "Forsterker bildet av fullstendig tømming og plyndring. De tre ordene i begynnelsen skaper en poetisk allitterasjon på hebraisk."
      },
      {
        "word": "utplyndret",
        "wordId": 3,
        "original": "וּמְבֻלָּקָה",
        "explanation": "Betyr å bli fullstendig ribbet og ødelagt. Triaden av lignende ord maler et bilde av total ødeleggelse."
      },
      {
        "word": "Hjertene",
        "wordId": 4,
        "original": "וְלֵב",
        "explanation": "I hebraisk tankegang er hjertet (lev) setet for både følelser og vilje, ikke bare følelser som i norsk."
      },
      {
        "word": "smelter",
        "wordId": 5,
        "original": "נָמֵס",
        "explanation": "Verbet beskriver hvordan mot og styrke forsvinner som voks som smelter. Et kraftfullt bilde på frykt."
      },
      {
        "word": "knærne",
        "wordId": 6,
        "original": "וּפִק",
        "explanation": "Refererer til knærne som svikter av redsel, et universelt bilde på frykt i bibelsk litteratur."
      },
      {
        "word": "skjelver",
        "wordId": 7,
        "original": "בִּרְכַּיִם",
        "explanation": "Beskriver den fysiske reaksjonen på ekstrem frykt der kroppen mister kontroll."
      },
      {
        "word": "alle",
        "wordId": 8,
        "original": "וְכָל",
        "explanation": "Understreker at ingen unnslipper denne frykten - den rammer absolutt alle."
      },
      {
        "word": "hofter",
        "wordId": 9,
        "original": "מָתְנַיִם",
        "explanation": "Hoftene (motnayim) var symbolet på styrke i hebraisk kultur. At de rister viser fullstendig tap av kraft."
      },
      {
        "word": "rister",
        "wordId": 10,
        "original": "חַלְחָלָה",
        "explanation": "Et intensivt ord som beskriver ukontrollert skjelving fra indre angst og smerte."
      },
      {
        "word": "alle",
        "wordId": 11,
        "original": "וְכָל",
        "explanation": "Gjentagelsen av 'alle' forsterker totaliteten av dommen over Ninive."
      },
      {
        "word": "ansikter",
        "wordId": 12,
        "original": "פְּנֵי",
        "explanation": "Ansiktet avslører menneskets indre tilstand. Bleke ansikter viser at blodet har rent fra dem av frykt."
      },
      {
        "word": "blekner",
        "wordId": 13,
        "original": "קִבְּצוּ פָארוּר",
        "explanation": "Uttrykket beskriver hvordan ansiktene mister fargen og blir askegrå, et tegn på dødelig frykt."
      }
    ]
  }
]