[
  {
    "bookId": 33,
    "chapterId": 4,
    "verseId": 10,
    "words": [
      {
        "word": "ח֧וּלִי",
        "wordId": 1,
        "original": "ח֧וּלִי",
        "explanation": "Et imperativ som betyr 'vri deg' eller 'lid fødselsveer'. Roten חול beskriver de intense smertene ved fødsel, brukt her som et bilde på Sions lidelse."
      },
      {
        "word": "וָגֹ֛חִי",
        "wordId": 2,
        "original": "וָגֹ֛חִי",
        "explanation": "Betyr 'og press frem' eller 'bryt ut'. Verbet גוח refererer til den kraftige bevegelsen under fødsel, og forsterker bildet av smertefulle veer."
      },
      {
        "word": "בַּת־צִיּ֖וֹן",
        "wordId": 3,
        "original": "בַּת־צִיּ֖וֹן",
        "explanation": "Sions datter - en poetisk personifisering av Jerusalem og dens innbyggere. Uttrykket brukes ofte av profetene for å vekke følelsesmessig respons."
      },
      {
        "word": "כַּיּֽוֹלֵדָ֑ה",
        "wordId": 4,
        "original": "כַּיּֽוֹלֵדָ֑ה",
        "explanation": "Refererer til en kvinne i fødsel. Sammenligningen med fødselsveer er vanlig i profetisk litteratur for å beskrive både lidelse og håp om ny begynnelse."
      },
      {
        "word": "כִּֽי־עַתָּה֩",
        "wordId": 5,
        "original": "כִּֽי־עַתָּה֩",
        "explanation": "Betyr 'for nå' og markerer overgangen til en forklaring på hvorfor lidelsen kommer. Uttrykket understreker den umiddelbare virkeligheten."
      },
      {
        "word": "תֵצְאִ֨י",
        "wordId": 6,
        "original": "תֵצְאִ֨י",
        "explanation": "Du skal gå ut - verbet יצא i feminin form indikerer at folket må forlate byen. Dette forutsier eksilet som skulle komme."
      },
      {
        "word": "מִקִּרְיָ֜ה",
        "wordId": 7,
        "original": "מִקִּרְיָ֜ה",
        "explanation": "Fra byen - קריה er et poetisk ord for by, ofte brukt om Jerusalem. Preposisjonen מן indikerer bevegelse bort fra."
      },
      {
        "word": "וְשָׁכַ֣נְתְּ",
        "wordId": 8,
        "original": "וְשָׁכַ֣נְתְּ",
        "explanation": "Og du skal bo - fra roten שכן som betyr å slå seg ned eller dvele. Samme rot brukes om Guds nærvær (Shekinah) i tabernaklet."
      },
      {
        "word": "בַּשָּׂדֶ֗ה",
        "wordId": 9,
        "original": "בַּשָּׂדֶ֗ה",
        "explanation": "På marken - שדה representerer det åpne landet utenfor byens beskyttelse, et bilde på sårbarhet og eksil."
      },
      {
        "word": "וּבָ֤את",
        "wordId": 10,
        "original": "וּבָ֤את",
        "explanation": "Og du skal komme - verbet בוא beskriver ankomst. Profetien peker fremover til den faktiske deportasjonen til Babylon."
      },
      {
        "word": "עַד־בָּבֶל֙",
        "wordId": 11,
        "original": "עַד־בָּבֶל֙",
        "explanation": "Helt til Babylon - en bemerkelsesverdig profeti gitt på Mikas tid, lenge før babylonsk eksil. Navnet בבל betyr 'forvirring' eller 'Guds port'."
      },
      {
        "word": "שָׁ֣ם",
        "wordId": 12,
        "original": "שָׁ֣ם",
        "explanation": "Der - et stedsadverb som peker på Babylon. Gjentagelsen av dette ordet i verset skaper en rytmisk effekt."
      },
      {
        "word": "תִּנָּצֵ֔לִי",
        "wordId": 13,
        "original": "תִּנָּצֵ֔לִי",
        "explanation": "Du skal bli reddet - passiv form (nifal) av נצל som betyr å bli fridd ut. Indikerer at frelsen kommer fra Gud, ikke egen kraft."
      },
      {
        "word": "שָׁ֚ם",
        "wordId": 14,
        "original": "שָׁ֚ם",
        "explanation": "Der - gjentagelsen understreker at nettopp i eksilets sted vil befrielsen finne sted. Et paradoks som gir håp."
      },
      {
        "word": "יִגְאָלֵ֣ךְ",
        "wordId": 15,
        "original": "יִגְאָלֵ֣ךְ",
        "explanation": "Han skal løskjøpe deg - verbet גאל innebærer en slektnings plikt til å frikjøpe. Herren presenteres som Israels nærmeste slektning og forløser."
      },
      {
        "word": "יְהוָ֔ה",
        "wordId": 16,
        "original": "יְהוָ֔ה",
        "explanation": "JHVH - Guds hellige navn som åpenbarer hans evige, paktsholdende natur. Han er den som vil fullføre forløsningen."
      },
      {
        "word": "מִכַּ֖ף",
        "wordId": 17,
        "original": "מִכַּ֖ף",
        "explanation": "Fra hånden/grepet - כף betyr håndflate eller grep, og brukes billedlig om makt og kontroll. Preposisjonen מן indikerer befrielse fra."
      },
      {
        "word": "אֹיְבָֽיִךְ",
        "wordId": 18,
        "original": "אֹיְבָֽיִךְ",
        "explanation": "Dine fiender - fra roten איב som betyr å være fiendtlig. Suffikset viser at det er Sions egne fiender, altså nasjonene som undertrykte Israel."
      }
    ]
  }
]