[
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 35,
    "words": [
      {
        "word": "På",
        "wordId": 1,
        "original": "בַּ",
        "explanation": "Preposisjonen «be» med bestemt artikkel, som angir tidspunkt for når noe skal skje."
      },
      {
        "word": "den",
        "wordId": 2,
        "original": "הַ",
        "explanation": "Bestemt artikkel på hebraisk, innebygd i ordet «bayom»."
      },
      {
        "word": "første",
        "wordId": 3,
        "original": "הָרִאשׁ֖וֹן",
        "explanation": "Ordenstallet «rishon» kommer fra roten «rosh» (hode), og betyr bokstavelig «det som er i front» eller «først»."
      },
      {
        "word": "dagen",
        "wordId": 4,
        "original": "יּ֥וֹם",
        "explanation": "«Yom» refererer til en 24-timers periode, og brukes her om den første dagen av løvhyttefesten."
      },
      {
        "word": "skal",
        "wordId": 5,
        "original": "",
        "explanation": "Hjelpeverb lagt til på norsk for å uttrykke den påbudte karakteren av teksten."
      },
      {
        "word": "det",
        "wordId": 6,
        "original": "",
        "explanation": "Formelt subjekt på norsk som ikke har direkte hebraisk ekvivalent."
      },
      {
        "word": "være",
        "wordId": 7,
        "original": "",
        "explanation": "Kopulaverb som er underforstått i den hebraiske nominale setningen."
      },
      {
        "word": "en",
        "wordId": 8,
        "original": "",
        "explanation": "Ubestemt artikkel på norsk, ikke uttrykt eksplisitt på hebraisk."
      },
      {
        "word": "hellig",
        "wordId": 9,
        "original": "קֹ֑דֶשׁ",
        "explanation": "«Kodesh» betyr adskilt eller innviet til Gud, og markerer dagen som spesiell og satt til side fra det vanlige."
      },
      {
        "word": "samling",
        "wordId": 10,
        "original": "מִקְרָא",
        "explanation": "«Mikra» kommer fra verbet «kara» (å kalle/rope), og beskriver en sammenkalling av folket for tilbedelse."
      },
      {
        "word": "Dere",
        "wordId": 11,
        "original": "",
        "explanation": "Personlig pronomen som gjenspeiler flertallsformen i det hebraiske verbet."
      },
      {
        "word": "skal",
        "wordId": 12,
        "original": "",
        "explanation": "Uttrykker den bindende forpliktelsen i det hebraiske forbudet."
      },
      {
        "word": "ikke",
        "wordId": 13,
        "original": "לֹ֥א",
        "explanation": "Nektelsespartikkelen «lo» brukes for absolutte forbud som gjelder til alle tider."
      },
      {
        "word": "utføre",
        "wordId": 14,
        "original": "תַעֲשֽׂוּ",
        "explanation": "Verbet «asa» i andre person flertall, imperfektum, betyr å gjøre eller utføre en handling."
      },
      {
        "word": "noe",
        "wordId": 15,
        "original": "כָּל",
        "explanation": "«Kol» betyr «all» eller «enhver», og understreker at absolutt ingen form for slikt arbeid er tillatt."
      },
      {
        "word": "arbeid",
        "wordId": 16,
        "original": "מְלֶ֥אכֶת עֲבֹדָ֖ה",
        "explanation": "Uttrykket «melechet avoda» refererer spesifikt til hverdagslig, produktivt arbeid som var forbudt på hellige dager."
      }
    ]
  }
]