[
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 44,
    "words": [
      {
        "word": "Således",
        "wordId": 1,
        "original": "וַיְדַבֵּר",
        "explanation": "Innleder sammendraget av kapitlet og markerer at Moses fullførte sin formidling av høytidslovene."
      },
      {
        "word": "talte",
        "wordId": 2,
        "original": "וַיְדַבֵּר",
        "explanation": "Verbet 'davar' i intensivform (piel) indikerer formell, autoritativ tale – her brukt om offentlig forkynnelse av Guds bud."
      },
      {
        "word": "Moses",
        "wordId": 3,
        "original": "מֹשֶׁה",
        "explanation": "Navnet kommer trolig fra egyptisk og betyr 'sønn' eller 'trukket opp', som refererer til at han ble dratt opp av vannet som spedbarn."
      },
      {
        "word": "om",
        "wordId": 4,
        "original": "אֶת",
        "explanation": "Partikkelen 'et' markerer her det direkte objektet for talen – det Moses talte om."
      },
      {
        "word": "Herrens",
        "wordId": 5,
        "original": "יְהוָה",
        "explanation": "JHVH er Guds hellige navn, uttalt som 'Adonai' av jøder. Navnet forbindes med verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "fastsatte",
        "wordId": 6,
        "original": "מֹעֲדֵי",
        "explanation": "Fra 'mo'ed' som betyr 'bestemt tid' eller 'møtetid'. Ordet understreker at høytidene er gudommelig fastsatte avtaler mellom Gud og Israel."
      },
      {
        "word": "høytider",
        "wordId": 7,
        "original": "מֹעֲדֵי",
        "explanation": "Refererer til de hellige samlingene beskrevet i kapitlet: sabbat, påske, ukefesten, basunfesten, forsoningsdagen og løvhyttefesten."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "אֶל",
        "explanation": "Preposisjonen angir retning og viser hvem budskapet var adressert til."
      },
      {
        "word": "Israels",
        "wordId": 9,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'han som kjemper med Gud' og ble gitt til Jakob etter hans kamp ved Jabbok. Brukes om hele folket som hans etterkommere."
      },
      {
        "word": "barn",
        "wordId": 10,
        "original": "בְּנֵי",
        "explanation": "Betyr 'sønner av' og brukes som en idiomatisk betegnelse for hele Israelsfolket, både menn og kvinner."
      }
    ]
  }
]