[
  {
    "bookId": 10,
    "chapterId": 6,
    "verseId": 19,
    "words": [
      {
        "word": "וַיְחַלֵּק",
        "wordId": 1,
        "original": "וַיְחַלֵּק",
        "explanation": "Et verb som betyr 'og han delte ut' eller 'distribuerte'. Roten ח-ל-ק handler om å dele eller fordele, og viser her kongens gavmildhet mot folket."
      },
      {
        "word": "לְכָל־הָעָם",
        "wordId": 2,
        "original": "לְכָל־הָעָם",
        "explanation": "Betyr 'til hele folket'. Preposisjonen לְ kombinert med כָּל understreker at ingen ble utelatt fra denne kongelige gaven."
      },
      {
        "word": "לְכָל־הֲמוֹן",
        "wordId": 3,
        "original": "לְכָל־הֲמוֹן",
        "explanation": "Refererer til 'hele mengden' eller 'hele skaren'. Ordet הָמוֹן beskriver en stor folkemengde og forsterker omfanget av utdelingen."
      },
      {
        "word": "יִשְׂרָאֵל",
        "wordId": 4,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'den som kjemper med Gud' og ble gitt til Jakob. Her refererer det til hele nasjonen som var samlet ved feiringen."
      },
      {
        "word": "לְמֵאִישׁ",
        "wordId": 5,
        "original": "לְמֵאִישׁ",
        "explanation": "Betyr 'fra mann' og markerer begynnelsen av uttrykket som beskriver at både menn og kvinner mottok gaver."
      },
      {
        "word": "וְעַד־אִשָּׁה",
        "wordId": 6,
        "original": "וְעַד־אִשָּׁה",
        "explanation": "Betyr 'og til kvinne'. Sammen med forrige ord viser dette at alle, uavhengig av kjønn, fikk del i kongens gavmildhet."
      },
      {
        "word": "לְאִישׁ",
        "wordId": 7,
        "original": "לְאִישׁ",
        "explanation": "Betyr 'til hver person' eller 'til hver enkelt'. Viser at gaven ble gitt individuelt til alle som var til stede."
      },
      {
        "word": "חַלַּת",
        "wordId": 8,
        "original": "חַלַּת",
        "explanation": "En type brødkake, ofte rund og flat. Ordet er beslektet med חַלָּה som fortsatt brukes om sabbatsbrød i jødisk tradisjon."
      },
      {
        "word": "לֶחֶם",
        "wordId": 9,
        "original": "לֶחֶם",
        "explanation": "Grunnordet for brød i hebraisk, og symboliserer mat og livets opphold generelt i bibelsk tid."
      },
      {
        "word": "אַחַת",
        "wordId": 10,
        "original": "אַחַת",
        "explanation": "Hunkjønnsformen av tallet én, som samsvarer med det feminine substantivet חַלָּה."
      },
      {
        "word": "וְאֶשְׁפָּר",
        "wordId": 11,
        "original": "וְאֶשְׁפָּר",
        "explanation": "Et sjeldent ord som sannsynligvis refererer til et stykke kjøtt eller en porsjon stekt kjøtt. Ordets nøyaktige betydning er omdiskutert blant lærde."
      },
      {
        "word": "אֶחָד",
        "wordId": 12,
        "original": "אֶחָד",
        "explanation": "Hankjønnsformen av tallet én, brukt her for å angi én porsjon av kjøttet."
      },
      {
        "word": "וַאֲשִׁישָׁה",
        "wordId": 13,
        "original": "וַאֲשִׁישָׁה",
        "explanation": "Refererer til en rosinkake eller druekake, en søt delikatesse laget av pressede druer. Slike kaker var festmat i det gamle Israel."
      },
      {
        "word": "אֶחָת",
        "wordId": 14,
        "original": "אֶחָת",
        "explanation": "Igjen hunkjønnsformen av tallet én, som samsvarer med det feminine ordet אֲשִׁישָׁה."
      },
      {
        "word": "וַיֵּלֶךְ",
        "wordId": 15,
        "original": "וַיֵּלֶךְ",
        "explanation": "Betyr 'og gikk'. Verbet הָלַךְ er et av de vanligste bevegelsesverbene i hebraisk og markerer her avslutningen av feiringen."
      },
      {
        "word": "כָּל־הָעָם",
        "wordId": 16,
        "original": "כָּל־הָעָם",
        "explanation": "Betyr 'hele folket' og viser at alle som hadde samlet seg nå vendte hjem etter feiringen."
      },
      {
        "word": "אִישׁ",
        "wordId": 17,
        "original": "אִישׁ",
        "explanation": "Brukes her i betydningen 'hver og en' eller 'enhver', et vanlig idiom i hebraisk for å uttrykke individuell handling."
      },
      {
        "word": "לְבֵיתוֹ",
        "wordId": 18,
        "original": "לְבֵיתוֹ",
        "explanation": "Betyr 'til sitt hus' eller 'til sitt hjem'. Suffikset וֹ indikerer eiendom - 'hans hus' - og markerer den fredelige avslutningen på dagen."
      }
    ]
  }
]