[
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 1,
    "words": [
      {
        "word": "וְאַתָּ֣ה",
        "pronunciation": "ve-attah",
        "wordId": 1,
        "explanation": "Betyr 'og du'. Prefikset וְ (ve) er konjunksjonen 'og', mens אַתָּה (attah) er det personlige pronomenet 'du' i maskulin form. Gud henvender seg direkte til profeten."
      },
      {
        "word": "בֶן־אָדָ֔ם",
        "pronunciation": "ben-adam",
        "wordId": 2,
        "explanation": "Guds karakteristiske tiltale til Esekiel, som betyr 'menneskets sønn' eller 'menneske'. Uttrykket understreker profetens menneskelighet i kontrast til den guddommelige åpenbaringen han mottar. Forekommer over 90 ganger i Esekiel."
      },
      {
        "word": "הִנָּבֵ֖א",
        "pronunciation": "hinnave",
        "wordId": 3,
        "explanation": "Et verb i nif'al imperativ som betyr 'profetér!' Roten נבא er knyttet til profetisk tale. Formen uttrykker en guddommelig befaling til å tale på Guds vegne."
      },
      {
        "word": "אֶל־",
        "pronunciation": "el",
        "wordId": 4,
        "explanation": "Preposisjonen 'til' eller 'mot'. Angir retningen for profetien - den skal rettes mot fjellene."
      },
      {
        "word": "הָרֵ֣י",
        "pronunciation": "harei",
        "wordId": 5,
        "explanation": "Flertallsformen av הַר (har), 'fjell', i konstruktform. Uttales med artikkelen ה innebygd. Fjellene i Israel var ofte steder for avgudsdyrkelse."
      },
      {
        "word": "יִשְׂרָאֵ֑ל",
        "pronunciation": "Yisra'el",
        "wordId": 6,
        "explanation": "Navnet betyr 'han kjemper med Gud' eller 'Gud kjemper'. Gitt til Jakob etter hans kamp ved Jabbok (1 Mos 32). Her refererer det til landet og folket som helhet."
      },
      {
        "word": "וְאָ֣מַרְתָּ֔",
        "pronunciation": "ve-amarta",
        "wordId": 7,
        "explanation": "Sammensatt av וְ ('og') og אָמַרְתָּ ('du skal si'). Verbet אמר i qal perfektum med vav-konsekutiv gir fremtidsbetydning: 'og du skal si'."
      },
      {
        "word": "הָרֵי֙",
        "pronunciation": "harei",
        "wordId": 8,
        "explanation": "Gjentagelse av 'fjellene til' - nå som vokativ, en direkte tiltale. Profeten skal tale direkte til fjellene som om de var levende tilhørere."
      },
      {
        "word": "יִשְׂרָאֵ֔ל",
        "pronunciation": "Yisra'el",
        "wordId": 9,
        "explanation": "Israel gjentas som del av den direkte tiltalen. Fjellene personifiseres og representerer hele landet som skal høre Guds ord."
      },
      {
        "word": "שִׁמְע֖וּ",
        "pronunciation": "shim'u",
        "wordId": 10,
        "explanation": "Imperativ flertall av verbet שָׁמַע, 'å høre'. Betyr 'hør!' - en kraftfull befaling om å lytte oppmerksomt. Klassisk profetisk åpningsformel."
      },
      {
        "word": "דְּבַר־",
        "pronunciation": "devar",
        "wordId": 11,
        "explanation": "Konstruktformen av דָּבָר, 'ord' eller 'tale'. I profetisk kontekst refererer dette til Guds autoritative budskap, ikke bare vanlige ord."
      },
      {
        "word": "יְהוָֽה",
        "pronunciation": "Adonai/YHWH",
        "wordId": 12,
        "explanation": "Guds hellige navn, tetragrammet. Uttales tradisjonelt som 'Adonai' av ærefrykt. Navnet er forbundet med verbet 'å være' og uttrykker Guds evige eksistens og paktstroskap."
      }
    ]
  }
]