[
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 14,
    "words": [
      {
        "word": "לָכֵן",
        "pronunciation": "la-KHEN",
        "wordId": 1,
        "explanation": "Betyr «derfor» eller «av den grunn». Et konkluderende uttrykk som knytter sammen årsak og virkning i profetisk tale."
      },
      {
        "word": "אָדָם",
        "pronunciation": "a-DAM",
        "wordId": 2,
        "explanation": "Refererer her til mennesker eller menneskehet generelt. Ordet er beslektet med «adamah» (jord), og minner om menneskets skapelse fra jordens støv."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 3,
        "explanation": "Nektelsespartikkel som betyr «ikke». Brukes til å uttrykke absolutt negasjon."
      },
      {
        "word": "תֹאכְלִי",
        "pronunciation": "to-khe-LI",
        "wordId": 4,
        "explanation": "Et verb i hunkjønn entall imperfektum av «akhal» (å spise/fortære). Her brukt metaforisk om landet som «fortærer» sine innbyggere."
      },
      {
        "word": "עוֹד",
        "pronunciation": "od",
        "wordId": 5,
        "explanation": "Betyr «mer», «igjen» eller «lenger». Indikerer at noe som skjedde før ikke skal gjenta seg."
      },
      {
        "word": "וְגוֹיַיִךְ",
        "pronunciation": "ve-go-YA-yikh",
        "wordId": 6,
        "explanation": "Sammensatt av konjunksjonen «ve-» (og) og «goyayikh» (dine folk/nasjoner). Suffikset «-yikh» viser hunkjønn eierskap, rettet mot landet Israel."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 7,
        "explanation": "Nektelsespartikkel som gjentas for å forsterke løftet om at dette ikke skal skje igjen."
      },
      {
        "word": "תְשַׁכְּלִי",
        "pronunciation": "te-shak-ke-LI",
        "wordId": 8,
        "explanation": "Fra roten «shakhal» som betyr å miste barn eller gjøre barnløs. Verbet er i piel-stammen og hunkjønn, adressert til landet som personifisert kvinne."
      },
      {
        "word": "עוֹד",
        "pronunciation": "od",
        "wordId": 9,
        "explanation": "Gjentas for å understreke at landet aldri mer skal oppleve tap av sine innbyggere."
      },
      {
        "word": "נְאֻם",
        "pronunciation": "ne-UM",
        "wordId": 10,
        "explanation": "En profetisk formel som betyr «utsagn av» eller «erklæring fra». Brukes for å markere guddommelig autoritet bak ordene."
      },
      {
        "word": "אֲדֹנָי",
        "pronunciation": "a-do-NAI",
        "wordId": 11,
        "explanation": "Betyr «Herren» eller «min Herre». En ærbødig tittel for Gud som understreker hans suverenitet og herredømme."
      },
      {
        "word": "יְהוִה",
        "pronunciation": "JHVH (Adonai)",
        "wordId": 12,
        "explanation": "Guds hellige navn, tetragrammet. Kombinasjonen «Adonai JHVH» uttales tradisjonelt som «Adonai Elohim» for å unngå gjentakelse."
      }
    ]
  }
]