[
  {
    "bookId": 26,
    "chapterId": 36,
    "verseId": 32,
    "words": [
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 1,
        "explanation": "Nektelsespartikkel som betyr «ikke». Uttales kort og bestemt, og innleder her en viktig teologisk erklæring."
      },
      {
        "word": "לְמַעַנְכֶם",
        "pronunciation": "lema'ankhem",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen «le» (for), «ma'an» (skyld/grunn) og suffikset «-khem» (dere). Betyr «for deres skyld» – Gud handler ikke på grunn av Israels fortjeneste."
      },
      {
        "word": "אֲנִי",
        "pronunciation": "ani",
        "wordId": 3,
        "explanation": "Personlig pronomen «jeg». Når Gud bruker dette, understreker det hans suverene vilje og personlige engasjement."
      },
      {
        "word": "עֹשֶׂה",
        "pronunciation": "oseh",
        "wordId": 4,
        "explanation": "Partisipp av verbet «asah» (å gjøre/handle). Indikerer pågående handling – Gud er aktivt i ferd med å utføre sin plan."
      },
      {
        "word": "נְאֻם",
        "pronunciation": "ne'um",
        "wordId": 5,
        "explanation": "En høytidelig profetisk formel som betyr «utsagn» eller «erklæring». Brukes nesten utelukkende om guddommelige budskap."
      },
      {
        "word": "אֲדֹנָי",
        "pronunciation": "Adonai",
        "wordId": 6,
        "explanation": "Betyr «Herren» eller «min Herre». Ærbødig tittel som understreker Guds herredømme og autoritet over sitt folk."
      },
      {
        "word": "יְהוִה",
        "pronunciation": "JHVH (Jahve)",
        "wordId": 7,
        "explanation": "Guds hellige paktsnavn, avledet av verbet «å være». Åpenbart for Moses ved tornebusken, uttrykker det Guds evige eksistens."
      },
      {
        "word": "יִוָּדַע",
        "pronunciation": "yivvada",
        "wordId": 8,
        "explanation": "Nifal-form (passiv) av «yada» (å kjenne). Betyr «la det være kjent» eller «det skal bli kjent for dere» – en sterk formaning."
      },
      {
        "word": "לָכֶם",
        "pronunciation": "lakhem",
        "wordId": 9,
        "explanation": "Preposisjon «le» (til/for) med suffiks «-khem» (dere). Retter budskapet direkte til tilhørerne."
      },
      {
        "word": "בּוֹשׁוּ",
        "pronunciation": "boshu",
        "wordId": 10,
        "explanation": "Imperativ flertall av «bush» (å skamme seg). En kraftig oppfordring til å føle dyp skam over sine handlinger."
      },
      {
        "word": "וְהִכָּלְמוּ",
        "pronunciation": "vehikkalmu",
        "wordId": 11,
        "explanation": "Nifal imperativ av «kalam» (å bli vanæret) med konjunksjonen «ve» (og). Forsterker skamfølelsen – betyr å bli ydmyket eller rødme av skam."
      },
      {
        "word": "מִדַּרְכֵיכֶם",
        "pronunciation": "middarkeikhem",
        "wordId": 12,
        "explanation": "Preposisjonen «min» (fra/på grunn av), «drakhim» (veier) og suffikset «-khem». Refererer til folkets livsførsel og handlingsmønstre."
      },
      {
        "word": "בֵּית",
        "pronunciation": "beit",
        "wordId": 13,
        "explanation": "Betyr «hus» og brukes her i konstruktform for å danne uttrykket «Israels hus» – en vanlig betegnelse på hele nasjonen."
      },
      {
        "word": "יִשְׂרָאֵל",
        "pronunciation": "Yisra'el",
        "wordId": 14,
        "explanation": "Navnet Jakob fikk etter å ha kjempet med Gud, betyr «han kjemper med Gud» eller «Gud kjemper». Representerer hele paktsfolket."
      }
    ]
  }
]