[
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 19,
    "words": [
      {
        "word": "ἡ",
        "wordId": 1,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn entall, brukes her for å introdusere begrepet omskjærelse som et definert konsept."
      },
      {
        "word": "περιτομὴ",
        "wordId": 2,
        "original": "περιτομὴ",
        "explanation": "Omskjærelse - det jødiske paktens tegn som ble gitt til Abraham. Paulus argumenterer her for at denne fysiske ritualen har mistet sin betydning i Kristus."
      },
      {
        "word": "οὐδέν",
        "wordId": 3,
        "original": "οὐδέν",
        "explanation": "Betyr 'ingenting' eller 'uten betydning'. Et sterkt uttrykk som understreker at ytre ritualer ikke har frelsende kraft."
      },
      {
        "word": "ἐστιν",
        "wordId": 4,
        "original": "ἐστιν",
        "explanation": "Presensformen av verbet 'å være', indikerer en vedvarende sannhet om omskjærelsens status i den nye pakt."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen de to parallelle utsagnene om omskjærelse og uomskårethet."
      },
      {
        "word": "ἡ",
        "wordId": 6,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som introduserer det motsatte begrepet - uomskårethet."
      },
      {
        "word": "ἀκροβυστία",
        "wordId": 7,
        "original": "ἀκροβυστία",
        "explanation": "Uomskårethet - refererer til hedningenes tilstand. Paulus setter dette på lik linje med omskjærelse for å vise at begge er likegyldige for frelsen."
      },
      {
        "word": "οὐδέν",
        "wordId": 8,
        "original": "οὐδέν",
        "explanation": "Gjentagelsen av 'ingenting' skaper en retorisk balanse som understreker likeverdigheten mellom jøde og hedning."
      },
      {
        "word": "ἐστιν",
        "wordId": 9,
        "original": "ἐστιν",
        "explanation": "Verbet 'er' gjentas for å fullføre den parallelle strukturen i argumentasjonen."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 10,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer overgangen til det som virkelig betyr noe - lydighet mot Gud."
      },
      {
        "word": "τήρησις",
        "wordId": 11,
        "original": "τήρησις",
        "explanation": "Betyr 'å holde' eller 'å bevare'. Dette substantivet vektlegger aktiv, vedvarende lydighet snarere enn engangshandlinger."
      },
      {
        "word": "ἐντολῶν",
        "wordId": 12,
        "original": "ἐντολῶν",
        "explanation": "Flertallsformen av 'bud' eller 'befalinger'. Refererer til Guds moralske krav, ikke de seremonielle lovene."
      },
      {
        "word": "θεοῦ",
        "wordId": 13,
        "original": "θεοῦ",
        "explanation": "Genitiv av 'Gud', viser at budene har sin autoritet og opprinnelse i Gud selv."
      }
    ]
  }
]