[
  {
    "bookId": 19,
    "chapterId": 1,
    "verseId": 1,
    "text": "Sæl er det mennesket som ikkje går etter råd frå gudlause, ikkje står på vegen til syndarar, og ikkje sit i lag med spottarar.",
    "versions": [
      {
        "text": "Sæl er den som ikkje går etter råd frå gudlause, ikkje står på vegen til syndarar, og ikkje sit i lag med spottarar.",
        "explanation": "Det hebraiske 'ha'ish' (האיש) tyder 'mannen/mennesket'. 'Den' er akseptabelt, men 'det mennesket' er meir presist og gjev ein meir høgtideleg opning til Salmane."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 1,
    "verseId": 2,
    "text": "Nei, han har si glede i Herrens lov, og grundar på lova hans dag og natt.",
    "versions": [
      {
        "text": "Men han har si glede i Herrens lov, og grundar på lova hans dag og natt.",
        "explanation": "Det hebraiske 'ki im' (כי אם) markerer ein sterk kontrast, ofte omsett 'men heller' eller 'nei, tvert imot'. 'Nei' fangar denne sterke kontrasten betre enn berre 'Men'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 1,
    "verseId": 3,
    "text": "Han er som eit tre planta ved rennande bekker, som gjev frukt i si tid, og blada visnar ikkje. Alt han gjer, skal lukkast.",
    "versions": [
      {
        "text": "Han er som eit tre planta ved bekker med vatn, som gjev frukt i si tid, og blada visnar ikkje. Alt han gjer, skal lukkast.",
        "explanation": "Det hebraiske 'palgei mayim' (פַּלְגֵי מָיִם) viser til vassrike bekker eller kanalar med rennande vatn. 'Bekker med vatn' er litt redundant og tungt for munnleg lesing. 'Rennande bekker' formidlar betre biletet av friskt, livgjevande vatn og flyt betre rytmisk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 1,
    "verseId": 4,
    "text": "Slik er det ikkje med dei gudlause. Dei er som agner som vinden blæs bort.",
    "versions": [
      {
        "text": "Slik er det ikkje med dei gudlause. Dei er som agner vinden blæs bort.",
        "explanation": "Det manglar eit relativpronomen 'som' før 'vinden'. Det hebraiske 'asher' (אֲשֶׁר) er eit relativpronomen som bør attgjevast. Setninga utan 'som' er grammatisk uklar på norsk og kan forstyrre munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 1,
    "verseId": 5,
    "text": "Difor skal dei gudlause ikkje bli ståande i domen, og syndarar ikkje i forsamlinga til dei rettferdige.",
    "versions": [
      {
        "text": "Difor skal ikkje gudlause bli ståande i domen, og syndarar ikkje i forsamlinga til dei rettferdige.",
        "explanation": "For konsistens og betre flyt på nynorsk bør artikkelen 'dei' stå framfor 'gudlause', slik det er gjort andre stader i teksten (t.d. vers 4 og 6)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 1,
    "verseId": 6,
    "text": "For Herren kjenner vegen til dei rettferdige, men vegen til dei gudlause fører til undergang."
  }
]