[
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 1,
    "text": "Kvifor står du så langt borte, Herre? Kvifor gøymer du deg i tider med naud?"
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 2,
    "text": "I sitt hovmod jagar den gudlause den fattige. Måtte dei bli fanga i dei renkene dei har tenkt ut.",
    "versions": [
      {
        "text": "I sitt hovmod jagar den gudlause den fattige. Lat dei bli fanga i dei renkene dei har tenkt ut.",
        "explanation": "Det hebraiske יִתָּפְשׂוּ er ein jussiv (ynskjeform), ikkje ein imperativ. 'Måtte dei bli fanga' gjev betre att den ønskjande tonen enn 'Lat dei bli fanga'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 3,
    "text": "For den gudlause skryt av si eiga lyst, og den grådige spottar og vanærar Herren."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 4,
    "text": "Den gudlause seier i sitt hovmod: «Han krev ikkje rekneskap.» Alle tankane hans er: «Det finst ingen Gud.»"
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 5,
    "text": "Vegane hans held seg faste til alle tider. Dine dommar er høgt over han. Alle fiendane sine blæs han av.",
    "versions": [
      {
        "text": "Vegane hans lukkast til alle tider. Dine dommar er høgt over han. Alle fiendane sine blæs han av.",
        "explanation": "Det hebraiske יָחִילוּ (frå חיל) tyder 'er faste/sterke/held stand', ikkje nødvendigvis 'lukkast'. Det skildrar at den gudlause sin framferd er stabil og urokkeleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 6,
    "text": "Han seier i hjarta sitt: «Eg skal ikkje vakla. Frå slekt til slekt skal eg leva utan ulykke.»"
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 7,
    "text": "Munnen hans er full av forbanning, svik og bedrag. Under tunga hans ligg møde og vondskap."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 8,
    "text": "Han sit på lur i landsbyane, i løynd drep han den uskuldige. Auga hans speider etter den hjelpelause."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 9,
    "text": "Han ligg på lur i det løynde som ei løve i krattet. Han ligg på lur for å fanga den fattige. Han fangar den fattige og dreg han inn i garnet sitt."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 10,
    "text": "Han kryp saman og dukkar seg, og dei hjelpelause fell for hans velde.",
    "versions": [
      {
        "text": "Han kryp saman og dukkar ned, og dei hjelpelause fell for hans makt.",
        "explanation": "Liten forbetring: 'dukkar seg' er meir naturleg nynorsk enn 'dukkar ned', og 'velde' er eit godt alternativ til 'makt' som variasjon og passar den poetiske stilen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 11,
    "text": "Han seier i hjarta sitt: «Gud har gløymt det. Han har gøymt andletet sitt, han ser det aldri.»"
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 12,
    "text": "Reis deg, Herre! Gud, lyft handa di! Gløym ikkje dei audmjuke!",
    "versions": [
      {
        "text": "Reis deg, Herre! Gud, lyft handa di! Gløym ikkje dei hjelpelause!",
        "explanation": "Det hebraiske עֲנָוִים (anawim) tyder 'dei audmjuke/dei som bøyer seg', ikkje 'dei hjelpelause'. Sidan same ordet blir omsett til 'dei audmjuke' i vers 17, bør det vera konsekvent. 'Hjelpelause' passar betre for חֵלְכָה (vers 8, 10, 14)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 13,
    "text": "Kvifor får den gudlause vanæra Gud og seia i hjarta sitt: «Du krev ikkje rekneskap»?"
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 14,
    "text": "Men du har sett det! Du legg merke til møde og sorg for å ta det i di hand. Til deg overlet den hjelpelause si sak, du har vore hjelpar for den farlause.",
    "versions": [
      {
        "text": "Men du har sett det! Du legg merke til møde og sorg for å ta det i di hand. Den hjelpelause overlet seg til deg, du har vore hjelpar for den farlause.",
        "explanation": "Ordstillinga kan forbetrast for betre flyt på nynorsk, og det blir tydelegare at den hjelpelause aktivt legg si sak i Guds hender."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 15,
    "text": "Bryt armen på den gudlause og vonde! Krev han til rekneskap for vondskapen hans til du ikkje finn meir."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 16,
    "text": "Herren er konge i all æve. Folkeslaga skal gå til grunne og ut av hans land.",
    "versions": [
      {
        "text": "Herren er konge til evig tid. Folkeslaga skal gå til grunne og ut av hans land.",
        "explanation": "'I all æve' er meir poetisk og tradisjonelt bibelsk uttrykk på nynorsk enn 'til evig tid', og passar betre for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 17,
    "text": "Du har høyrt lengten til dei audmjuke, Herre. Du styrkjer hjarta deira, du lèt øyra ditt lytta."
  },
  {
    "bookId": 19,
    "chapterId": 10,
    "verseId": 18,
    "text": "Du skipar rett for den farlause og undertrykte, så ikkje menneske frå jorda lenger skal skremma."
  }
]