[
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 1,
    "text": "Ei bøn frå ein elendig når han vansmektar og auser ut si klage for Herrens andlet.",
    "versions": [
      {
        "text": "Ei bøn frå ein hjelpelaus som er motlaus og auser ut si klage for Herren.",
        "explanation": "Det hebraiske 'עָנִי' betyr primært 'fattig/elendig' meir enn 'hjelpelaus'. Verbet 'יַעֲטֹף' betyr 'å svikta/vansmekta' (å bli svak). 'לִפְנֵי יְהוָה' er bokstavleg 'for Herrens andlet', ikkje berre 'for Herren'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 2,
    "text": "Herre, høyr mi bøn, lat mitt rop nå fram til deg!"
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 3,
    "text": "Gøym ikkje andletet ditt for meg på mi trengseldag! Vend øyret ditt til meg, svar meg snart når eg ropar!"
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 4,
    "text": "For dagane mine forsvinn som røyk, og beina mine brenn som glør."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 5,
    "text": "Hjartet mitt er slege ned og visna som gras, for eg gløymer å eta maten min."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 6,
    "text": "Av mi høglydte sukking heng beina mine fast ved huda mi.",
    "versions": [
      {
        "text": "Av mi høge sukking heng beina mine fast ved huda mi.",
        "explanation": "Ordet 'høge' er litt uklart på nynorsk i denne samanhengen. 'Høglydte' formidlar betre at det er lyden av sukkinga som er sterk og intens."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 7,
    "text": "Eg er lik ein pelikan i øydemarka, eg er som ei ugle mellom ruinar."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 8,
    "text": "Eg ligg vaken og er som ein einsleg fugl på taket."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 9,
    "text": "Heile dagen hånar fiendane meg, dei som rasar mot meg, sver ved meg.",
    "versions": [
      {
        "text": "Heile dagen hånar fiendane meg, dei som spottar meg, brukar namnet mitt som forbanning.",
        "explanation": "Det hebraiske 'מְהוֹלָלַי' betyr dei som er rasande/vanvittige mot meg, og 'נִשְׁבָּעוּ בִּי' betyr 'sver ved meg' (brukar meg som eid/forbanning). Noverande omsetjing er ikkje feil, men kunne vore meir presis."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 10,
    "text": "For eg et oske som brød og blandar drikken min med tårer."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 11,
    "text": "På grunn av din harme og vreide, for du lyfte meg opp og kasta meg bort."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 12,
    "text": "Dagane mine er som ein skugge som heller, og eg visnar som gras.",
    "versions": [
      {
        "text": "Dagane mine er som ein skugge som blir lengre, og eg visnar som gras.",
        "explanation": "Det hebraiske 'נָטוּי' betyr 'bøygd' eller 'hellande', som refererer til skuggen som strekkjer seg og heller mot kvelden - eit bilete på at livet går mot slutten. 'Blir lengre' er ei tolking, men 'heller' er meir presist."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 13,
    "text": "Men du, Herre, tronar i all æve, og minnet om deg varer frå slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 14,
    "text": "Du skal reisa deg og visa miskunn mot Sion, for tida for å vera nådig mot henne er komen, ja, den fastsette tida er her.",
    "versions": [
      {
        "text": "Du skal reisa deg og visa miskunn mot Sion, for tida er komen til å vera nådig mot henne, den fastsette tida er her.",
        "explanation": "Omstrukturering for betre flyt ved munnleg lesing. 'Ja' framhevar det parallelle uttrykket i hebraisk med dobbelt 'כִּי'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 15,
    "text": "For tenarane dine elskar steinane hennar og har medkjensle med støvet hennar."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 16,
    "text": "Då skal folkeslaga frykta Herrens namn, og alle kongane på jorda æra din herlegdom.",
    "versions": [
      {
        "text": "Då skal folkeslaga frykta Herrens namn, og alle kongane på jorda din herlegdom.",
        "explanation": "Setninga manglar eit verb i andre leddet. Det hebraiske har implisitt same verb 'frykta/æra' for begge ledda. For å gjera setninga fullstendig på norsk, bør verbet repeterast eller eit passande verb leggjast til."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 17,
    "text": "For Herren har bygt opp Sion og synt seg i sin herlegdom."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 18,
    "text": "Han vender seg til bøna frå dei hjelpelause og vanvørder ikkje deira bøn."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 19,
    "text": "Dette skal skrivast ned for komande slekter, så eit folk som enno ikkje er skapt, kan prisa Herren."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 20,
    "text": "For han såg ned frå sin heilage høgd, Herren skoda frå himmelen ned på jorda."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 21,
    "text": "Han høyrde sukket frå fangane og løyste dødsens born.",
    "versions": [
      {
        "text": "Han høyrde sukket frå fangane og sette fri dei som var dømde til døden.",
        "explanation": "Det hebraiske uttrykket 'בְּנֵי תְמוּתָה' (bokstavleg 'dødens born/søner') er eit idiomatisk uttrykk som kunne bevarast meir poetisk. Noverande omsetjing er korrekt i meining, men dette er eit forslag for meir poetisk språk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 22,
    "text": "Så dei kan forkynna Herrens namn på Sion og hans lovsong i Jerusalem."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 23,
    "text": "Når folkeslag samlast saman, og kongerike kjem for å tena Herren."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 24,
    "text": "Han har bøygd krafta mi ned på vegen og korta av dagane mine."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 25,
    "text": "Eg seier: Min Gud, tak meg ikkje bort midt i livet! Dine år varer gjennom alle slekter."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 26,
    "text": "I fordoms tid grunnla du jorda, og himmelen er eit verk av dine hender.",
    "versions": [
      {
        "text": "I opphavet grunnla du jorda, og himmelen er eit verk av dine hender.",
        "explanation": "Det hebraiske 'לְפָנִים' betyr 'i tidlegare tid/fordoms tid' meir enn 'i opphavet'. Det peikar på ei fjern fortid snarare enn den absolutte byrjinga."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 27,
    "text": "Dei skal forgå, men du blir ståande. Dei skal alle slitast ut som eit klesplagg. Du byter dei ut som ein klednad, og dei forsvinn."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 28,
    "text": "Men du er den same, og åra dine tek aldri slutt."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 29,
    "text": "Borna til tenarane dine skal bu trygt, og etterkomarane deira skal stå fast for ditt andlet."
  }
]