[
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 1,
    "text": "Ei bøn frå ein hjelpelaus som er motlaus og auser ut si klage for Herren."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 2,
    "text": "Herre, høyr mi bøn, lat mitt rop nå fram til deg!"
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 3,
    "text": "Gøym ikkje andletet ditt for meg på mi trengseldag! Vend øyret ditt til meg, svar meg snart når eg ropar!"
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 4,
    "text": "For dagane mine forsvinn som røyk, og beina mine brenn som glør."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 5,
    "text": "Hjartet mitt er slege ned og visna som gras, for eg gløymer å eta maten min."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 6,
    "text": "Av mi høge sukking heng beina mine fast ved huda mi."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 7,
    "text": "Eg er lik ein pelikan i øydemarka, eg er som ei ugle mellom ruinar."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 8,
    "text": "Eg ligg vaken og er som ein einsleg fugl på taket."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 9,
    "text": "Heile dagen hånar fiendane meg, dei som spottar meg, brukar namnet mitt som forbanning."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 10,
    "text": "For eg et oske som brød og blandar drikken min med tårer."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 11,
    "text": "På grunn av din harme og vreide, for du lyfte meg opp og kasta meg bort."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 12,
    "text": "Dagane mine er som ein skugge som blir lengre, og eg visnar som gras."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 13,
    "text": "Men du, Herre, tronar i all æve, og minnet om deg varer frå slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 14,
    "text": "Du skal reisa deg og visa miskunn mot Sion, for tida er komen til å vera nådig mot henne, den fastsette tida er her."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 15,
    "text": "For tenarane dine elskar steinane hennar og har medkjensle med støvet hennar."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 16,
    "text": "Då skal folkeslaga frykta Herrens namn, og alle kongane på jorda din herlegdom."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 17,
    "text": "For Herren skal byggja opp Sion att og syna seg i sin herlegdom."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 18,
    "text": "Han vender seg til bøna frå dei hjelpelause og vanvørder ikkje deira bøn."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 19,
    "text": "Dette skal skrivast ned for komande slekter, så eit folk som enno ikkje er skapt, kan prisa Herren."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 20,
    "text": "For han såg ned frå sin heilage høgd, Herren skoda frå himmelen ned på jorda."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 21,
    "text": "Han høyrde sukket frå fangane og sette fri dei som var dømde til døden."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 22,
    "text": "Så dei kan forkynna Herrens namn på Sion og hans lovsong i Jerusalem."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 23,
    "text": "Når folkeslag samlast saman, og kongerike kjem for å tena Herren."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 24,
    "text": "Han knekte krafta mi på vegen, han korta av dagane mine."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 25,
    "text": "Eg seier: Min Gud, tak meg ikkje bort midt i livet! Dine år varer gjennom alle slekter."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 26,
    "text": "I opphavet grunnla du jorda, og himmelen er eit verk av dine hender."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 27,
    "text": "Dei skal forgå, men du blir ståande. Dei skal alle slitast ut som eit klesplagg. Du byter dei ut som ein klednad, og dei forsvinn."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 28,
    "text": "Men du er den same, og åra dine tek aldri slutt."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 29,
    "text": "Borna til tenarane dine skal bu trygt, og etterkomarane deira skal stå fast for ditt andlet."
  }
]