[
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 1,
    "text": "Av David. Lovsyng HERREN, mi sjel, og alt som i meg er, lovsyng hans heilage namn!"
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 2,
    "text": "Lovsyng HERREN, mi sjel, og gløym ikkje alt det gode han har gjort!"
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 3,
    "text": "Han tilgjev all di skuld og lækjer alle dine sjukdomar."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 4,
    "text": "Han friar livet ditt frå grava og kronar deg med nåde og miskunn."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 5,
    "text": "Han mettar deg med gode gåver, så ungdomen din vert fornya som ørna.",
    "versions": [
      {
        "text": "Han mettar deg med gode gåver, så din ungdom vert fornya som ørna.",
        "explanation": "I nynorsk er etterstilt eigedomspronomen ('ungdomen din') meir naturleg enn førestilt ('din ungdom'), som er meir bokmålsprega."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 6,
    "text": "HERREN gjer rettferdige gjerningar og sørgjer for rett til alle som vert undertrykte.",
    "versions": [
      {
        "text": "Herren gjer rettferdige gjerningar og sørgjer for rett til alle som vert undertrykte.",
        "explanation": "For konsistens bør HERREN (יְהוָה) skrivast med store bokstavar gjennom heile salmen, slik det er gjort i vers 1, 2, 8, 11 osv."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 7,
    "text": "Han kunngjorde sine vegar for Moses, sine storverk for Israels born."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 8,
    "text": "Herren er miskunnsam og nådig, sein til vreide og rik på kjærleik."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 9,
    "text": "Han går ikkje alltid i rette med oss og held ikkje på vreiden for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 10,
    "text": "Han handlar ikkje med oss etter våre synder og løner oss ikkje etter vår skuld."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 11,
    "text": "For så høgt som himmelen er over jorda, så stor er hans nåde mot dei som fryktar han."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 12,
    "text": "Så langt som aust er frå vest, så langt har han fjerna våre brot frå oss."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 13,
    "text": "Som ein far viser miskunn mot borna sine, slik viser Herren miskunn mot dei som fryktar han."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 14,
    "text": "For han kjenner vår skapnad, han hugsar at vi er støv.",
    "versions": [
      {
        "text": "For han veit korleis vi er skapte, han hugsar at vi er støv.",
        "explanation": "Det hebraiske 'yetser' (יִצְרֵנוּ) tyder 'vår skapnad/form' – det vi er forma av. 'Korleis vi er skapte' er litt omskrivande; 'vår skapnad' er meir presist og poetisk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 15,
    "text": "Mennesket – dagane hans er som graset, det blømer som blomen på marka.",
    "versions": [
      {
        "text": "Mennesket – dagane deira er som graset, det blømer som blomen på marka.",
        "explanation": "'Mennesket' (eintal) bør ha pronomenet 'hans' (eintal), ikkje 'deira' (fleirtal). Dette gjev betre grammatisk samsvar."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 16,
    "text": "Når vinden fer over han, er han borte, og staden hans kjenner han ikkje meir."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 17,
    "text": "Men HERRENS nåde varer frå æve til æve over dei som fryktar han, og hans rettferd når til barneborna,",
    "versions": [
      {
        "text": "Men Herrens nåde varer frå æve til æve over dei som fryktar han, og hans rettferd når til barneborna,",
        "explanation": "For konsistens med resten av salmen bør HERREN skrivast med store bokstavar."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 18,
    "text": "til dei som held pakta hans og hugsar på boda hans så dei lever etter dei."
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 19,
    "text": "HERREN har reist sin kongsstol i himmelen, og hans kongerike rår over alt.",
    "versions": [
      {
        "text": "Herren har reist sin kongsstol i himmelen, og hans kongerike rår over alt.",
        "explanation": "For konsistens bør HERREN skrivast med store bokstavar."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 20,
    "text": "Lovsyng HERREN, de hans englar, de mektige som gjer hans ord, de som lyder røysta i hans ord!",
    "versions": [
      {
        "text": "Lovsyng Herren, de hans englar, de mektige som gjer hans ord, de som lyder røysta i hans ord!",
        "explanation": "For konsistens bør HERREN skrivast med store bokstavar."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 21,
    "text": "Lovsyng HERREN, alle hans hærar, de hans tenarar som gjer hans vilje!",
    "versions": [
      {
        "text": "Lovsyng Herren, alle hans hærar, de hans tenarar som gjer hans vilje!",
        "explanation": "For konsistens bør HERREN skrivast med store bokstavar."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 103,
    "verseId": 22,
    "text": "Lovsyng HERREN, alle hans verk, på alle stader der han rår! Lovsyng HERREN, mi sjel!",
    "versions": [
      {
        "text": "Lovsyng Herren, alle hans verk, på alle stader der han rår! Lovsyng Herren, mi sjel!",
        "explanation": "For konsistens bør HERREN skrivast med store bokstavar, særleg i avslutningsrefrenget som svarar til opninga i vers 1."
      }
    ]
  }
]