[
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 1,
    "text": "Lovsyng HERREN, mi sjel! Herre, min Gud, du er overlag stor! Du har kledd deg i prakt og herlegdom."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 2,
    "text": "Du hyller deg i lys som i ein kappe, du spenner ut himmelen som eit telt."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 3,
    "text": "Du legg bjelkane i salane dine over vatna, du gjer skyene til vogna di, du fer fram på vengene til vinden."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 4,
    "text": "Du gjer vindane til sendeboda dine, logande eld til tenarane dine."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 5,
    "text": "Du grunnfeste jorda på stolpane hennar, ho skal aldri i æva velta."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 6,
    "text": "Du dekte henne med djupet som med ei kappe, vatnet stod over fjella."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 7,
    "text": "For trugsmålet ditt flykta det, for lyden av tora di rømde det."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 8,
    "text": "Fjell steig opp, dalar sokk ned til den staden du hadde fastsett for dei."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 9,
    "text": "Du sette ei grense dei ikkje kan gå over, dei skal aldri meir dekkja jorda."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 10,
    "text": "Du sender kjeldene ut i bekkane, dei renn mellom fjella."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 11,
    "text": "Dei gjev drikke til alle dyra på marka, villasena sløkkjer tørsten sin."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 12,
    "text": "Ved dei bur fuglane under himmelen, dei syng mellom greinene."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 13,
    "text": "Du vatnar fjella frå salane dine, jorda vert metta av frukta av ditt verk."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 14,
    "text": "Du lèt graset gro for feet og vokstrar til teneste for mennesket, så det kan få brød ut av jorda."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 15,
    "text": "Vin som gleder menneskehjartet, olje som får andletet til å skina, og brød som styrker menneskehjartet."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 16,
    "text": "Trea til Herren får rikeleg væte, sedrane i Libanon som han har planta."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 17,
    "text": "Der byggjer fuglane reir, storken har heimen sin i sypressane."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 18,
    "text": "Dei høge fjella er for steingeiter, klippene er tilflukt for grevlingar."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 19,
    "text": "Du skapte månen til å visa tidene, sola veit når ho skal gå ned."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 20,
    "text": "Du sender mørkret, og det vert natt, då rører seg alle dyra i skogen."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 21,
    "text": "Dei unge løvene brøler etter rov og søkjer føda si frå Gud."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 22,
    "text": "Når sola stig opp, trekkjer dei seg tilbake og legg seg i holene sine."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 23,
    "text": "Då går mennesket ut til arbeidet sitt, til gjerningen sin til kvelden kjem."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 24,
    "text": "Kor mange verka dine er, Herre! Du har gjort dei alle med visdom, jorda er full av det du har skapt."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 25,
    "text": "Der er havet, stort og vidt! Der er det mylder utan tal, levande skapningar, små og store."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 26,
    "text": "Der fer skipa, og Leviatan som du har forma til å leika seg der."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 27,
    "text": "Alle ventar på deg, at du skal gje dei føda i rett tid."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 28,
    "text": "Du gjev dei, dei samlar inn. Du opnar handa di, dei vert metta med godt."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 29,
    "text": "Du løyner andletet ditt, dei vert gripne av redsle. Du tek ånda deira bort, dei døyr og vender attende til støv."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 30,
    "text": "Du sender ut Anden din, dei vert skapte, og du fornyer jordoverflata."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 31,
    "text": "Må Herrens herlegdom vara til evig tid! Må Herren gleda seg over verka sine!"
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 32,
    "text": "Han ser på jorda, og ho skjelv, han rører ved fjella, og dei ryker."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 33,
    "text": "Eg vil syngja for Herren så lenge eg lever, eg vil lovsyngja min Gud så lenge eg er til."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 34,
    "text": "Måtte tankane mine vera han til glede! Eg vil gleda meg i Herren."
  },
  {
    "bookId": 19,
    "chapterId": 104,
    "verseId": 35,
    "text": "Måtte syndarane forsvinna frå jorda og dei ugudelege ikkje vera meir! Lovsyng Herren, mi sjel! Halleluja!"
  }
]