[
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 1,
    "text": "Halleluja! Takk Herren, for han er god, for hans miskunn varer evig."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 2,
    "text": "Kven kan fortelja om Herrens veldige gjerningar? Kven kan forkynna all hans pris?"
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 3,
    "text": "Sæle er dei som tek vare på retten, dei som gjer det rette til alle tider."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 4,
    "text": "Herre, kom meg i hug når du viser velvilje mot folket ditt, sjå til meg med di frelse."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 5,
    "text": "Så eg kan sjå kor godt dine utvalde har det, gleda meg med gleda til folket ditt, og lovsyngja saman med arven din.",
    "versions": [
      {
        "text": "Så eg kan sjå kor godt dine utvalde har det, gleda meg med gleda til folket ditt, og rosa meg saman med arven din.",
        "explanation": "Verbet 'להתהלל' (hithalel) betyr å prisa seg, skryta av, eller lovprisa - ikkje berre 'rosa'. 'Prisa meg' gjev betre teologisk meining i konteksten om å gleda seg over Guds folk."
      },
      {
        "text": "Så eg kan sjå kor godt dine utvalde har det, gleda meg med gleda til folket ditt, og prisa meg saman med arven din.",
        "explanation": "Sjølv om 'prisa meg' er betre enn 'rosa meg', er uttrykket framleis litt uklart. 'להתהלל עם' tyder å lovsyngja/prisa saman med - altså å delta i lovsongen saman med Guds arvefolk. 'Lovsyngja saman med' gjev betre flyt og klarare meining for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 6,
    "text": "Vi har synda saman med fedrane våre, vi har gjort urett og handla gudlaust."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 7,
    "text": "Fedrane våre i Egypt forstod ikkje underverka dine, dei kom ikkje i hug din store miskunn, men var trassige ved havet, ved Sivsjøen."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 8,
    "text": "Likevel frelste han dei for sitt namn skuld, for å kunngjera si makt."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 9,
    "text": "Han truga Sivsjøen, og han vart tørr. Han førte dei gjennom djupet som gjennom ei øydemark."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 10,
    "text": "Han frelste dei frå handa til fienden og løyste dei frå fiendens hand."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 11,
    "text": "Vatnet dekte motstandarane deira, ikkje ein einaste av dei vart att."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 12,
    "text": "Då trudde dei på orda hans og song hans pris."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 13,
    "text": "Men snart gløymde dei gjerningane hans, dei venta ikkje på rådet hans."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 14,
    "text": "Dei vart gripne av lyst i øydemarka og sette Gud på prøve i det aude landet."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 15,
    "text": "Han gav dei det dei bad om, men sende magerheit over sjela deira."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 16,
    "text": "Dei vart misunnelege på Moses i leiren, og på Aron, Herrens heilage."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 17,
    "text": "Jorda opna seg og slukte Datan, ho dekte over flokken til Abiram."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 18,
    "text": "Eld brann mellom flokken deira, logen brende opp dei gudlause."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 19,
    "text": "Dei laga ein kalv ved Horeb og tilbad eit støypt bilete."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 20,
    "text": "Dei bytte bort sin Herlegdom mot biletet av ein okse som et gras.",
    "versions": [
      {
        "text": "Dei bytte bort sin herlegdom mot biletet av ein okse som et gras.",
        "explanation": "I denne konteksten refererer 'כְּבוֹדָם' (deira herlegdom) til Gud sjølv - deira herlege Gud. Mange kommentatorar forstår dette som at dei bytte bort den herlege Gud mot eit avgudsbilde. Stor H kan markera dette, men dette er eit forslag, ikkje ein kritisk feil."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 21,
    "text": "Dei gløymde Gud, frelsaren sin, han som hadde gjort store ting i Egypt."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 22,
    "text": "Han gjorde underverk i landet til Kam, skremmande gjerningar ved Sivsjøen."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 23,
    "text": "Han sa at han ville øydeleggja dei, men Moses, den utvalde hans, stilte seg i brotet framfor han for å venda vreiden hans bort, så han ikkje øydela dei."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 24,
    "text": "Dei vraka det herlege landet, dei trudde ikkje på ordet hans."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 25,
    "text": "Dei murra i telta sine og høyrde ikkje på Herrens røyst."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 26,
    "text": "Då lyfte han handa mot dei og svor at han ville la dei falla i øydemarka."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 27,
    "text": "Han ville spreia etterkomarane deira mellom folkeslaga og strø dei utover landa."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 28,
    "text": "Dei batt seg til Baal-Peor og åt av offer til dei døde.",
    "versions": [
      {
        "text": "Dei batt seg til Baal-Peor og åt offer til dei døde.",
        "explanation": "Det hebraiske 'וַיֹּאכְלוּ זִבְחֵי מֵתִים' tyder meir presist 'åt av offera til dei døde' - altså dei deltok i offermåltida. 'Åt av offer' er meir idiomatisk på norsk og viser at dei åt offerkjøtet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 29,
    "text": "Dei harma han med gjerningane sine, og ei plage braut ut mellom dei."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 30,
    "text": "Då stod Pinehas fram og heldt dom, og plaga stansa."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 31,
    "text": "Det vart rekna han til rettferd, frå slekt til slekt, til evig tid.",
    "versions": [
      {
        "text": "Det vart rekna han til rettferd frå slekt til slekt, til evig tid.",
        "explanation": "Setninga treng eit komma etter 'rettferd' for å skilja hovudsetning frå tidsangivinga. Dette gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 32,
    "text": "Dei gjorde han vrei ved Meribas vatn, og det gjekk ille med Moses for deira skuld."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 33,
    "text": "For dei var trassige mot ånda hans, så han tala tankelaust med leppene sine.",
    "versions": [
      {
        "text": "For dei var trassige mot Anden hans, så han tala tankelaust med leppene sine.",
        "explanation": "Her refererer 'רוּחוֹ' (rucho) til Moses' eiga ånd/sinn, ikkje til Den Heilage Ande. Dei provoserte Moses' ånd/sinne. Stor 'A' i 'Anden' kan gje feil teologisk tolking i denne konteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 34,
    "text": "Dei utrydda ikkje folka, slik Herren hadde sagt til dei."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 35,
    "text": "Dei blanda seg med folkeslaga og lærte seg framferda deira."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 36,
    "text": "Dei dyrka avgudane deira, og det vart ei snare for dei."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 37,
    "text": "Dei ofra sønene og døtrene sine til dei vonde åndene."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 38,
    "text": "Dei rende ut uskuldig blod, blodet til sønene og døtrene sine, som dei ofra til avgudane i Kanaan. Landet vart ureina av blodet."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 39,
    "text": "Dei vart ureine ved gjerningane sine og dreiv hor ved det dei gjorde."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 40,
    "text": "Då loga Herrens vreide mot folket hans, og han avskydde arven sin."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 41,
    "text": "Han gav dei i hendene på folkeslaga, og dei som hata dei, rådde over dei."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 42,
    "text": "Fiendane undertrykte dei, og dei vart bøygde under deira hand."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 43,
    "text": "Mange gonger berga han dei ut, men dei var trassige og følgde sine eigne planar, og dei vart låge i si skuld.",
    "versions": [
      {
        "text": "Mange gonger berga han dei ut, men dei var trassige og følgde sine eigne planar, og dei sokk djupare ned i si synd.",
        "explanation": "Det hebraiske 'וַיָּמֹכּוּ' (vayyamokku) frå rota מ-כ-כ tyder 'vart låge/nedrige' eller 'kom til kort'. Saman med 'בַּעֲוֺנָם' (i si skuld/misgjerning) skildrar det at dei vart fornedrande på grunn av synda si. 'Sokk djupare ned' er ein fri parafrase som mister noko av originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 44,
    "text": "Men han såg deira naud då han høyrde ropet deira."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 45,
    "text": "Han kom i hug pakta si for dei og viste medkjensle etter sin store miskunn.",
    "versions": [
      {
        "text": "Han kom i hug pakta si med dei og viste medkjensle etter sin store miskunn.",
        "explanation": "Det hebraiske 'לָהֶם' (lahem) indikerer 'for deira skuld' eller 'på deira vegne', ikkje 'med dei'. Pakta var ikkje med denne generasjonen, men Gud kom ho i hug for deira skuld."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 46,
    "text": "Han lét dei finna miskunn hos alle som heldt dei fanga."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 47,
    "text": "Frels oss, Herre, vår Gud, og samla oss frå folkeslaga, så vi kan takka ditt heilage namn og rosa oss av din pris."
  },
  {
    "bookId": 19,
    "chapterId": 106,
    "verseId": 48,
    "text": "Velsigna vere Herren, Israels Gud, frå æve til æve! Og heile folket seie: Amen! Halleluja!"
  }
]