[
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 1,
    "text": "Takk Herren, for han er god! Evig varer hans miskunn."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 2,
    "text": "Lat dei som Herren har løyst ut, seia det – dei han har fria frå fienden si hand.",
    "versions": [
      {
        "text": "Lat dei som Herren har løyst ut, seia det, dei han har fria frå fienden si hand.",
        "explanation": "For betre munnleg flyt og naturleg rytme kan ein bruka tankestrek i staden for komma før den forklarande setninga. Dette gjer det lettare å lesa høgt med rett pausering."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 3,
    "text": "Han samla dei frå alle land, frå aust og vest, frå nord og frå havet.",
    "versions": [
      {
        "text": "Han samla dei frå alle land, frå aust og vest, frå nord og sør.",
        "explanation": "Det hebraiske 'מִיָּם' (miyam) tyder bokstaveleg 'frå havet', som her refererer til vest eller sør (Middelhavet). Omsettinga 'sør' er ei tolking, men 'frå havet' er meir bokstavleg. Alternativt kan noverande tekst behaldast som ei dynamisk omsetting, men ei fotnote kunne vore nyttig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 4,
    "text": "Dei fór ville i øydemarka, på aude stigar, og fann ikkje nokon by å bu i."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 5,
    "text": "Dei var svoltne og tyrste, og livet ebba ut i dei."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 6,
    "text": "Då ropa dei til Herren i si naud, og han fria dei ut or trengslene."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 7,
    "text": "Han førte dei på rett veg, så dei kom til ein by der dei kunne bu."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 8,
    "text": "Lat dei takka Herren for hans miskunn og for hans undergjerningar mot menneska."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 9,
    "text": "For han metta den som tørsta, og dei svoltne fylte han med det som godt er."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 10,
    "text": "Somme sat i mørker og dødsskugge, bundne i naud og i jern.",
    "versions": [
      {
        "text": "Somme sat i mørker og dødsskugge, bundne i naud og jern.",
        "explanation": "Det hebraiske 'אֲסִירֵי עֳנִי וּבַרְזֶל' har to separate element (naud/elende og jern). Å gjenta preposisjonen 'i' gjev betre rytme og understrekar begge aspekta ved fangenskapet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 11,
    "text": "For dei hadde sett seg opp mot Guds ord og forakta råda frå Den høgste."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 12,
    "text": "Han audmjuka hjarta deira med slit, dei snubla, og ingen hjelpte dei."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 13,
    "text": "Då ropa dei til Herren i si naud, og han frelste dei ut or trengslene."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 14,
    "text": "Han førte dei ut or mørker og dødsskugge og reiv sund lenkjene deira."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 15,
    "text": "Lat dei takka Herren for hans miskunn og for hans undergjerningar mot menneska."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 16,
    "text": "For han braut sund bronseportane og hogg av jern-bommane."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 17,
    "text": "Dårar – på grunn av si syndige ferd og sine misgjerningar – vart dei plaga.",
    "versions": [
      {
        "text": "Dårar leid for si syndige ferd, dei vart plaga for sine misgjerningar.",
        "explanation": "Hebraisk 'מִדֶּרֶךְ פִּשְׁעָם' (midderekh pish'am) tyder 'på grunn av si syndige ferd'. Preposisjonen 'מִן' indikerer årsak. Noverande tekst er akseptabel, men strukturen kunne tydeleg visa at deira dårskap og synd er årsaka til lidinga."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 18,
    "text": "Dei vemjast ved all mat, og dei kom nær dødens portar."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 19,
    "text": "Då ropa dei til Herren i si naud, og han frelste dei ut or trengslene."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 20,
    "text": "Han sende sitt ord og lækte dei og berga dei frå grava."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 21,
    "text": "Lat dei takka Herren for hans miskunn og for hans undergjerningar mot menneska."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 22,
    "text": "Lat dei bera fram takkoffer og fortelja om hans gjerningar med jubel."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 23,
    "text": "Somme drog ut på havet med skip og gjorde arbeid på dei store vatna.",
    "versions": [
      {
        "text": "Somme drog ut på havet med skip og dreiv handel på dei store vatna.",
        "explanation": "Det hebraiske 'עֹשֵׂי מְלָאכָה' (osei melakhah) tyder 'dei som gjer arbeid/verksemd', ikkje spesifikt 'handel'. Det kan inkludera handel, men også fiske og anna sjøarbeid. 'Gjorde arbeid' er meir nøytralt og dekkjer breiare."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 24,
    "text": "Dei såg Herrens gjerningar og hans under i djupet."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 25,
    "text": "Han tala, og det reiste seg ein stormvind som løfta bølgjene høgt."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 26,
    "text": "Dei fór opp mot himmelen og ned i djupet, sjela deira smelta bort i nauda.",
    "versions": [
      {
        "text": "Dei fór opp mot himmelen og ned i djupet, dei mista motet i nauda.",
        "explanation": "Det hebraiske 'נַפְשָׁם ... תִתְמוֹגָג' (nafshám ... titomgág) tyder bokstaveleg 'sjela deira smelta/løyste seg opp'. 'Mista motet' er ei svakare attgjeving av dette sterke biletet på total oppløysing og fortviling."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 27,
    "text": "Dei raga og rava som drukne, all deira visdom var til inga nytte."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 28,
    "text": "Då ropa dei til Herren i si naud, og han førte dei ut or trengslene."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 29,
    "text": "Han stilla stormen, og bølgjene la seg."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 30,
    "text": "Dei gledde seg då det vart stilt, og han førte dei til den hamna dei ønskte."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 31,
    "text": "Lat dei takka Herren for hans miskunn og for hans undergjerningar mot menneska."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 32,
    "text": "Lat dei opphøgja han i forsamlinga av folket og prisa han der dei eldste sit."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 33,
    "text": "Han gjer elvar til ørken og vasskjelder til turr mark."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 34,
    "text": "Han gjer fruktbart land til saltørken på grunn av vondskapen til dei som bur der.",
    "versions": [
      {
        "text": "Han gjer fruktbart land til saltørken, for dei som bur der, er vonde.",
        "explanation": "Formuleringa 'for dei som bur der, er vonde' er litt klønete. 'På grunn av vondskapen til dei som bur der' flyt betre og er meir idiomatisk nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 35,
    "text": "Han gjer ørkenen til ein innsjø og det turre landet til vasskjelder."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 36,
    "text": "Der lét han dei svoltne bu, og dei bygde ein by å bu i."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 37,
    "text": "Dei sådde åkrar og planta vingardar og fekk ei rik avling."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 38,
    "text": "Han velsigna dei, og dei vart svært talrike, og buskapen deira minka ikkje."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 39,
    "text": "Så minka dei og vart bøygde av undertrykkjing, ulukke og sorg."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 40,
    "text": "Han auste forakt over fyrstane og lét dei fara ville i veglaust øydeland."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 41,
    "text": "Men den fattige løfta han opp or nauda og gjorde ættene deira talrike som saueflokkane.",
    "versions": [
      {
        "text": "Men den fattige løfta han opp or nauda og gjorde ættene talrike som ein saueflokk.",
        "explanation": "Det hebraiske 'מִשְׁפָּחוֹת' (mishpachot) er fleirtal, og samanlikninga med 'כַּצֹּאן' (som sauer/flokkar) refererer til korleis ættene veks og blir mange. 'Ættene deira' er meir presist, og 'saueflokkane' (fleirtal) speglar betre det hebraiske biletet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 42,
    "text": "Dei rettvise ser det og gleder seg, og all urett må tegja."
  },
  {
    "bookId": 19,
    "chapterId": 107,
    "verseId": 43,
    "text": "Den som er vis, skal merka seg dette og forstå Herrens miskunn."
  }
]