[
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 1,
    "text": "Til korleiaren. Ein salme av David. Gud, du som eg lovsyng, ver ikkje taus!"
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 2,
    "text": "For den ugudelege og den svikefulle har opna munnen mot meg, dei har tala til meg med lygnartunge."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 3,
    "text": "Hatefulle ord omgjev meg, og dei åtakar meg utan grunn."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 4,
    "text": "Til svar på kjærleiken min står dei meg imot, men eg er bøn.",
    "versions": [
      {
        "text": "Til svar på kjærleiken min står dei meg imot, men eg held meg til bøna.",
        "explanation": "Det hebraiske uttrykket 'וַאֲנִי תְפִלָּה' (va'ani tefillah) betyr bokstaveleg 'men eg er bøn' - ein sterk idiomatisk konstruksjon som viser total hengjeving til bøn. 'Eg held meg til bøna' er ei fortolkande omskriving som svekkar den poetiske krafta."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 5,
    "text": "Dei løner meg med vondt for godt, og med hat for kjærleiken min."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 6,
    "text": "Set ein ugudleg mann over han, lat ein anklagarar stå ved høgre sida hans.",
    "versions": [
      {
        "text": "Set ein ugudleg mann over han, lat ein motstandar stå ved høgre sida hans.",
        "explanation": "Det hebraiske 'שָׂטָן' (satan) betyr primært 'anklagarar' i juridisk samanheng, ikkje berre 'motstandar'. Konteksten i vers 7 er ein rettssal, så 'anklagarar' gjev betre meining og formidlar den juridiske biletebruken."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 7,
    "text": "Når han vert dømd, lat han gå ut som skuldig, og lat bøna hans verta rekna som synd."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 8,
    "text": "Lat dagane hans verta få, lat ein annan ta embetet hans."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 9,
    "text": "Lat borna hans verta farlause og kona hans enkje."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 10,
    "text": "Lat borna hans vandra omkring og tigga, lat dei søkja mat frå ruinane sine.",
    "versions": [
      {
        "text": "Lat borna hans vandra omkring og tigga, lat dei leita etter mat langt frå dei øydelagde heimane sine.",
        "explanation": "Det hebraiske 'מֵחָרְבוֹתֵיהֶם' (mechorvoteihem) betyr 'frå ruinane deira' - dei søkjer mat frå sine eigne øydelagde heimar, ikkje 'langt frå' dei. Preposisjonen 'מֵ' kan bety 'frå' i tydinga 'ut frå'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 11,
    "text": "Lat kreditoren leggja beslag på alt han eig, og lat framande plyndra det han har arbeidt for."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 12,
    "text": "Lat ingen visa han varig nåde, og lat ingen vera miskunnsam mot dei farlause borna hans."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 13,
    "text": "Lat etterkomarane hans verta utrydda, lat namnet deira verta utsletta i neste slektledd."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 14,
    "text": "Lat fedranes misgjerning verta hugsa for HERREN, og lat ikkje synda til mor hans verta utsletta.",
    "versions": [
      {
        "text": "Lat fedranes misgjerning verta hugsa hos HERREN, og lat ikkje synda til mor hans verta utsletta.",
        "explanation": "Det hebraiske 'אֶל־יְהוָה' betyr 'for HERREN' eller 'framfor HERREN' - at misgjerninga skal koma i hug for Gud, ikkje at ho vert hugsa 'hos' han. 'For' gjev betre norsk og klarare teologisk meining."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 15,
    "text": "Lat dei alltid stå for HERRENS åsyn, så han ryddar ut minnet om dei frå jorda."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 16,
    "text": "For han hugsa ikkje å visa miskunn, men forfølgde den fattige og hjelpelause, den som var knust i hjarta, for å drepa han."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 17,
    "text": "Han elska forbanning, og ho kom over han. Han hadde ikkje glede i velsigning, og ho heldt seg langt frå han."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 18,
    "text": "Han kledde seg i forbanning som ei kappe, ho trengde inn i kroppen hans som vatn, og som olje inn i beina hans."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 19,
    "text": "Lat ho vera som ein klednad han sveiper seg i, som eit belte han alltid har rundt seg."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 20,
    "text": "Dette er løna frå HERREN til motstandarane mine, til dei som talar vondt mot sjela mi."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 21,
    "text": "Men du, HERRE, min Herre, gjer vel mot meg for ditt namn skuld! Frels meg, for di miskunn er god."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 22,
    "text": "For eg er fattig og hjelpelaus, og hjarta mitt er gjennomstunge i mitt indre.",
    "versions": [
      {
        "text": "For eg er fattig og hjelpelaus, og hjarta mitt er såra i mitt indre.",
        "explanation": "Det hebraiske 'חָלַל' (chalal) betyr 'gjennombora, gjennomstunge' - eit sterkt ord som skildrar djup smerte. 'Såra' er for svakt og fangar ikkje den dramatiske biletebruken."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 23,
    "text": "Eg fer bort som ein skugge når han lengjer seg, eg vert rista av som ei grashoppe."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 24,
    "text": "Knea mine vaklar av faste, og kroppen min er utmagra.",
    "versions": [
      {
        "text": "Knea mine vaklar av faste, og kroppen min har mista sitt feitt.",
        "explanation": "Det hebraiske 'כָּחַשׁ מִשָּׁמֶן' betyr bokstaveleg 'har vorte mager av mangel på feitt'. 'Er utmagra' er meir naturleg norsk og formidlar same meining på ein betre måte for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 25,
    "text": "Eg har vorte til spott for dei. Når dei ser meg, ristar dei på hovudet."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 26,
    "text": "Hjelp meg, HERRE, min Gud! Frels meg etter di miskunn!"
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 27,
    "text": "Lat dei få vita at dette er di hand, at du, HERRE, har gjort det."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 28,
    "text": "Dei kan forbanna, men du velsignar. Når dei reiser seg, vert dei til skamme, men tenaren din skal gleda seg."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 29,
    "text": "Lat motstandarane mine verta kledde i vanære, lat dei sveipa seg i si eiga skam som i ei kappe."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 30,
    "text": "Eg vil prisa HERREN høgt med munnen min, midt i folkemengda vil eg lovsynga han."
  },
  {
    "bookId": 19,
    "chapterId": 109,
    "verseId": 31,
    "text": "For han står ved høgre sida til den hjelpelause, for å frelsa han frå dei som dømer sjela hans."
  }
]