[
  {
    "bookId": 19,
    "chapterId": 110,
    "verseId": 1,
    "text": "Av David. Ein salme. Herren sa til min herre: «Set deg ved mi høgre hand, til eg har lagt fiendane dine som ein skammel for føtene dine.»",
    "versions": [
      {
        "text": "Ein salme av David. Herren sa til min herre: «Set deg ved mi høgre hand, til eg har lagt fiendane dine som ein skammel for føtene dine.»",
        "explanation": "Det hebraiske har ordrekkjefølgja 'לְדָוִד מִזְמוֹר' (til David, ein salme), som er ein spesiell form som skil seg frå den vanlege 'מִזְמוֹר לְדָוִד'. Å bevara ordrekkjefølgja 'Av David. Ein salme.' reflekterer originalen betre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 110,
    "verseId": 2,
    "text": "Herren skal senda ut din mektige stav frå Sion: «Hersk midt mellom fiendane dine!»",
    "versions": [
      {
        "text": "Herren skal senda ut din mektige kongsstav frå Sion: «Hersk midt mellom fiendane dine!»",
        "explanation": "Det hebraiske מַטֵּה־עֻזְּךָ tyder 'din makts stav' eller 'din mektige stav'. Ordet 'kongsstav' er eit tillegg som ikkje finst i grunnteksten. 'Mektige stav' dekkjer meininga utan å leggja til ekstra informasjon."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 110,
    "verseId": 3,
    "text": "Folket ditt møter villig fram på dagen for din strid, i heilag prakt. Frå morgonrødens livmor kjem dogga av din ungdom til deg.",
    "versions": [
      {
        "text": "Folket ditt møter villig fram på dagen for din strid, i heilag prakt. Som dogg frå morgonrødens fang kjem din ungdoms kraft til deg.",
        "explanation": "Det hebraiske מֵרֶחֶם (merechem) tyder bokstaveleg 'frå livmor/skjød', ikkje 'fang'. Biletet er at morgonrøden føder dogga. 'טַל יַלְדֻתֶיךָ' (tal yalduteka) er 'dogga av din ungdom', ikkje 'din ungdoms kraft'. Den noverande omsetjinga tolkar meir enn ho omsett."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 110,
    "verseId": 4,
    "text": "Herren har svore og angrar det ikkje: «Du er prest til evig tid på Melkisedeks vis.»"
  },
  {
    "bookId": 19,
    "chapterId": 110,
    "verseId": 5,
    "text": "Herren er ved di høgre hand, han knuser kongar på vreidens dag.",
    "versions": [
      {
        "text": "Herren er ved di høgre hand, han knuser kongar på sin vreidesdag.",
        "explanation": "Det hebraiske בְּיוֹם־אַפּוֹ (beyom-appo) tyder 'på sin vredes dag' eller 'på vreidens dag'. 'Vreidesdag' som samansett ord fungerer, men 'vreidens dag' er meir naturleg nynorsk og gjev betre flyt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 110,
    "verseId": 6,
    "text": "Han held dom over folkeslaga, fyller opp med lik, knuser hovud over den vide jorda.",
    "versions": [
      {
        "text": "Han held dom over folkeslaga og fyller opp med lik. Han knuser hovud over den vide jorda.",
        "explanation": "For betre munnleg flyt og rytme kan dei tre handlingane koplast saman i éi setning. Dette gjev også betre samsvar med den poetiske strukturen i hebraisk der desse tre handlingane er parallelle."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 110,
    "verseId": 7,
    "text": "Han drikk av bekken langs vegen, difor lyfter han hovudet høgt."
  }
]