[
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 1,
    "text": "Halleluja! Sæl er den mann som fryktar Herren, den som har si store glede i hans bod.",
    "versions": [
      {
        "text": "Halleluja! Sæl er den som fryktar Herren, den som har si store glede i hans bod.",
        "explanation": "Det hebraiske 'ish' (אִישׁ) tyder spesifikt 'mann'. Sjølv om 'den' er meir kjønnsnøytralt og moderne, kan det vere verdt å behalde den konkrete meininga frå originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 2,
    "text": "Etterkomarane hans skal bli mektige i landet, ætta til dei rettvise skal bli velsigna."
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 3,
    "text": "Velstand og rikdom er i huset hans, og rettferda hans står til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 4,
    "text": "Lys renn opp i mørkret for dei rettvise – han er nådig, miskunnsam og rettferdig.",
    "versions": [
      {
        "text": "Lys renn opp i mørkret for dei rettvise, frå han som er nådig, miskunnsam og rettferdig.",
        "explanation": "Den hebraiske teksten listar opp eigenskapane 'nådig, miskunnsam og rettferdig' utan preposisjonen 'frå'. Desse adjektiva kan beskrive anten Gud eller den rettferdige personen. Noverande omsetting tolkar det som Gud, men teksten er meir open i originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 5,
    "text": "Det går vel med den som er gavmild og låner ut, den som styrer sakene sine med rett.",
    "versions": [
      {
        "text": "Det går vel med den som er gavmild og låner ut, den som styrer sine saker med rett.",
        "explanation": "På nynorsk bør eigedomspronomenet kome etter substantivet ('sakene sine' i staden for 'sine saker') for meir naturleg ordstilling."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 6,
    "text": "For han skal aldri vakla, den rettferdige skal alltid bli hugsa."
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 7,
    "text": "Han fryktar ikkje vonde tidender, hjartet hans er trygt og lit på Herren."
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 8,
    "text": "Hjartet hans er stødig, han fryktar ikkje, til han får sjå på fiendane sine.",
    "versions": [
      {
        "text": "Hjartet hans er stødig, han fryktar ikkje, til han får sjå sine fiendar falle.",
        "explanation": "Det hebraiske uttrykket 'יִרְאֶה בְצָרָיו' tyder bokstaveleg 'sjå på fiendane sine' – det impliserer å sjå dei overvunne, men seier ikkje eksplisitt 'falle'. Omsettinga legg til noko som ikkje står i teksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 9,
    "text": "Han strør ut og gjev til dei fattige, rettferda hans står til evig tid, hornet hans vert lyft i ære.",
    "versions": [
      {
        "text": "Han strør ut og gjev til dei fattige, rettferda hans står til evig tid, hornet hans blir lyft opp i ære.",
        "explanation": "For munnleg lesing flyt 'vert lyft i ære' betre enn 'blir lyft opp i ære'. 'Vert' er meir tradisjonelt nynorsk, og 'opp' er overflødig sidan 'lyft' allereie inneheld rørsla oppover."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 112,
    "verseId": 10,
    "text": "Den gudlause ser det og harmar seg, han skjer tenner og smeltast bort. Det dei gudlause lengtar etter, går til grunne."
  }
]