[
  {
    "bookId": 19,
    "chapterId": 113,
    "verseId": 1,
    "text": "Halleluja! Lovsyng, Herrens tenarar, lovsyng Herrens namn!",
    "versions": [
      {
        "text": "Halleluja! Lovsyng, de Herrens tenarar, lovsyng Herrens namn!",
        "explanation": "På nynorsk er 'de' eit personleg pronomen (dykk), men her fungerer det som ein vokativ utan at det er nødvendig. Direkte tiltale utan 'de' er meir naturleg på moderne nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 113,
    "verseId": 2,
    "text": "Velsigna vere Herrens namn, frå no og til evig tid!"
  },
  {
    "bookId": 19,
    "chapterId": 113,
    "verseId": 3,
    "text": "Frå soloppgang til solnedgang skal Herrens namn vere lova!"
  },
  {
    "bookId": 19,
    "chapterId": 113,
    "verseId": 4,
    "text": "Herren er opphøgd over alle folkeslag, hans herlegdom er over himmelen.",
    "versions": [
      {
        "text": "Herren er opphøgd over alle folkeslag, over himmelen er hans herlegdom.",
        "explanation": "Den hebraiske teksten seier at hans herlegdom er 'over/ovanfor himmelen', ikkje at herlegdomen er plassert 'over himmelen' i ei geografisk forstand. Den noverande ordstillinga er litt uklar. Ei omformulering gjer meininga tydelegare og flyten betre for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 113,
    "verseId": 5,
    "text": "Kven er som Herren vår Gud? Han som tronar i det høge,",
    "versions": [
      {
        "text": "Kven er som Herren vår Gud, han som tronar i det høge,",
        "explanation": "Spørsmålet 'Kven er som Herren vår Gud?' bør ha spørjeteikn for å markere det retoriske spørsmålet tydelegare. Dette gjer teksten lettare å lese."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 113,
    "verseId": 6,
    "text": "han som bøyer seg ned for å sjå til himmelen og jorda?"
  },
  {
    "bookId": 19,
    "chapterId": 113,
    "verseId": 7,
    "text": "Han reiser den ringe opp frå støvet, frå dyngja lyfter han den fattige,",
    "versions": [
      {
        "text": "Han reiser den ringe opp frå støvet, frå søppelhaugen lyfter han den fattige,",
        "explanation": "'Søppelhaug' er eit moderne ord som ikkje passar like godt i ein bibelsk kontekst. Det hebraiske 'אַשְׁפֹּת' refererer til ein askhaug eller avfallshaug. 'Dyngja' er eit meir tradisjonelt og høgtidsamt ord på nynorsk som passar betre i salmepoesi."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 113,
    "verseId": 8,
    "text": "for å setja han blant fyrstane, blant fyrstane i sitt folk."
  },
  {
    "bookId": 19,
    "chapterId": 113,
    "verseId": 9,
    "text": "Han lèt den barnlause kvinna bu i huset som ei lukkeleg mor til born. Halleluja!"
  }
]