[
  {
    "bookId": 19,
    "chapterId": 114,
    "verseId": 1,
    "text": "Då Israel drog ut frå Egypt, då Jakobs hus forlét eit folk med framandt tungemål,",
    "versions": [
      {
        "text": "Då Israel drog ut frå Egypt, då Jakobs hus forlét eit folk med framandt mål,",
        "explanation": "«Tungemål» er meir idiomatisk på nynorsk enn berre «mål» i denne samanhengen, og gjer det tydelegare at det handlar om språk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 114,
    "verseId": 2,
    "text": "då vart Juda hans heilagdom, Israel hans kongerike."
  },
  {
    "bookId": 19,
    "chapterId": 114,
    "verseId": 3,
    "text": "Havet såg og flydde, Jordan snudde og rann attende.",
    "versions": [
      {
        "text": "Havet såg det og flydde, Jordan snudde og rann attende.",
        "explanation": "Det hebraiske רָאָה (såg) har ikkje noko objekt i originalen. «Såg det» legg til eit objekt som ikkje finst i grunnteksten. Den poetiske krafta ligg i at havet berre «såg» - underforstått Guds makt - utan å spesifisere kva."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 114,
    "verseId": 4,
    "text": "Fjella hoppa som vêrar, haugane som unge lam."
  },
  {
    "bookId": 19,
    "chapterId": 114,
    "verseId": 5,
    "text": "Kva var det med deg, hav, at du flydde? Og du, Jordan, at du snudde attende?"
  },
  {
    "bookId": 19,
    "chapterId": 114,
    "verseId": 6,
    "text": "Kvifor hoppa de som vêrar, de fjell, og de haugar, som unge lam?"
  },
  {
    "bookId": 19,
    "chapterId": 114,
    "verseId": 7,
    "text": "Skjelv, du jord, for åsynet til Herren, for åsynet til Jakobs Gud,"
  },
  {
    "bookId": 19,
    "chapterId": 114,
    "verseId": 8,
    "text": "han som gjer berget om til ein vassdam, og hard stein til rennande kjelde.",
    "versions": [
      {
        "text": "han som gjer berget om til ein vassdam, og harde fjellet til ei kjelde.",
        "explanation": "Hebraisk «challamish» tyder spesifikt flintstein eller hard stein, ikkje «harde fjellet». «Rennande kjelde» fangar betre opp det hebraiske uttrykket «ma'yeno-mayim» (vasskjelde)."
      }
    ]
  }
]