[
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 1,
    "text": "Ikkje oss, Herre, ikkje oss, men ditt namn skal du gje ære, for din nåde og din truskap.",
    "versions": [
      {
        "text": "Ikkje oss, Herre, ikkje oss, men ditt namn skal du gje ære, for din truskap og din nåde.",
        "explanation": "Rekkjefølgja i originalen er 'chesed' (nåde/miskunn) fyrst, deretter 'emet' (truskap/sanning). Omsettinga har bytt om rekkjefølgja. For å vera tru mot originalen bør det vera 'nåde' fyrst, så 'truskap'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 2,
    "text": "Kvifor skal folkeslaga seia: «Kvar er no Gud deira?»"
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 3,
    "text": "Vår Gud er i himmelen, han gjer alt det han vil."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 4,
    "text": "Avgudane deira er sølv og gull, laga av menneskehand."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 5,
    "text": "Dei har munn, men kan ikkje tala. Dei har auge, men kan ikkje sjå."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 6,
    "text": "Dei har øyre, men kan ikkje høyra. Dei har nase, men kan ikkje lukta."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 7,
    "text": "Dei har hender, men kan ikkje kjenna. Dei har føter, men kan ikkje gå. Dei lagar ikkje ein lyd i strupen.",
    "versions": [
      {
        "text": "Dei har hender, men kan ikkje kjenna. Dei har føter, men kan ikkje gå. Ikkje ein lyd kjem frå strupen deira.",
        "explanation": "Det hebraiske 'לֹֽא־יֶ֝הְגּ֗וּ בִּגְרוֹנָֽם' tyder bokstavleg 'dei lagar ikkje lyd/mumlar ikkje i strupen sin'. Den noverande omsettinga er god, men ei meir direkte attgjeving kunne vera 'Dei lagar ikkje ein lyd i strupen' for å halda den rytmiske strukturen med 'dei' som subjekt gjennom heile verset."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 8,
    "text": "Dei som lagar dei, skal verta like dei, alle som set si lit til dei."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 9,
    "text": "Israel, set di lit til Herren! Han er dykkar hjelp og dykkar skjold."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 10,
    "text": "Arons hus, set dykkar lit til Herren! Han er dykkar hjelp og dykkar skjold."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 11,
    "text": "De som fryktar Herren, set dykkar lit til Herren! Han er dykkar hjelp og dykkar skjold."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 12,
    "text": "Herren hugsar oss og vil velsigna. Han vil velsigna Israels hus, han vil velsigna Arons hus."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 13,
    "text": "Han vil velsigna dei som fryktar Herren, både små og store."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 14,
    "text": "Måtte Herren la dykk veksa, både dykk og borna dykkar."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 15,
    "text": "Velsigna er de av Herren, han som skapte himmel og jord."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 16,
    "text": "Himmelen er Herrens himmel, men jorda gav han til menneska."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 17,
    "text": "Dei døde lovar ikkje Herren, ingen av dei som går ned i det stille."
  },
  {
    "bookId": 19,
    "chapterId": 115,
    "verseId": 18,
    "text": "Men vi vil lova Herren, frå no og til evig tid. Halleluja!"
  }
]