[
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 1,
    "text": "Eg elskar at Herren høyrer røysta mi, mine bøner om nåde.",
    "versions": [
      {
        "text": "Eg elskar Herren, for han høyrer røysta mi og bønene mine.",
        "explanation": "Den hebraiske teksten seier bokstaveleg 'Eg elskar fordi Herren høyrer' - objektet for kjærleiken er ikkje 'Herren' direkte, men det faktum at han høyrer. Noverande omsetjing legg til 'Herren' som direkte objekt."
      },
      {
        "text": "Eg elskar at Herren høyrer røysta mi og bønene mine.",
        "explanation": "תַּחֲנוּנָי (tachanunai) er spesifikt 'bøner om nåde/miskunn' - ikkje berre allmenne bøner. Dette er eit sterkare og meir presist uttrykk. Endrar også til 'mine bøner om nåde' for betre rytme i munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 2,
    "text": "Han bøygde øyret sitt til meg, og eg vil ropa til han så lenge eg lever."
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 3,
    "text": "Dødens band omslutta meg, og dødsrikets trengsler fann meg. Eg fann naud og sorg.",
    "versions": [
      {
        "text": "Dødens band omslutta meg, og dødsrikets angst fann meg. Eg fann naud og sorg.",
        "explanation": "מְצָרֵי (metsarei) tyder 'trengsler' eller 'tronge plassar', ikkje 'angst'. Det er same rot som i 'Mitsrajim' (Egypt) og צָרָה (tsarah) seinare i verset."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 4,
    "text": "Då ropa eg på Herrens namn: «Å Herre, frels livet mitt!»"
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 5,
    "text": "Herren er nådig og rettferdig, vår Gud er full av miskunn."
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 6,
    "text": "Herren vaktar dei einfalda. Eg var låg, men han frelste meg.",
    "versions": [
      {
        "text": "Herren tek vare på dei einfalda. Eg var hjelpelaus, og han frelste meg.",
        "explanation": "שֹׁמֵר (shomer) tyder 'vaktar/vernar' meir aktivt enn 'tek vare på'. דַּלּוֹתִי (dalloti) tyder 'eg var låg/veik/fattig' - 'hjelpelaus' er ei tolking, men 'låg' er meir presist. Også betre rytme med 'men' i staden for 'og'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 7,
    "text": "Kom attende til kvila di, mi sjel, for Herren har gjort vel imot deg."
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 8,
    "text": "For du har fridd sjela mi frå døden, auga mitt frå tårer og foten min frå fall."
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 9,
    "text": "Eg skal vandra for Herrens åsyn i dei levandes land.",
    "versions": [
      {
        "text": "Eg skal ferdast for Herrens andlet i dei levandes land.",
        "explanation": "אֶתְהַלֵּךְ (ethallek) tyder 'vandra' - eit meir poetisk og bibelsk ord enn 'ferdast'. 'Åsyn' er også meir tradisjonelt bibelsk språk for לִפְנֵי enn 'andlet' i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 10,
    "text": "Eg trudde, difor tala eg. Eg var djupt plaga.",
    "versions": [
      {
        "text": "Eg heldt fast på trua, sjølv om eg sa: «Eg er djupt plaga.»",
        "explanation": "Den hebraiske teksten seier 'Eg trudde, for/difor eg talar' - dette er eit viktig vers som Paulus siterer i 2 Kor 4:13. Noverande omsetjing endrar meininga vesentleg ved å leggja til 'sjølv om' som ikkje finst i originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 11,
    "text": "Eg sa i mi forfjamsing: «Kvart menneske er ein løgnar.»"
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 12,
    "text": "Korleis skal eg løna Herren for alt det gode han har gjort mot meg?"
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 13,
    "text": "Eg vil lyfta frelsebegeret og påkalla Herrens namn.",
    "versions": [
      {
        "text": "Eg vil lyfta frelsens beger og ropa på Herrens namn.",
        "explanation": "אֶקְרָא (eqra) med בְשֵׁם tyder 'påkalla' i kultisk/liturgisk tyding, ikkje berre 'ropa på'. 'Frelsebegeret' som eitt ord gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 14,
    "text": "Lovnadene mine til Herren vil eg halda, framfor heile folket hans.",
    "versions": [
      {
        "text": "Eg vil halda lovnadene mine til Herren framfor heile folket hans.",
        "explanation": "Den hebraiske ordstillinga set נְדָרַי (lovnadene mine) først for vektlegging. Denne ordstillinga gjev også betre poetisk rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 15,
    "text": "Kostbar i Herrens auge er døden til hans trufaste.",
    "versions": [
      {
        "text": "Dyrebar i Herrens auge er døden til hans trugne.",
        "explanation": "יָקָר (yaqar) tyder 'kostbar/verdifull' og חֲסִידָיו (chasidav) tyder 'hans trufaste/fromme'. 'Trugne' kan fungera, men 'trufaste' er meir presist for חָסִיד."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 16,
    "text": "Å Herre, eg er verkeleg din tenar! Eg er din tenar, son til di tenestekvinne. Du har løyst banda mine."
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 17,
    "text": "Til deg vil eg bera fram takkoffer og påkalla Herrens namn.",
    "versions": [
      {
        "text": "Til deg vil eg bera fram takkoffer, og eg vil ropa på Herrens namn.",
        "explanation": "Same som vers 13: אֶקְרָא med בְשֵׁם tyder 'påkalla' i kultisk tyding. Fjernar også 'eg vil' andre gong for betre flyt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 18,
    "text": "Lovnadene mine til Herren vil eg halda, framfor heile folket hans.",
    "versions": [
      {
        "text": "Eg vil halda lovnadene mine til Herren framfor heile folket hans.",
        "explanation": "Vers 18 er identisk med vers 14 i hebraisk. Bør ha same omsetjing for konsistens og for å spegla den poetiske repetisjonen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 116,
    "verseId": 19,
    "text": "I føregardane til Herrens hus, midt i deg, Jerusalem. Halleluja!"
  }
]