[
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 1,
    "text": "Sæle er dei som er ulastelege i si ferd, dei som vandrar i Herrens lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 2,
    "text": "Sæle er dei som tek vare på vitnemåla hans, dei som søkjer han av heile sitt hjarte."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 3,
    "text": "Dei gjer ikkje urett, dei vandrar på hans vegar."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 4,
    "text": "Du har gjeve oss dine bod, så vi skal halda dei nøye."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 5,
    "text": "Å, om mine vegar var faste, så eg kunne halda dine forskrifter!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 6,
    "text": "Då ville eg ikkje bli til skamme når eg ser på alle dine bod."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 7,
    "text": "Eg vil prisa deg med ærleg hjarte når eg lærer dine rettferdige lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 8,
    "text": "Eg vil halda dine forskrifter, forlat meg ikkje heilt!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 9,
    "text": "Korleis kan ein ungdom halda stigen sin rein? Ved å akta på han etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 10,
    "text": "Av heile mitt hjarte søkjer eg deg, lat meg ikkje villast bort frå dine bod."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 11,
    "text": "Eg gøymer ditt ord i hjartet mitt, så eg ikkje skal synda mot deg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 12,
    "text": "Velsigna er du, Herre! Lær meg dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 13,
    "text": "Med leppene mine kunngjer eg alle lovene frå din munn."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 14,
    "text": "Eg gleder meg over vegen til dine vitnemål, som over all rikdom."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 15,
    "text": "Eg vil grunda på dine bod og sjå på dine stigar."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 16,
    "text": "Eg frydar meg over dine forskrifter, eg gløymer ikkje ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 17,
    "text": "Gjer vel mot din tenar, lat meg leva, så vil eg halda ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 18,
    "text": "Opna auga mine, så eg kan sjå dei underfulle ting i di lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 19,
    "text": "Eg er ein framand på jorda, gøym ikkje dine bod for meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 20,
    "text": "Mi sjel tærest bort av lengt etter dine lover til alle tider."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 21,
    "text": "Du refsar dei hovmodige, dei forbanna, som villar seg bort frå dine bod."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 22,
    "text": "Ta bort frå meg hån og forakt, for eg tek vare på dine vitnemål."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 23,
    "text": "Sjølv om fyrstar sit og talar mot meg, grundar din tenar på dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 24,
    "text": "Ja, dine vitnemål er mi fryd, dei er mine rådgjevarar."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 25,
    "text": "Mi sjel ligg pressa ned i støvet, gjev meg liv etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 26,
    "text": "Eg fortalde om mine vegar, og du svara meg. Lær meg dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 27,
    "text": "Lat meg forstå vegen til dine bod, så vil eg grunda på dine underverk."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 28,
    "text": "Mi sjel græt av sorg, reis meg opp etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 29,
    "text": "Hald løgnens veg borte frå meg, og gjev meg nåde gjennom di lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 30,
    "text": "Eg har valt truskap sin veg, dine lover har eg sett framfor meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 31,
    "text": "Eg held fast ved dine vitnemål, Herre, lat meg ikkje bli til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 32,
    "text": "Eg spring på vegen til dine bod, for du gjer hjartet mitt vidt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 33,
    "text": "Lær meg, Herre, vegen til dine forskrifter, så vil eg følgja han til enden."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 34,
    "text": "Gjev meg forstand, så vil eg ta vare på di lov og halda henne av heile mitt hjarte."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 35,
    "text": "Lei meg på stigen til dine bod, for i han har eg mi glede."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 36,
    "text": "Bøy hjartet mitt mot dine vitnemål og ikkje mot vinning."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 37,
    "text": "Vend auga mine bort frå det som er fåfengt, gjev meg liv på din veg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 38,
    "text": "Oppfyll ditt ord for din tenar, det som fører til ærefrykt for deg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 39,
    "text": "Ta bort mi skam som eg fryktar, for dine lover er gode."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 40,
    "text": "Sjå, eg lengtar etter dine bod, gjev meg liv i di rettferd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 41,
    "text": "Lat di miskunn koma til meg, Herre, di frelse etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 42,
    "text": "Då kan eg svara den som hånar meg, for eg set mi lit til ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 43,
    "text": "Ta ikkje sanningsordet heilt frå min munn, for eg ventar på dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 44,
    "text": "Eg vil alltid halda di lov, til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 45,
    "text": "Eg vil ferdast i ope rom, for eg søkjer dine bod."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 46,
    "text": "Eg vil tala om dine vitnemål for kongar og ikkje bli til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 47,
    "text": "Eg frydar meg over dine bod, som eg elskar."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 48,
    "text": "Eg lyfter hendene mine mot dine bod som eg elskar, og eg vil grunda på dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 49,
    "text": "Kom i hug ordet til din tenar, det du har gjeve meg å vona på."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 50,
    "text": "Dette er mi trøyst i mi naud: at ditt ord har gjeve meg liv."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 51,
    "text": "Dei hovmodige har håna meg grovt, men eg har ikkje vike frå di lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 52,
    "text": "Eg kjem i hug dine lover frå gammal tid, Herre, og eg finn trøyst."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 53,
    "text": "Brennande harme grip meg over dei lovlause som forlet di lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 54,
    "text": "Dine forskrifter er songar for meg i huset der eg bur som framand."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 55,
    "text": "Om natta kjem eg i hug ditt namn, Herre, og eg held di lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 56,
    "text": "Dette har vorte min del: at eg tek vare på dine bod."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 57,
    "text": "Herren er min del, eg har sagt at eg vil halda dine ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 58,
    "text": "Eg søkjer ditt andlet av heile mitt hjarte, ver meg nådig etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 59,
    "text": "Eg har tenkt over mine vegar og vender føtene mine mot dine vitnemål."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 60,
    "text": "Eg skunda meg og drygde ikkje med å halda dine bod."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 61,
    "text": "Dei ugudelege har bunde meg med reip, men eg har ikkje gløymt lova di."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 62,
    "text": "Midt på natta står eg opp for å takka deg for dine rettferdige lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 63,
    "text": "Eg er ein ven med alle som fryktar deg, med dei som held forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 64,
    "text": "Herre, jorda er full av di miskunn. Lær meg forskriftene dine!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 65,
    "text": "Du har gjort vel mot tenaren din, Herre, etter ordet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 66,
    "text": "Lær meg god dømmekraft og kunnskap, for eg lit på boda dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 67,
    "text": "Før eg vart audmjuka, fór eg vill, men no held eg ordet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 68,
    "text": "Du er god og gjer godt. Lær meg forskriftene dine!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 69,
    "text": "Dei hovmodige smeiar løgner om meg, men eg held forskriftene dine av heile mitt hjarte."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 70,
    "text": "Hjartet deira er sløvt som feitt, men eg frydar meg over lova di."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 71,
    "text": "Det var godt for meg at eg vart audmjuka, så eg kunne læra forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 72,
    "text": "Lova frå din munn er meir verd for meg enn tusenvis av gull- og sølvstykke."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 73,
    "text": "Dine hender har skapt meg og forma meg. Gjev meg forstand så eg kan læra boda dine!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 74,
    "text": "Dei som fryktar deg, skal sjå meg og gleda seg, for eg set mi von til ordet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 75,
    "text": "Eg veit, Herre, at domane dine er rettferdige, og at du i truskap har audmjuka meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 76,
    "text": "Lat di miskunn vera mi trøyst, slik du har lova tenaren din."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 77,
    "text": "Lat din medkjensle koma over meg så eg kan leva, for lova di er mi glede."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 78,
    "text": "Lat dei hovmodige bli til skamme, for dei har fare med urett mot meg. Men eg vil grunda på forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 79,
    "text": "Lat dei som fryktar deg, venda seg til meg, dei som kjenner vitnemåla dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 80,
    "text": "Lat hjartet mitt vera heilt i forskriftene dine, så eg ikkje blir til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 81,
    "text": "Mi sjel lengtar etter frelsa di, eg set mi von til ordet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 82,
    "text": "Auga mine vansmektar etter ordet ditt, eg spør: «Når vil du trøysta meg?»"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 83,
    "text": "Eg har vorte som ein skinnsekk i røyk, men eg har ikkje gløymt forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 84,
    "text": "Kor mange er dagane til tenaren din? Når vil du halda dom over dei som forfølgjer meg?"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 85,
    "text": "Dei hovmodige har grave graver for meg, dei som ikkje følgjer lova di."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 86,
    "text": "Alle boda dine er trufaste. Dei forfølgjer meg med løgn – hjelp meg!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 87,
    "text": "Dei hadde nær gjort ende på meg på jorda, men eg forlét ikkje forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 88,
    "text": "Hald meg i live etter di miskunn, så vil eg halda vitnemålet frå din munn."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 89,
    "text": "For evig, Herre, står ordet ditt fast i himmelen."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 90,
    "text": "Din truskap varer frå slekt til slekt. Du grunnfeste jorda, og ho står fast."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 91,
    "text": "Etter dine lover står dei den dag i dag, for alle ting tener deg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 92,
    "text": "Hadde ikkje lova di vore mi glede, hadde eg gått til grunne i mi naud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 93,
    "text": "Aldri vil eg gløyma forskriftene dine, for ved dei har du gjeve meg liv."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 94,
    "text": "Eg høyrer deg til – frels meg! For eg søkjer forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 95,
    "text": "Dei ugudelege ventar på å øydeleggja meg, men eg gjev akt på vitnemåla dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 96,
    "text": "Eg har sett at alt fullkome har ei grense, men bodet ditt er utan grenser."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 97,
    "text": "Kor høgt eg elskar lova di! Heile dagen grundar eg på henne."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 98,
    "text": "Bodet ditt gjer meg visare enn fiendane mine, for det er hos meg for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 99,
    "text": "Eg har meir innsikt enn alle lærarane mine, for eg grundar på vitnemåla dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 100,
    "text": "Eg forstår meir enn dei gamle, for eg tek vare på forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 101,
    "text": "Eg held føtene mine borte frå kvar vond veg, så eg kan halda ordet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 102,
    "text": "Eg vik ikkje frå lovene dine, for du har lært meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 103,
    "text": "Kor søte orda dine er for ganen min, søtare enn honning for munnen min!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 104,
    "text": "Gjennom forskriftene dine får eg forstand, difor hatar eg kvar løgnveg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 105,
    "text": "Ordet ditt er ei lykt for foten min og eit lys for stigen min."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 106,
    "text": "Eg har svore og stått ved det: å halda dine rettferdige lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 107,
    "text": "Eg er djupt plaga. Herre, gjev meg liv etter ordet ditt!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 108,
    "text": "Herre, ta imot dei frivillige offra frå min munn, og lær meg lovene dine!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 109,
    "text": "Livet mitt er alltid i fare, men eg gløymer ikkje lova di."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 110,
    "text": "Dei ugudelege har sett ei snare for meg, men eg villar ikkje bort frå forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 111,
    "text": "Vitnemåla dine er min arv for alltid, dei er gleda i hjartet mitt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 112,
    "text": "Eg bøyer hjartet mitt til å følgja forskriftene dine, for alltid, til enden."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 113,
    "text": "Eg hatar dei tvesinna, men eg elskar lova di."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 114,
    "text": "Du er mitt skjul og mitt skjold, eg set mi von til ordet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 115,
    "text": "Vik frå meg, de som gjer vondt, så eg kan halda boda til min Gud!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 116,
    "text": "Hald meg oppe etter ordet ditt, så eg får leva! Lat meg ikkje bli til skamme i mi von."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 117,
    "text": "Støtt meg så eg blir frelst, og eg vil alltid halda auge med forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 118,
    "text": "Du vrakar alle som villar bort frå forskriftene dine, for sviken deira er falsk."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 119,
    "text": "Du kastar bort alle dei ugudelege på jorda som slagg, difor elskar eg vitnemåla dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 120,
    "text": "Kroppen min skjelv av age for deg, og eg fryktar domane dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 121,
    "text": "Eg har gjort det som er rett og rettferdig, gje meg ikkje over til dei som undertrykkjer meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 122,
    "text": "Gå god for tenaren din til det gode, lat ikkje dei hovmodige undertrykkja meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 123,
    "text": "Augo mine vansmektar etter frelsa di og etter ditt rettferdige ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 124,
    "text": "Gjer med tenaren din etter di miskunn, og lær meg forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 125,
    "text": "Eg er tenaren din, gjev meg forstand så eg kan kjenna vitnemåla dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 126,
    "text": "Det er tid for Herren å handla, for dei har brote lova di."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 127,
    "text": "Difor elskar eg boda dine meir enn gull, ja, meir enn det finaste gull."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 128,
    "text": "Difor held eg alle påboda dine for rette, eg hatar kvar løgnveg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 129,
    "text": "Underfulle er vitnemåla dine, difor tek sjela mi vare på dei."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 130,
    "text": "Når orda dine opnar seg, gjev dei lys og forstand til dei uvitande."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 131,
    "text": "Eg opna munnen og sukka, for eg lengta etter boda dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 132,
    "text": "Vend deg til meg og ver meg nådig, slik du gjer med dei som elskar namnet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 133,
    "text": "Gjer stega mine faste ved ordet ditt, og lat inga synd få makt over meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 134,
    "text": "Fri meg frå menneskeleg undertrykking, så vil eg halda påboda dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 135,
    "text": "Lat andletet ditt lysa over tenaren din, og lær meg forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 136,
    "text": "Augo mine renn med tårebekker, fordi dei ikkje held lova di."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 137,
    "text": "Rettferdig er du, Herre, og rettferdige er domane dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 138,
    "text": "Du har gjeve vitnemåla dine i rettferd og i stor truskap."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 139,
    "text": "Brennande iver fortærer meg, fordi motstandarane mine har gløymt orda dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 140,
    "text": "Ordet ditt er fullkome prøvd, og tenaren din elskar det."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 141,
    "text": "Eg er liten og forakta, men eg gløymer ikkje påboda dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 142,
    "text": "Di rettferd er ei evig rettferd, og di lov er sanning."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 143,
    "text": "Naud og trengsle har råka meg, men boda dine er mi glede."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 144,
    "text": "Vitnemåla dine er rettferdige til evig tid, gjev meg forstand så eg kan leva."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 145,
    "text": "Eg ropar av heile mitt hjarte, svar meg, Herre! Eg vil halda forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 146,
    "text": "Eg ropar til deg, frels meg! Så vil eg halda vitnemåla dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 147,
    "text": "Eg kjem før morgonroden og ropar om hjelp, eg ventar på ordet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 148,
    "text": "Augo mine er vakne før nattevaktene, så eg kan grunda på ordet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 149,
    "text": "Høyr mi røyst etter di miskunn, Herre, gjev meg liv etter dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 150,
    "text": "Dei som jagar etter vondskap, kjem nær, dei er langt frå lova di."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 151,
    "text": "Du er nær, Herre, og alle boda dine er sanning."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 152,
    "text": "For lenge sidan lærde eg av vitnemåla dine at du har grunnlagt dei for evig."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 153,
    "text": "Sjå mi naud og fri meg ut, for eg har ikkje gløymt di lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 154,
    "text": "Før mi sak og løys meg ut, gjev meg liv etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 155,
    "text": "Frelsa er langt frå dei gudlause, for dei søkjer ikkje forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 156,
    "text": "Di miskunn er stor, Herre, gjev meg liv etter dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 157,
    "text": "Mange er dei som forfølgjer meg og står meg imot, men eg har ikkje vike frå vitnemåla dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 158,
    "text": "Eg såg dei trulause og kjende avsky, for dei heldt ikkje ordet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 159,
    "text": "Sjå kor eg elskar påboda dine, Herre, gjev meg liv etter di miskunn."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 160,
    "text": "Summen av ditt ord er sanning, og alle dine rettferdige lover varer til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 161,
    "text": "Fyrstane forfølgjer meg utan grunn, men hjarta mitt fryktar ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 162,
    "text": "Eg gleder meg over ditt ord som ein som finn stort bytte."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 163,
    "text": "Løgn hatar eg og avskyr, men di lov elskar eg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 164,
    "text": "Sju gonger om dagen prisar eg deg for dine rettferdige lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 165,
    "text": "Stor fred har dei som elskar di lov, og ingenting får dei til å snubla."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 166,
    "text": "Eg ventar på di frelse, Herre, og eg gjer etter boda dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 167,
    "text": "Sjela mi held vitnemåla dine, og eg elskar dei høgt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 168,
    "text": "Eg held påboda dine og vitnemåla dine, for alle mine vegar ligg ope for deg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 169,
    "text": "Lat ropet mitt koma fram for deg, Herre, gjev meg forstand etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 170,
    "text": "Lat bøna mi koma fram for deg, frels meg etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 171,
    "text": "Leppene mine skal strøyma over av lovsong, for du lærer meg forskriftene dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 172,
    "text": "Tunga mi skal syngja om ditt ord, for alle boda dine er rettferdige."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 173,
    "text": "Lat di hand vera mi hjelp, for eg har valt påboda dine."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 174,
    "text": "Eg lengtar etter di frelse, Herre, og di lov er mi glede."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 175,
    "text": "Lat sjela mi leva, så skal ho prisa deg, og lat lovene dine hjelpa meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 176,
    "text": "Eg har villa meg bort som ein bortkomen sau, leit etter tenaren din, for eg har ikkje gløymt boda dine."
  }
]