[
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 1,
    "text": "Til korleiaren. Etter «den åttande». Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 2,
    "text": "Frels, Herre, for den trufaste er borte! Dei trugne har forsvunne mellom menneska.",
    "versions": [
      {
        "text": "Frels oss, Herre, for dei trufaste er borte! Dei trugne har forsvunne mellom menneska.",
        "explanation": "Hebraisk 'חָסִיד' (chasid) står i eintal, ikkje fleirtal. Dessutan har ikkje originalen 'oss' - det er berre 'הוֹשִׁיעָה' (frels/hjelp)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 3,
    "text": "Dei talar tomme ord til kvarandre, med sleipe lepper og doble hjarte talar dei."
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 4,
    "text": "Herren skal rydda ut alle sleipe lepper og den tunga som talar store ord.",
    "versions": [
      {
        "text": "Måtte Herren rydda ut alle sleipe lepper og den tunga som talar store ord,",
        "explanation": "Hebraisk 'יַכְרֵת' er jussiv/yiqtol-form som kan uttrykkja ønske, men i konteksten fungerer det betre som ei stadfesting av kva Herren vil gjera. Endra frå 'Måtte' til 'skal' gjev ein sterkare proklamasjon og betre flyt for munnleg lesing. Også fjerna komma på slutten sidan dette er ei fullstendig setning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 5,
    "text": "dei som seier: «Med tunga vår skal vi sigra, leppene våre er med oss – kven er herre over oss?»"
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 6,
    "text": "«På grunn av at dei hjelpelause vert plyndra og dei fattige sukkar, no vil eg reisa meg,» seier Herren, «eg vil setja han i den tryggleiken han lengtar etter.»"
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 7,
    "text": "Herrens ord er reine ord, som sølv som er lutra i ein digel i jorda, reinsa sju gonger.",
    "versions": [
      {
        "text": "Herrens ord er reine ord, som sølv som er lutra i ein omn på jorda, reinsa sju gonger.",
        "explanation": "Hebraisk 'עֲלִיל' tyder 'digel' eller 'smeltedigel', ikkje 'omn'. Ein digel er eit kar for smelting av metall, noko som er meir presist for sølvreinsing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 8,
    "text": "Du, Herre, skal vakta dei, du skal verna oss frå denne slekta til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 12,
    "verseId": 9,
    "text": "Dei gudlause ferdast fritt rundt omkring når det verdlause vert opphøgd mellom menneska.",
    "versions": [
      {
        "text": "Dei gudlause ferdast fritt rundt omkring når det låge vert opphøgd mellom menneska.",
        "explanation": "Hebraisk 'זֻלּוּת' tyder 'verdlausheit' eller 'det som er lite verdt' snarare enn 'det låge'. 'Verdlause' fangar betre den moralske dimensjonen av at det som ikkje har verdi vert æra mellom menneska."
      }
    ]
  }
]