[
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 1,
    "text": "Ein song for pilegrimsvandring. Av David. Eg vart glad då dei sa til meg: «Lat oss gå til Herrens hus!»"
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 2,
    "text": "No står føtene våre i portane dine, Jerusalem."
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 3,
    "text": "Jerusalem, du er bygd som ein by som er tett samanbunden.",
    "versions": [
      {
        "text": "Jerusalem, du er bygd som ein by der alt er sameina.",
        "explanation": "Det hebraiske 'שֶׁחֻבְּרָה־לָּהּ יַחְדָּו' (she-chubrah-lah yachdav) skildrar ein by som er 'bunden saman' eller 'tett samanknytt'. Uttrykket 'der alt er sameina' er litt vagt; 'tett samanbunden' fangar betre den fysiske og sosiale einskapen som teksten skildrar."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 4,
    "text": "Dit går stammane opp, Herrens stammar, som eit vitnemål for Israel, for å prisa Herrens namn.",
    "versions": [
      {
        "text": "Dit går stammane opp, Herrens stammar, slik det er fastsett for Israel, for å prisa Herrens namn.",
        "explanation": "Det hebraiske ordet 'edut' (עֵדוּת) tyder 'vitnemål' eller 'vitnesbyrd', ikkje 'fastsett'. Det handlar om at pilegrimsferdene er eit vitnemål/ein tradisjon for Israel, ikkje berre ei ordning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 5,
    "text": "For der er domsseta sette opp, tronane til Davids hus.",
    "versions": [
      {
        "text": "For der står domstolane, tronane til Davids hus.",
        "explanation": "Det hebraiske 'yashvu kis'ot' (יָשְׁבוּ כִסְאוֹת) tyder bokstaveleg 'tronar/sete er plasserte/sette'. 'Domstolane' er ei tolking, men 'kis'ot lemishpat' er 'sete for dom' - altså domssete eller domstronar. Dette gjev ein meir presis omsetjing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 6,
    "text": "Bed om fred for Jerusalem! Må dei som elskar deg, ha framgang.",
    "versions": [
      {
        "text": "Bed om fred for Jerusalem! Må dei som elskar deg, leva i tryggleik.",
        "explanation": "Det hebraiske verbet 'יִשְׁלָיוּ' (yishlayu) frå rota שׁלה/שׁלו tyder primært 'ha ro/framgang/velstand', ikkje berre 'tryggleik'. Det spelar på ordlyden i 'shalom' (fred) i same verset. 'Ha framgang' eller 'leva i velstand' ville vere meir presist."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 7,
    "text": "Må det vera fred innanfor vollane dine, og tryggleik i borgene dine.",
    "versions": [
      {
        "text": "Må det vera fred innanfor murane dine, og tryggleik i borgene dine.",
        "explanation": "Det hebraiske 'חֵיל' (chel/chayil) refererer til festningsvollar eller ytre forsvarsmurar, ikkje vanlege murar. 'Vollar' er meir presist og gjev betre rytme i munnleg framføring."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 8,
    "text": "For mine brør og vener vil eg seia: «Fred vere med deg!»"
  },
  {
    "bookId": 19,
    "chapterId": 122,
    "verseId": 9,
    "text": "For Herrens hus, vår Guds hus, vil eg søkja det gode for deg."
  }
]