[
  {
    "bookId": 19,
    "chapterId": 123,
    "verseId": 1,
    "text": "Ein song for festreisene. Til deg løftar eg auga mine, du som tronar i himmelen.",
    "versions": [
      {
        "text": "Ein song for oppgangen. Til deg løftar eg auga mine, du som tronar i himmelen.",
        "explanation": "«שִׁיר הַמַּעֲלוֹת» refererer tradisjonelt til pilegrimssongane som vart sungne på veg opp til Jerusalem (tempelet). «Festreisene» eller «oppstigninga» formidlar dette betre enn det meir generelle «oppgangen»."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 123,
    "verseId": 2,
    "text": "Sjå, som auga til tenarar ser mot handa til herren sin, som auga til ei tenestejente ser mot handa til frua si, slik ser auga våre mot Herren vår Gud, til han viser oss nåde.",
    "versions": [
      {
        "text": "Sjå, som auga til tenarar ser mot handa til herren sin, som auga til ei tenestejente ser mot handa til frua si, slik ser auga våre mot Herren, vår Gud, til han viser oss nåde.",
        "explanation": "På nynorsk er det meir idiomatisk å skrive «Herren vår Gud» utan komma, då «vår Gud» fungerer som apposisjon i tett tilknyting til «Herren»."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 123,
    "verseId": 3,
    "text": "Ver oss nådig, Herre, ver oss nådig! For vi har fått meir enn nok av forakt."
  },
  {
    "bookId": 19,
    "chapterId": 123,
    "verseId": 4,
    "text": "Sjela vår har fått meir enn nok av spotten frå dei sorgfrie, av forakta frå dei hovmodige.",
    "versions": [
      {
        "text": "Sjela vår har fått meir enn nok av spotten frå dei sjølvgode, av forakta frå dei hovmodige.",
        "explanation": "Det hebraiske ordet «הַשַּׁאֲנַנִּים» (ha-sha'anannim) tyder primært 'dei sorgfrie', 'dei som lever i ro og tryggleik' eller 'dei likesæle' – altså folk som lever ubekymra og ikkje bryr seg om andre. 'Sjølvgode' er ei mogleg tolking, men 'sorgfrie' eller 'likesæle' ligg nærare grunnbetydninga og gjev betre kontrast til dei lidande som ropar til Gud."
      }
    ]
  }
]