[
  {
    "bookId": 19,
    "chapterId": 124,
    "verseId": 1,
    "text": "Ein song til festreisene. Av David. Hadde ikkje HERREN vore på vår side – lat no Israel seia –",
    "versions": [
      {
        "text": "Ein song til festreisene. Av David. Hadde ikkje HERREN vore på vår side – lat Israel seia det no –",
        "explanation": "Den hebraiske ordstillinga 'יֹֽאמַר־נָ֝א יִשְׂרָאֵֽל' har 'no' (נָא) knytt til verbet 'seia'. Omstillinga gjer teksten meir poetisk og nærare originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 124,
    "verseId": 2,
    "text": "hadde ikkje HERREN vore på vår side då menneske reiste seg mot oss,"
  },
  {
    "bookId": 19,
    "chapterId": 124,
    "verseId": 3,
    "text": "då hadde dei slukt oss levande, då vreiden deira brann mot oss."
  },
  {
    "bookId": 19,
    "chapterId": 124,
    "verseId": 4,
    "text": "Då hadde vatnet fløymt over oss, straumen hadde gått over sjela vår.",
    "versions": [
      {
        "text": "Då hadde vatnet fløymt over oss, flaumen hadde gått over sjela vår.",
        "explanation": "Det hebraiske 'נַחְלָה' tyder 'bekk' eller 'straum' (rennande vatn), ikkje 'flaum' som impliserer oversvømming. 'Straumen' er meir presist og skil seg frå 'vatnet' i første del av verset."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 124,
    "verseId": 5,
    "text": "Då hadde dei ville vatna gått over sjela vår.",
    "versions": [
      {
        "text": "Då hadde dei fårefulle vatna gått over sjela vår.",
        "explanation": "Det hebraiske 'הַזֵּידוֹנִים' kjem frå rota 'זוד' som tyder 'å vera hovmodig, overmodig, vill'. 'Fårefulle' er ikkje feil, men 'ville' (i tydinga ustyrleg, valdsam) fangar betre den hebraiske ideen om vatn som reiser seg i overmot. Alternativt: 'dei ovmodige vatna'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 124,
    "verseId": 6,
    "text": "Lova vere HERREN, som ikkje gav oss til rov for tennene deira!"
  },
  {
    "bookId": 19,
    "chapterId": 124,
    "verseId": 7,
    "text": "Sjela vår slapp unna som ein fugl frå snara til fangstmennene. Snara brast, og vi slapp fri.",
    "versions": [
      {
        "text": "Sjela vår slapp unna som ein fugl frå snara til fangstmennene. Snara rauk, og vi slapp fri.",
        "explanation": "Det hebraiske 'נִשְׁבָּר' tyder 'vart broten/knust'. 'Rauk' (forsvann) formidlar ikkje det fysiske brotet som originalen skildrar. 'Brast' gjev betre att den konkrete handlinga at snara gjekk i stykke."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 124,
    "verseId": 8,
    "text": "Vår hjelp er i HERRENS namn, han som skapte himmelen og jorda.",
    "versions": [
      {
        "text": "Vår hjelp er i HERREN namn, han som skapte himmelen og jorda.",
        "explanation": "Det manglar ein genitiv-s. 'HERRENS namn' er korrekt nynorsk genitiv og svarar til det hebraiske 'בְּשֵׁם יְהוָה' (i HERRENs namn)."
      }
    ]
  }
]