[
  {
    "bookId": 19,
    "chapterId": 125,
    "verseId": 1,
    "text": "Ein song for festreisene. Dei som set si lit til Herren, er som Sion-fjellet, det kan ikkje rokkast, men står trygt til evig tid.",
    "versions": [
      {
        "text": "Ein song for festreisene. Dei som set si lit til Herren, er som Sion-fjellet, det kan ikkje rokkast, men står fast til evig tid.",
        "explanation": "Det hebraiske 'יֵשֵׁב' (yeshev) tyder 'sit/bur/blir verande' meir enn 'står fast'. 'Står trygt' eller 'blir verande' ville vore nærare originalen, men 'står trygt' fungerer godt på nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 125,
    "verseId": 2,
    "text": "Jerusalem – fjell omgjev byen, og Herren omgjev folket sitt, frå no og til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 125,
    "verseId": 3,
    "text": "For dei urettferdige sitt septer skal ikkje kvila over den luten som høyrer dei rettferdige til, så dei rettferdige ikkje skal retta hendene ut mot urett.",
    "versions": [
      {
        "text": "For dei urettferdige sitt herskarsepter skal ikkje kvila over den luten som høyrer dei rettferdige til, så dei rettferdige ikkje skal retta hendene ut mot urett.",
        "explanation": "Det hebraiske 'שֵׁבֶט' (shevet) tyder 'stav' eller 'septer' og viser til makt eller herredøme. 'Herskarsepter' er ei tautologi sidan eit septer allereie er eit herskarteikn. 'Septer' åleine formidlar meininga godt og gjev betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 125,
    "verseId": 4,
    "text": "Herre, gjer godt mot dei gode, mot dei som er ærlege i hjarta.",
    "versions": [
      {
        "text": "Herre, gjer godt mot dei gode, mot dei som har eit ærleg hjarte.",
        "explanation": "Det hebraiske 'וְלִֽישָׁרִים בְּלִבּוֹתָם' (og mot dei rettvise/ærlege i hjarta sine) skildrar ein eigenskap ved personen sin indre karakter. 'Ærlege i hjarta' er nærare originalen og flyt betre enn 'har eit ærleg hjarte'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 125,
    "verseId": 5,
    "text": "Men dei som viker av til krokete vegar, skal Herren føra bort saman med dei som gjer vondt. Fred over Israel!",
    "versions": [
      {
        "text": "Men dei som bøyer av til krokete vegar, skal Herren føra bort saman med dei som gjer vondt. Fred over Israel!",
        "explanation": "'Viker av' er meir idiomatisk nynorsk enn 'bøyer av' når det gjeld å gå bort frå rett veg. Det hebraiske 'הַמַּטִּים' har tydinga å bøya/vika av frå den rette vegen."
      }
    ]
  }
]