[
  {
    "bookId": 19,
    "chapterId": 126,
    "verseId": 1,
    "text": "Ein song for oppgangen. Då Herren vende lagnaden til Sion, var det som ein draum for oss.",
    "versions": [
      {
        "text": "Ein song for oppgangen. Då Herren førte tilbake dei bortførte frå Sion, var det som ein draum for oss.",
        "explanation": "Det hebraiske 'שִׁיבַת צִיּוֹן' (shivat Tsiyon) kan tyda både 'dei bortførte frå Sion' og 'Sions lagnad/velstand'. Mange ekspertar tolkar dette som 'vende lagnaden' (restoration of fortune), som er meir poetisk og dekkjer breiare enn berre eksil-tematikken."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 126,
    "verseId": 2,
    "text": "Då vart munnen vår fylt med latter og tunga vår med jubel. Då sa dei mellom folka: «Store ting har Herren gjort for dei!»",
    "versions": [
      {
        "text": "Då vart munnen vår fylt med latter og tunga vår med jubel. Då sa dei mellom folkeslaga: «Store ting har Herren gjort for dei!»",
        "explanation": "For munnleg framføring er 'folka' enklare og meir naturleg enn 'folkeslaga'. Det hebraiske 'בַגּוֹיִם' (baggoyim) kan omsetjast med begge, men 'folka' flyt betre i munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 126,
    "verseId": 3,
    "text": "Ja, store ting har Herren gjort for oss, og vi er glade!"
  },
  {
    "bookId": 19,
    "chapterId": 126,
    "verseId": 4,
    "text": "Herre, vend lagnaden vår, slik som bekker i Negev!",
    "versions": [
      {
        "text": "Herre, før tilbake våre bortførte, slik som bekker i Negev!",
        "explanation": "Same som vers 1 - 'שְׁבִיתֵנוּ' (shevitenu) tyder meir 'vår lagnad/velstand' enn spesifikt 'våre bortførte'. Dette gjev betre samanheng med biletet av bekkane i Negev som plutseleg fylles med vatn."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 126,
    "verseId": 5,
    "text": "Dei som sår med tårer, skal hausta med jubel."
  },
  {
    "bookId": 19,
    "chapterId": 126,
    "verseId": 6,
    "text": "Den som gråtande går ut og ber såkornet, skal koma heim att med jubel og bera kornbanda sine.",
    "versions": [
      {
        "text": "Den som går gråtande ut og ber såkornet, skal koma heim att med jubel og bera kornbanda sine.",
        "explanation": "Det hebraiske 'הָלוֹךְ יֵלֵךְ וּבָכֹה' har ein emfatisk konstruksjon der gråten er framheva. Ved å flytta 'gråtande' fram får ein betre rytme og ein sterkare kontrast til jubelen i andre halvdel av verset."
      }
    ]
  }
]