[
  {
    "bookId": 19,
    "chapterId": 127,
    "verseId": 1,
    "text": "Ein song for festreisene. Av Salomo. Dersom Herren ikkje byggjer huset, arbeider bygningsmennene til inga nytte. Dersom Herren ikkje vaktar byen, våkar vaktmannen forgjeves."
  },
  {
    "bookId": 19,
    "chapterId": 127,
    "verseId": 2,
    "text": "Det er til inga nytte for dykk å stå tidleg opp og sitja lenge oppe, og eta mødesamt brød. For han gjev sin kjære søvn.",
    "versions": [
      {
        "text": "Det er til inga nytte for dykk å stå tidleg opp og sitja lenge oppe, og eta dykkar brød med slit og møde. For han gjev sin kjære søvn.",
        "explanation": "Det hebraiske 'לֶחֶם הָעֲצָבִים' (lechem ha'atsavim) tyder 'mødesamt brød' eller 'brød av smerte/slit' - det er brødet sjølv som er karakterisert som mødesamt, ikkje ein separat frase 'med slit og møde'. Den noverande omsetjinga er noko omstendleg og bryt den naturlege rytmen for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 127,
    "verseId": 3,
    "text": "Sjå, born er ein arv frå Herren, livsfrukt er ei løn.",
    "versions": [
      {
        "text": "Sjå, born er ei gåve frå Herren, livsfrukt er ei løn.",
        "explanation": "Det hebraiske 'נַחֲלַת' (nachalat) tyder 'arv' meir enn 'gåve'. Omgrepet 'arv' har ei djupare teologisk tyding om at born er noko Herren gjev vidare som ein arvedel."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 127,
    "verseId": 4,
    "text": "Som piler i handa på ein helt, slik er søner fødde i ungdomen.",
    "versions": [
      {
        "text": "Som piler i handa til ein krigar, slik er søner fødde i ungdomen.",
        "explanation": "Det hebraiske 'גִּבּוֹר' (gibbor) tyder meir presist 'helt' eller 'mektig mann' enn 'krigar'. Ordet har konnotasjonar av styrke og makt, og 'helt' flyt betre munnleg enn 'krigar'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 127,
    "verseId": 5,
    "text": "Sæl er den mannen som har fylt sitt kogger med dei. Dei skal ikkje bli til skamme når dei talar med fiendar i porten."
  }
]