[
  {
    "bookId": 19,
    "chapterId": 128,
    "verseId": 1,
    "text": "Ein song til festreisene. Sæl er kvar den som fryktar Herren, den som vandrar på hans vegar.",
    "versions": [
      {
        "text": "Ein song for oppgangen. Sæl er kvar den som fryktar Herren, den som vandrar på hans vegar.",
        "explanation": "«Oppgangen» er noko uklart på norsk. «Festreisene» eller «pilegrimsreisene» kommuniserer betre at dette er songar for dei som gjekk opp til Jerusalem til høgtidene. Alternativt kan «oppgangssongane» brukast som ein meir etablert term."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 128,
    "verseId": 2,
    "text": "Når du et av det hendene dine har arbeidd for, sæl er du, og det skal gå deg vel.",
    "versions": [
      {
        "text": "Du skal eta det hendene dine har arbeidd for. Sæl er du, og det skal gå deg vel.",
        "explanation": "Hebraisk כִּי תֹאכֵל indikerer 'når du et' – ein kondisjonell/temporal konstruksjon. Originalen seier at velsigninga kjem når ein et frukta av eige arbeid, ikkje berre at ein 'skal eta'. Noverande omsetjing mistar denne nyanseforskjellen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 128,
    "verseId": 3,
    "text": "Kona di er som eit fruktbart vintre i det indre av huset ditt. Borna dine er som olivenplanter rundt bordet ditt.",
    "versions": [
      {
        "text": "Kona di skal vera som eit fruktbart vintre inne i huset ditt. Borna dine skal vera som olivenplanter rundt bordet ditt.",
        "explanation": "Hebraisk har ikkje «skal vera» her – det er ein direkte samanlikning utan futurum. «I det indre av» er meir presist for בְּיַרְכְּתֵי (innerst i, det indre av) enn berre «inne i»."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 128,
    "verseId": 4,
    "text": "Sjå, slik vert den mannen velsigna som fryktar Herren."
  },
  {
    "bookId": 19,
    "chapterId": 128,
    "verseId": 5,
    "text": "Herren velsigne deg frå Sion! Måtte du få sjå Jerusalem i velstand alle dine levedagar.",
    "versions": [
      {
        "text": "Herren skal velsigna deg frå Sion. Du skal få sjå Jerusalem sin velstand alle dine levedagar.",
        "explanation": "Verbet יְבָרֶכְךָ֥ er ein jussiv/ønskeform, ikkje ein enkel futurum. «Herren velsigne deg» er meir presist. «Jerusalem sin velstand» er litt klønete – «Jerusalem i velstand» flyt betre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 128,
    "verseId": 6,
    "text": "Måtte du få sjå borna åt borna dine! Fred over Israel!",
    "versions": [
      {
        "text": "Du skal få sjå borna åt borna dine. Fred over Israel!",
        "explanation": "For å harmonisere med vers 5 der ønskeforma er brukt ('Måtte du få sjå'), bør same form brukast her sidan וּרְאֵֽה også er ein imperativ/jussiv-aktig form som uttrykker eit ønske eller velsigning, ikkje berre ein konstatering."
      }
    ]
  }
]