[
  {
    "bookId": 19,
    "chapterId": 129,
    "verseId": 1,
    "text": "Ein song for festreisene. Hardt har dei plaga meg frå eg var ung – lat Israel seia det –",
    "versions": [
      {
        "text": "Ein song for festreisene. Mange gonger har dei plaga meg frå eg var ung – lat Israel seia det –",
        "explanation": "Det hebraiske 'רַבַּת' tyder primært 'mykje/sterkt/hardt' (intensitet) heller enn 'mange gonger' (frekvens). Omsetjinga 'hardt har dei plaga meg' gjev betre att den intense karakteren av forfølginga og skapar betre rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 129,
    "verseId": 2,
    "text": "Hardt har dei plaga meg frå eg var ung, men dei fekk ikkje makt over meg.",
    "versions": [
      {
        "text": "mange gonger har dei plaga meg frå eg var ung, men dei fekk ikkje makt over meg.",
        "explanation": "Same som vers 1 - 'רַבַּת' bør omsetjast med intensitet. I tillegg bør vers 2 spegle vers 1 for å få fram den poetiske gjentakinga i originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 129,
    "verseId": 3,
    "text": "Pløgarane pløgde på ryggen min, dei drog lange fòrer.",
    "versions": [
      {
        "text": "Dei som pløgde, pløgde på ryggen min, dei drog lange fòrer.",
        "explanation": "Originalen har 'חֹרְשִׁים' (pløgarar) som subjekt. Gjentakinga 'Dei som pløgde, pløgde' er litt tung på norsk. 'Pløgarane pløgde' er meir naturleg og følgjer originalen sin struktur betre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 129,
    "verseId": 4,
    "text": "Herren er rettferdig, han har hogge av reipa til dei ugudelege."
  },
  {
    "bookId": 19,
    "chapterId": 129,
    "verseId": 5,
    "text": "Alle som hatar Sion, skal bli til skamme og vika tilbake."
  },
  {
    "bookId": 19,
    "chapterId": 129,
    "verseId": 6,
    "text": "Lat dei bli som gras på taket, som visnar før det blir rive opp.",
    "versions": [
      {
        "text": "Lat dei bli som gras på taket, som visnar før det veks opp.",
        "explanation": "Verbet 'שָׁלַף' tyder 'å dra ut, rive opp', ikkje 'å vekse opp'. Graset visnar før nokon kan rive det opp eller hauste det. Dette passar betre med konteksten i vers 7 om haustinga."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 129,
    "verseId": 7,
    "text": "Den som haustar, får ikkje handa full, og den som bind nek, får ikkje famnen full."
  },
  {
    "bookId": 19,
    "chapterId": 129,
    "verseId": 8,
    "text": "Dei som går forbi, seier ikkje: «Herrens velsigning over dykk! Vi velsignar dykk i Herrens namn.»"
  }
]