[
  {
    "bookId": 19,
    "chapterId": 13,
    "verseId": 1,
    "text": "Til korleiaren. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 13,
    "verseId": 2,
    "text": "Kor lenge, Herre? Vil du gløyma meg for alltid? Kor lenge vil du løyna andletet ditt for meg?",
    "versions": [
      {
        "text": "Kor lenge, Herre, vil du gløyma meg for alltid? Kor lenge vil du løyna andletet ditt for meg?",
        "explanation": "Det hebraiske uttrykket har ei retorisk spenning mellom 'kor lenge' og 'for alltid' (נֶצַח). Ved å dela opp i to spørsmål blir den retoriske krafta tydelegare, og det passar betre for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 13,
    "verseId": 3,
    "text": "Kor lenge må eg grubla i sjela mi, med sorg i hjartet dag etter dag? Kor lenge skal fienden min triumfera over meg?",
    "versions": [
      {
        "text": "Kor lenge må eg bera uro i sjela mi, med sorg i hjartet dag etter dag? Kor lenge skal fienden min triumfera over meg?",
        "explanation": "Det hebraiske 'אָשִׁית עֵצ֡וֹת' betyr bokstaveleg 'leggja planar/tankar' og handlar meir om å grubla eller tenkja uroleg enn å 'bera uro'. 'Grubla' fangar betre denne aktive tankeprosessen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 13,
    "verseId": 4,
    "text": "Sjå hit og svar meg, Herre, min Gud! Lat augo mine lysa, så eg ikkje sovnar inn i døden.",
    "versions": [
      {
        "text": "Sjå hit og svar meg, Herre, min Gud! Gjev lys til augo mine, så eg ikkje sovnar inn i døden.",
        "explanation": "Det hebraiske 'הָאִ֥ירָה עֵ֝ינַ֗י' er ei bøn om at augo skal lysa (teikn på liv og kraft), ikkje at Gud skal gje lys til dei. Uttrykket 'lat augo lysa' er eit idiom for livskraft og von."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 13,
    "verseId": 5,
    "text": "Lat ikkje fienden min seia: «Eg fekk makt over han!» Lat ikkje motstandarane mine jubla når eg vaklar.",
    "versions": [
      {
        "text": "Lat ikkje fienden min seia: «Eg vann over han!» Lat ikkje motstandarane mine jubla når eg fell.",
        "explanation": "Det hebraiske 'יְכָלְתִּיו' (frå יכל) betyr 'eg fekk makt over' eller 'eg overvann', ikkje berre 'eg vann'. Vidare betyr 'אֶמּוֹט' (frå מוט) 'vaklar/rister', ikkje 'fell'. Salmisten er enno ikkje fallen, men fryktar å vakla."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 13,
    "verseId": 6,
    "text": "Men eg set mi lit til di miskunn. Hjartet mitt skal jubla over frelsa di. Eg vil syngja for Herren, for han har vore god mot meg."
  }
]