[
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 1,
    "text": "Ein song til festreisene. Herre, kom i hug David og alt det han leid."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 2,
    "text": "Han som svor for Herren og gav eit lovnad til Jakobs Mektige:"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 3,
    "text": "«Eg vil ikkje gå inn i mitt hus, ikkje leggja meg på mi seng,"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 4,
    "text": "eg vil ikkje unna augo mine søvn, ikkje blund til augneloka mine,"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 5,
    "text": "før eg finn ein stad for Herren, ein bustad for Jakobs Mektige.»"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 6,
    "text": "Sjå, vi høyrde om henne i Efrata, vi fann henne på skogmarkene."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 7,
    "text": "Lat oss gå til hans bustad, lat oss bøya oss for fotskammelen hans."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 8,
    "text": "Reis deg, Herre, og kom til din kvilestad, du og di mektige paktskiste!"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 9,
    "text": "Lat prestane dine kle seg i rettferd, og lat dine trugne ropa av glede!"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 10,
    "text": "For David, tenaren din, si skuld, vis ikkje bort din salva!"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 11,
    "text": "Herren svor David ein eid, ein trufast lovnad han ikkje vil bryta: «Av frukta frå ditt eige liv vil eg setja nokon på trona di."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 12,
    "text": "Om sønene dine held mi pakt og mine vitnemål som eg lærer dei, då skal også deira søner for alltid sitja på trona di.»"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 13,
    "text": "For Herren har valt ut Sion, han ynskte det til bustad for seg:"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 14,
    "text": "«Dette er min kvilestad for alltid, her vil eg bu, for eg har lengta etter det."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 15,
    "text": "Eg vil rikleg velsigna maten der, eg vil metta dei fattige med brød."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 16,
    "text": "Prestane der vil eg kle med frelse, og dei trugne skal jubla høgt av glede."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 17,
    "text": "Der vil eg la eit horn veksa fram for David, eg har stelt i stand ei lampe for min salva."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 18,
    "text": "Fiendane hans vil eg kle med skam, men over han skal krona hans stråla.»"
  }
]