[
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 1,
    "text": "Ein song til festreisene. Herre, kom David i hug, og all hans møde.",
    "versions": [
      {
        "text": "Ein song til festreisene. Herre, kom i hug David og alt det han leid.",
        "explanation": "Det hebraiske עֻנּוֹתֽוֹ (ʿunnoto) tyder 'hans møde/strev/uro', ikkje 'det han leid' (som ville vore meir passivt). Det handlar om Davids aktive innsats og strev for å finna ein stad for paktskista. 'Møde' er meir presist. Ordstillinga 'kom David i hug' flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 2,
    "text": "Han som svor for Herren og gav ein lovnad til Jakobs Mektige:",
    "versions": [
      {
        "text": "Han som svor for Herren og gav eit lovnad til Jakobs Mektige:",
        "explanation": "«Lovnad» er hankjønn på nynorsk, så det skal vera «ein lovnad», ikkje «eit lovnad»."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 3,
    "text": "«Eg vil ikkje gå inn i mitt hus, ikkje stiga opp på leiet mitt,",
    "versions": [
      {
        "text": "«Eg vil ikkje gå inn i mitt hus, ikkje leggja meg på mi seng,",
        "explanation": "Det hebraiske אֶעֱלֶה (eʿeleh) tyder 'stiga opp', og עֶרֶשׂ יְצוּעָי (ʿeres yetsuʿay) er 'mitt leies seng' – altså sjølve sengeunderlaget. 'Stiga opp på leiet' er meir presist enn 'leggja meg på mi seng', og gjev eit meir poetisk bilete av dei høge sengene i antikken."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 4,
    "text": "eg vil ikkje unna augo mine søvn, ikkje blund til augneloka mine,"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 5,
    "text": "før eg finn ein stad for Herren, ein bustad for Jakobs Mektige.»"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 6,
    "text": "Sjå, vi høyrde om henne i Efrata, vi fann henne på Jaar-markene.",
    "versions": [
      {
        "text": "Sjå, vi høyrde om henne i Efrata, vi fann henne på skogmarkene.",
        "explanation": "Det hebraiske «בִּשְׂדֵי־יָֽעַר» (bisdei-ya'ar) kan tolkast som eit stadnamn (Jaar/Kirjat-Jearim) der paktskista var, ikkje berre «skogmarkene». Dette gjev betre historisk samanheng med 1 Sam 7:1-2."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 7,
    "text": "Lat oss gå til hans bustad, lat oss bøya oss for fotskammelen hans."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 8,
    "text": "Reis deg, Herre, og kom til din kvilestad, du og di mektige paktskiste!"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 9,
    "text": "Lat prestane dine vera kledde i rettferd, og lat dine trugne ropa av glede!",
    "versions": [
      {
        "text": "Lat prestane dine kle seg i rettferd, og lat dine trugne ropa av glede!",
        "explanation": "Det hebraiske יִלְבְּשׁוּ (yilbeshu) er ein jussiv som uttrykker eit ønske om tilstand ('lat dei vera kledde'), ikkje nødvendigvis ein aktiv handling ('kle seg'). 'Vera kledde i rettferd' flyt også betre munnleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 10,
    "text": "For David, tenaren din, si skuld, vis ikkje bort din salva!"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 11,
    "text": "Herren svor David ein eid, ein trufast lovnad han ikkje vil bryta: «Av frukta frå livet ditt vil eg setja nokon på trona di.",
    "versions": [
      {
        "text": "Herren svor David ein eid, ein trufast lovnad han ikkje vil bryta: «Av frukta frå ditt eige liv vil eg setja nokon på trona di.",
        "explanation": "«Ditt eige liv» er litt omstendelig. «Livet ditt» er enklare og meir naturleg nynorsk, og formidlar same meining."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 12,
    "text": "Om sønene dine held mi pakt og mine vitnemål som eg lærer dei, då skal også deira søner for alltid sitja på trona di.»"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 13,
    "text": "For Herren har valt ut Sion, han ynskte det til bustad for seg:"
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 14,
    "text": "«Dette er min kvilestad for alltid, her vil eg bu, for eg har lengta etter det."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 15,
    "text": "Eg vil rikleg velsigna maten der, eg vil metta dei fattige med brød."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 16,
    "text": "Prestane der vil eg kle med frelse, og dei trugne skal jubla høgt av glede."
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 17,
    "text": "Der vil eg la eit horn veksa fram for David, eg har gjort ei lampe klar for min salva.",
    "versions": [
      {
        "text": "Der vil eg la eit horn veksa fram for David, eg har stelt i stand ei lampe for min salva.",
        "explanation": "'Gjort ei lampe klar' er meir naturleg munnleg nynorsk enn 'stelt i stand ei lampe', som er litt tungt og formelt. Begge delar formidlar עָרַכְתִּי (ʿarachti - 'ordna/førebudd') godt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 132,
    "verseId": 18,
    "text": "Fiendane hans vil eg kle med skam, men over han skal krona hans stråla.»"
  }
]