[
  {
    "bookId": 19,
    "chapterId": 133,
    "verseId": 1,
    "text": "Ein song til festreisene. Av David. Sjå, kor godt og kor herleg det er når brør bur saman!",
    "versions": [
      {
        "text": "Ein song til festreisene. Av David. Sjå, kor godt og kor herleg det er når sysken bur saman i samhald!",
        "explanation": "Det hebraiske 'גַּם־יָֽחַד' (gam-yachad) betyr 'saman' eller 'i lag'. Ordet 'samhald' er ikkje i originalteksten - det er ei tolking. 'Saman' dekkjer meininga godt, og 'i samhald' blir redundant når ein allereie har 'saman'."
      },
      {
        "text": "Ein song til festreisene. Av David. Sjå, kor godt og kor herleg det er når sysken bur saman!",
        "explanation": "Det hebraiske ordet 'נָּעִים' (na'im) betyr 'ljuvleg, behageleg, vakkert' - det handlar meir om noko som er mildt og godt enn om noko storslått. 'Herleg' er eit sterkare ord som kan passa til andre hebraiske ord. 'Ljuvleg' fangar betre den varme, intime tonen i salmen om syskenkjærleik."
      },
      {
        "text": "Ein song til festreisene. Av David. Sjå, kor godt og kor ljuvleg det er når sysken bur saman!",
        "explanation": "Det hebraiske 'אַחִים' (achim) er maskulinum fleirtal og betyr 'brør'. Sjølv om 'sysken' er meir inkluderande i moderne språk, er 'brør' meir nøyaktig til originalteksten. Dette er likevel eit val mellom nøyaktigheit og inkluderande språk - begge kan forsvarast."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 133,
    "verseId": 2,
    "text": "Det er som den fine oljen over hovudet, som renn ned i skjegget, skjegget til Aron, som renn ned over linningen på kappa hans.",
    "versions": [
      {
        "text": "Det er som den fine oljen over hovudet, som renn ned i skjegget, skjegget til Aron, som renn ned over kragen på kleda hans.",
        "explanation": "'פִּי מִדּוֹתָֽיו' refererer til opninga/kanten på prestekappa (efoden). 'Linningen på kappa' er meir presist enn 'kragen på kleda', sidan det hebraiske ordet viser til sjølve opninga/kanten på prestekleda."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 133,
    "verseId": 3,
    "text": "Det er som doggen frå Hermon, som fell ned på Sion-fjella. For der har Herren fastsett velsigninga: liv til evig tid."
  }
]