[
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 1,
    "text": "Halleluja! Lovsyng namnet åt Herren! Lovsyng, de Herrens tenarar,",
    "versions": [
      {
        "text": "Halleluja! Lovsyng namnet åt Herren! Lovsyng, de tenarar for Herren,",
        "explanation": "Hebraisk har 'tenarar åt Herren' (עַבְדֵי יְהוָה) som ein genitiv-konstruksjon. 'Herrens tenarar' er meir naturleg nynorsk enn 'tenarar for Herren'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 2,
    "text": "de som står i Herrens hus, i føregardane til vår Guds hus."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 3,
    "text": "Halleluja, for Herren er god! Syng lovsong til hans namn, for det er ljuvleg.",
    "versions": [
      {
        "text": "Halleluja, for Herren er god! Syng lovsong til hans namn, for det er herleg.",
        "explanation": "Det hebraiske ordet נָעִים (na'im) tyder 'behageleg, ljuvleg, søt' heller enn 'herleg'. 'Ljuvleg' fangar betre den estetiske og kjærlege tydinga av ordet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 4,
    "text": "For Herren har valt ut Jakob for seg, Israel til sin eigen eigedom."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 5,
    "text": "Ja, eg veit at Herren er stor, vår Herre er over alle gudar.",
    "versions": [
      {
        "text": "Ja, eg veit at Herren er stor, og at vår Herre er over alle gudar.",
        "explanation": "Den andre 'og at' er overflødig og bryt den naturlege rytmen. Hebraisk har ikkje ein eigen konjunksjon før andre ledd, så ei enklare setningsbygging gjev betre flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 6,
    "text": "Alt det Herren vil, det gjer han, i himmelen og på jorda, i hava og i alle djup."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 7,
    "text": "Han lèt skodde stiga opp frå enden av jorda, han skapar lyn til regnet og fører vinden ut frå sine forråd.",
    "versions": [
      {
        "text": "Han lèt skyer stiga opp frå enden av jorda, han skapar lyn til regnet og fører vinden ut frå sine forråd.",
        "explanation": "Det hebraiske נְשִׂאִים kan tyda 'damp, skodde, tåkedis' like mykje som 'skyer'. Mange omsetjingar brukar 'damp' eller 'skodde' for å skilja dette frå det vanlege ordet for sky (עָנָן)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 8,
    "text": "Han slo dei førstefødde i Egypt, både menneske og dyr."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 9,
    "text": "Han sende teikn og under midt i Egypt, mot farao og alle tenarane hans."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 10,
    "text": "Han slo mange folkeslag og felte mektige kongar:",
    "versions": [
      {
        "text": "Han slo mange folkeslag og drap mektige kongar:",
        "explanation": "Ordet 'felte' er meir høgtideleg og passar betre i poetisk samanheng enn 'drap', som kan verka brutalt. 'Felte' er også vanleg i bibelspråk om å drepa i strid."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 11,
    "text": "Sihon, amorittkongen, og Og, kongen i Basan, og alle kongerika i Kanaan."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 12,
    "text": "Han gav landet deira som arv, som arv til Israel, folket hans."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 13,
    "text": "Herre, namnet ditt varer til evig tid. Herre, minnet om deg varer frå slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 14,
    "text": "For Herren skal føra saka til folket sitt og visa medkjensle med tenarane sine.",
    "versions": [
      {
        "text": "For Herren skal dømma rettferdig for folket sitt og visa miskunn mot tenarane sine.",
        "explanation": "Hebraisk יָדִין tyder her 'forsvara, føra saka til' (i positiv forstand), ikkje berre 'dømma rettferdig'. Ordet יִתְנֶחָם tyder 'angra, ha medkjensle' - 'miskunn' er ikkje heilt presist. Poenget er at Gud vil stå opp for folket sitt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 15,
    "text": "Avgudane til folkeslaga er sølv og gull, laga av menneskehand."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 16,
    "text": "Dei har munn, men talar ikkje. Dei har auge, men ser ikkje."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 17,
    "text": "Dei har øyre, men høyrer ikkje. Det finst ikkje pust i munnen deira.",
    "versions": [
      {
        "text": "Dei har øyre, men høyrer ikkje. Det er heller ikkje pust i munnen deira.",
        "explanation": "Hebraisk אֵין־יֶשׁ (ein-yesh) er ein sterk nekting som tyder 'det finst slett ikkje'. 'Det finst ikkje' er meir presist og kraftfullt enn 'det er heller ikkje', som kan gje inntrykk av at dette berre er eit tillegg til lista."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 18,
    "text": "Dei som lagar dei, skal verta like dei, alle som set si lit til dei."
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 19,
    "text": "Israels hus, velsign Herren! Arons hus, velsign Herren!"
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 20,
    "text": "Levis hus, velsign Herren! De som ottast Herren, velsign Herren!"
  },
  {
    "bookId": 19,
    "chapterId": 135,
    "verseId": 21,
    "text": "Velsigna er Herren frå Sion, han som bur i Jerusalem! Halleluja!"
  }
]