[
  {
    "bookId": 19,
    "chapterId": 137,
    "verseId": 1,
    "text": "Ved elvane i Babylon, der sat vi og gret då vi kom i hug Sion.",
    "versions": [
      {
        "text": "Ved elvane i Babylon sat vi og gret når vi kom i hug Sion.",
        "explanation": "Hebraisk bruker perfektum som viser til ein konkret situasjon i fortida. 'Då' (temporal konjunksjon for fortid) passar betre enn 'når' (som kan indikera gjentaking eller generell tid) for å gjengi den historiske situasjonen i eksil."
      },
      {
        "text": "Ved elvane i Babylon sat vi og gret då vi kom i hug Sion.",
        "explanation": "Det hebraiske שָׁם (sham, 'der') er eit viktig deiktisk element som gjev poetisk vekt. Å leggja til 'der' etter komma reflekterer originalen betre og gjev naturleg rytme for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 137,
    "verseId": 2,
    "text": "På piletrea der hengde vi harpene våre."
  },
  {
    "bookId": 19,
    "chapterId": 137,
    "verseId": 3,
    "text": "For der bad dei som heldt oss fanga, oss syngja, dei som undertrykte oss, kravde glede: «Syng for oss ein av songane frå Sion!»",
    "versions": [
      {
        "text": "For der bad dei som heldt oss fanga, oss syngja, dei som plaga oss, kravde glede: «Syng for oss ein av songane frå Sion!»",
        "explanation": "Det hebraiske תוֹלָלֵינוּ (tolalejnu) kjem frå רות הלל og tyder 'dei som undertrykte/plaga oss'. 'Undertrykte' er meir presist enn 'plaga' og har sterkare konnotasjonar av systematisk undertrykking som passar konteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 137,
    "verseId": 4,
    "text": "Korleis kan vi syngja Herrens song i eit framandt land?"
  },
  {
    "bookId": 19,
    "chapterId": 137,
    "verseId": 5,
    "text": "Om eg gløymer deg, Jerusalem, så lat høgre handa mi gløyma si kraft!",
    "versions": [
      {
        "text": "Om eg gløymer deg, Jerusalem, lat då høgre handa mi gløyma si kraft!",
        "explanation": "Ordstillinga 'så lat' flyt betre på nynorsk i ein betingelsessetning enn 'lat då'. Dette gjer setninga meir naturleg å lesa."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 137,
    "verseId": 6,
    "text": "Lat tunga mi kleba seg til ganen om eg ikkje kjem deg i hug, om eg ikkje set Jerusalem over mi høgste glede!",
    "versions": [
      {
        "text": "Lat tunga mi klistra seg til ganen om eg ikkje kjem deg i hug, om eg ikkje set Jerusalem over mi høgste glede!",
        "explanation": "'Kleba' er meir idiomatisk nynorsk enn 'klistra' for det hebraiske דבק (davak), og passar betre i høgtidleg poetisk språk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 137,
    "verseId": 7,
    "text": "Herre, kom i hug kva Edoms søner gjorde den dagen Jerusalem fall, då dei ropa: «Riv ned, riv ned, heilt til grunnen!»"
  },
  {
    "bookId": 19,
    "chapterId": 137,
    "verseId": 8,
    "text": "Du Babylons dotter, som skal leggjast i øyde! Sæl er den som løner deg att for det du gjorde mot oss."
  },
  {
    "bookId": 19,
    "chapterId": 137,
    "verseId": 9,
    "text": "Sæl er den som grip borna dine og knusar dei mot berget."
  }
]