[
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 1,
    "text": "Til kormeisteren. Ein salme av David. Herre, du har granska meg og kjenner meg."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 2,
    "text": "Du veit når eg set meg og når eg reiser meg, du forstår tankane mine langt bortefrå."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 3,
    "text": "Du følgjer med på mi ferd og mi kvile, du kjenner alle vegane mine."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 4,
    "text": "For det er ikkje eit ord på tunga mi som du, Herre, ikkje kjenner heilt ut."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 5,
    "text": "Bakfrå og framanfrå omgjev du meg, du held handa di over meg."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 6,
    "text": "Denne kunnskapen er for underleg for meg, han er så høg at eg ikkje kan fatta han."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 7,
    "text": "Kvar skal eg gå frå din Ande? Kvar skal eg rømma frå ditt andlet?"
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 8,
    "text": "Fer eg opp til himmelen, er du der. Reier eg seng i dødsriket, så er du der."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 9,
    "text": "Tek eg morgonrodens vengjer og slår meg ned ved det fjernaste havet,"
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 10,
    "text": "så skal handa di leia meg også der, og høgrehanda di halda meg fast."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 11,
    "text": "Og seier eg: «Visst skal mørkret løyna meg, og lyset skal bli natt omkring meg,»"
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 12,
    "text": "så er ikkje mørkret mørkt for deg, og natta lyser som dagen; mørkret er som lyset for deg."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 13,
    "text": "For du har skapt mitt indre, du vov meg saman i mors liv."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 14,
    "text": "Eg takkar deg fordi eg er skapt på eit fryktinngytande og underfullt vis. Underfulle er dine verk, det veit mi sjel så vel.",
    "versions": [
      {
        "text": "Eg takkar deg fordi eg er skapt på skræmeleg underfullt vis. Underfulle er dine verk, det veit mi sjel så vel.",
        "explanation": "Ordet 'skræmeleg' er uvanleg i nynorsk og kan verka dialektalt. 'Fryktinngytande' fangar betre det hebraiske 'nora'ot' (ærefrykt, respekt) og er meir tilgjengeleg for moderne lesarar."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 15,
    "text": "Beina mine var ikkje dulde for deg då eg vart forma i det løynde, då eg vart voven djupt i jorda."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 16,
    "text": "Auga dine såg meg som foster. I boka di vart alle dagar skrivne, dei var forma før ein einaste av dei var komen.",
    "versions": [
      {
        "text": "Auga dine såg meg då eg var eit foster. Alle mine dagar vart skrivne i boka di, dei var fastsette før ein einaste av dei var komen.",
        "explanation": "Hebraisk גָּלְמִי (golmi) tyder 'mitt uforma/embryo' - 'som foster' er meir direkte. Dessutan er det dagane (יָמִים) generelt som vart skrivne og forma, ikkje berre 'mine dagar'. Setninga flyt òg betre utan gjentaking av 'dagar/dei'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 17,
    "text": "Kor dyre tankane dine er for meg, Gud! Kor veldig er summen av dei!"
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 18,
    "text": "Vil eg telja dei, er dei fleire enn sandkorna. Når eg vaknar, er eg framleis hos deg."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 19,
    "text": "Om du berre ville drepa den ugudelege, Gud! Vik frå meg, de blodtørstige menn!"
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 20,
    "text": "Dei som nemner deg med vondskap, som lyfter opp namnet ditt til fåfengd – dine fiendar."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 21,
    "text": "Skulle eg ikkje hata dei som hatar deg, Herre? Skulle eg ikkje avsky dei som reiser seg mot deg?"
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 22,
    "text": "Eg hatar dei med eit fullkome hat, dei er vortne mine fiendar."
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 23,
    "text": "Granska meg, Gud, og kjenn hjartet mitt! Prøv meg og kjenn mine urolege tankar!",
    "versions": [
      {
        "text": "Granska meg, Gud, og kjenn hjartet mitt! Prøv meg og kjenn mine urolige tankar!",
        "explanation": "På nynorsk skal adjektivet vera 'urolege' (ikkje 'urolige', som er bokmål)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 139,
    "verseId": 24,
    "text": "Sjå om eg er på ein vond veg, og lei meg på den evige vegen!"
  }
]