[
  {
    "bookId": 19,
    "chapterId": 14,
    "verseId": 1,
    "text": "Til kormeisteren. Ein salme av David. Dåren seier i hjartet sitt: «Det finst ingen Gud.» Dei har vorte forderva, dei gjer avskyelege gjerningar. Det finst ingen som gjer godt.",
    "versions": [
      {
        "text": "Til korleiaren. Av David. Dåren seier i hjartet sitt: «Det finst ingen Gud.» Dei har vorte forderva, dei gjer avskyelege gjerningar. Det finst ingen som gjer godt.",
        "explanation": "«Kormeisteren» er meir moderne og lettare å forstå enn «korleiaren». I tillegg er «Ein salme av David» meir presis for לְדָוִד i salmeoverskrifter."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 14,
    "verseId": 2,
    "text": "Herren skodar ned frå himmelen på menneskeborni for å sjå om det finst nokon med forstand, nokon som søkjer Gud."
  },
  {
    "bookId": 19,
    "chapterId": 14,
    "verseId": 3,
    "text": "Alle har vike av, saman har dei vorte forderva. Det finst ingen som gjer godt, ikkje ein einaste."
  },
  {
    "bookId": 19,
    "chapterId": 14,
    "verseId": 4,
    "text": "Forstår dei ikkje, alle desse som gjer urett, dei som et opp folket mitt som dei et brød? På Herren kallar dei ikkje.",
    "versions": [
      {
        "text": "Forstår dei ikkje, alle desse som gjer urett? Dei et opp folket mitt som om dei åt brød, og dei kallar ikkje på Herren.",
        "explanation": "Den hebraiske konstruksjonen 'אֹכְלֵי עַמִּי אָכְלוּ לֶחֶם' er ei samanlikning: dei et folket mitt [slik som] dei et brød. Presens 'et' i begge ledd gjev betre parallellisme. 'På Herren kallar dei ikkje' gjev betre munnleg rytme og speglar den hebraiske ordstillinga der 'יְהוָה' kjem før verbet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 14,
    "verseId": 5,
    "text": "Der vart dei gripne av redsle, for Gud er hos den rettferdige ætta.",
    "versions": [
      {
        "text": "Der skal dei skjelva av redsle, for Gud er hos den rettferdige ætta.",
        "explanation": "Det hebraiske פָּחֲדוּ פָחַד er ein perfektum-form som skildrar noko som har hendt, ikkje futurum. «Vart gripne» er òg meir idiomatisk for den hebraiske cognate accusative-konstruksjonen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 14,
    "verseId": 6,
    "text": "De vil vanæra planane til den fattige, men Herren er hans tilflukt.",
    "versions": [
      {
        "text": "De vil gjera den fattige til skamme for planane hans, men Herren er tilflukt for han.",
        "explanation": "I nynorsk bør «de» (subjektsform) verta «dykk» når det fungerer som subjekt i moderne nynorsk, eller alternativt kan ein bruka «De» med stor bokstav som høflegheitsform. Men mest korrekt i denne konteksten er å bruka «Dykk» eller omformulera setninga."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 14,
    "verseId": 7,
    "text": "Å, om frelsa for Israel måtte koma frå Sion! Når Herren vender lagnaden til folket sitt, då skal Jakob jubla og Israel gleda seg."
  }
]