[
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 1,
    "text": "Til korleiaren. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 2,
    "text": "Fri meg ut, Herre, frå vonde menneske! Vern meg mot valdsmenner!"
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 3,
    "text": "Dei tenkjer ut vondskap i hjartet sitt, kvar dag eggjar dei til strid."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 4,
    "text": "Dei kvesser tunga si som ein slange, under leppene deira er gift frå ein huggorm. Sela",
    "versions": [
      {
        "text": "Dei kvesser tunga si som ein slange, under leppene deira er gift frå ein hoggorm. Sela",
        "explanation": "I nynorsk er den korrekte skrivemåten 'huggorm' (med u), ikkje 'hoggorm'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 5,
    "text": "Vern meg, Herre, mot hendene til den gudlause! Vakta meg mot valdsmenner, dei som planlegg å få meg til å snubla."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 6,
    "text": "Dei stolte har gøymt ei snare for meg, dei har spent ut reip som eit nett langs vegen, dei har sett ut feller for meg. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 7,
    "text": "Eg seier til Herren: Du er min Gud! Høyr, Herre, mitt rop om nåde!"
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 8,
    "text": "Herre, min Herre, mi sterke frelse, du vernar hovudet mitt på stridens dag."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 9,
    "text": "Lat ikkje den gudlause få det han ønskjer, Herre! Lat ikkje planane hans lukkast, så dei opphøgjer seg. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 10,
    "text": "Måtte vondskapen frå leppene til dei som omringar meg, falla over deira eigne hovud.",
    "versions": [
      {
        "text": "Måtte vondskapen frå leppene deira falla over hovudet på dei som omringar meg.",
        "explanation": "Omsettinga er uklar. Det hebraiske tyder at vondskapen frå leppene til fiendane skal falla over deira eige hovud (fiendane sitt hovud), ikkje over salmisten sine fiendar. Subjektet 'dei som omringar meg' er fiendane, og det er deira hovud som skal rammast."
      },
      {
        "text": "Måtte vondskapen frå leppene til dei som omringar meg, falla over deira eige hovud.",
        "explanation": "Sidan 'hovud' her refererer til fleire personar sine hovud, bør det heita 'deira eigne' (fleirtal) for betre samsvar."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 11,
    "text": "Lat gloande kol falla ned over dei! Lat dei styrtast i elden, ned i djupe groper, så dei aldri reiser seg att!",
    "versions": [
      {
        "text": "Lat gloande kol falla ned over dei! Lat dei kastast i elden, ned i djupe groper, så dei aldri reiser seg att!",
        "explanation": "Det hebraiske יִמּוֹטוּ tyder 'dei skal slingra/vakla/styrtast' - eit meir aktivt verb som 'styrtast' gjev betre flyt og er meir presist enn det passive 'kastast'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 12,
    "text": "Ein baktalar skal ikkje få fotfeste i landet. Ulukka skal jaga valdsmannen til undergang."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 13,
    "text": "Eg veit at Herren fører saka for den hjelpelause og skaffar rett til dei fattige."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 14,
    "text": "Sanneleg, dei rettferdige skal prisa namnet ditt, dei oppriktige skal bu framfor andletet ditt."
  }
]