[
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 1,
    "text": "Ein læresalme av David, då han var i hòla. Ein bøn."
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 2,
    "text": "Med røysta mi ropar eg til Herren, med røysta mi bed eg Herren om nåde."
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 3,
    "text": "Eg auser ut mi klage for han, eg legg fram mi naud for han.",
    "versions": [
      {
        "text": "Eg auser ut mi klage for hans åsyn, eg legg fram mi naud for han.",
        "explanation": "«For hans åsyn» er korrekt, men noko arkaisk. «For han» er meir moderne og lettlese, og passar betre til stilmålet om moderne nynorsk. Alternativt kan ein behalde «for hans åsyn» for poetisk effekt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 4,
    "text": "Når ånda mi vansmektar i meg, då kjenner du stigen min. På vegen der eg går, har dei gøymt ei snare for meg.",
    "versions": [
      {
        "text": "Når ånda mi vansmektar i meg, kjenner du stigen min. På vegen der eg går, har dei gøymt ei snare for meg.",
        "explanation": "Tillegg av 'då' gjer setninga meir naturleg på nynorsk og markerer den temporale samanhengen mellom dei to leddsetningane tydelegare. Det gjer også rytmen betre for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 5,
    "text": "Sjå til høgre og sjå – ingen kjenner meg. Kvar tilfluktsstad er borte for meg, ingen bryr seg om livet mitt.",
    "versions": [
      {
        "text": "Sjå til høgre og sjå: Ingen kjenner meg. Kvar tilfluktsstad er borte for meg, ingen bryr seg om livet mitt.",
        "explanation": "Ein tankestrek i staden for kolon gjev betre flyt for munnleg lesing og signaliserer den dramatiske oppdaginga meir naturleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 6,
    "text": "Eg ropar til deg, Herre! Eg seier: Du er mi tilflukt, min lut i dei levande sitt land.",
    "versions": [
      {
        "text": "Eg ropar til deg, Herre! Eg seier: Du er mi tilflukt, min arvedel i dei levande sitt land.",
        "explanation": "Det hebraiske חֵלֶק (cheleq) tyder 'del' eller 'lut' – altså den delen ein har fått tildelt. 'Lut' er eit godt nynorsk ord som fangar dette betre enn 'arvedel', som legg til eit arve-aspekt som ikkje finst i originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 7,
    "text": "Lyd på ropet mitt, for eg er svært hjelpelaus. Frels meg frå dei som forfølgjer meg, for dei er sterkare enn meg."
  },
  {
    "bookId": 19,
    "chapterId": 142,
    "verseId": 8,
    "text": "Før mi sjel ut or fengselet, så eg kan prisa namnet ditt. Dei rettferdige skal kransa meg, for du gjer vel imot meg.",
    "versions": [
      {
        "text": "Før mi sjel ut or fengselet, så eg kan prisa namnet ditt. Dei rettferdige skal samla seg kring meg, for du gjer vel imot meg.",
        "explanation": "Det hebraiske «יַכְתִּרוּ» (frå כתר) betyr å «kransa» eller «krona», ikkje berre «samla seg kring». Biletet er at dei rettferdige vil omringa salmisten som ein æresbevisning eller krans. «Kransa» fangar dette betre, sjølv om «samla seg kring» er ei forståeleg tolking."
      }
    ]
  }
]