[
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 1,
    "text": "Ein salme av David. Herre, høyr bøna mi! Lyd til mine audmjuke rop! Svar meg i di truskap, i di rettferd!"
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 2,
    "text": "Gå ikkje i rette med tenaren din, for ingen som lever er rettferdig framfor deg."
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 3,
    "text": "For fienden forfølgjer meg, han trykkjer livet mitt ned til jorda. Han har sett meg i mørker, lik dei som døydde for lenge sidan.",
    "versions": [
      {
        "text": "For fienden forfølgjer meg, han trykkjer livet mitt ned til jorda. Han har sett meg i mørker, lik dei som lenge har vore døde.",
        "explanation": "«כְּמֵתֵי עוֹלָם» betyr 'som dei døde frå eldgamle tider' eller 'dei som døydde for lenge sidan'. Noverande formulering 'lenge har vore døde' er akseptabel, men 'døydde for lenge sidan' er meir presist og flytande på nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 4,
    "text": "Ånda mi vansmektar i meg, hjartet mitt er lamslege.",
    "versions": [
      {
        "text": "Ånda mi vansmektar i meg, hjartet mitt er stivna av redsle.",
        "explanation": "Det hebraiske «יִשְׁתּוֹמֵם» (hishtomem) betyr 'er lamslege/rådlaus/fortumla' snarare enn 'stivna av redsle'. Ordet skildrar ei kjensle av å vera overvelda og hjelpelaus, ikkje nødvendigvis redsle. 'Lamslege' fangar betre denne tydinga og gjev betre munnleg flyt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 5,
    "text": "Eg minnest dei gamle dagar, eg grundar på alt du har gjort, eg tenkjer på dine henders verk."
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 6,
    "text": "Eg retter hendene mine mot deg, mi sjel tørstar etter deg som uttørka jord. Sela.",
    "versions": [
      {
        "text": "Eg retter hendene mine mot deg, mi sjel tørstar etter deg som uttørka jord. Sela",
        "explanation": "Det manglar punktum etter 'Sela' for konsistent teiknsetjing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 7,
    "text": "Skund deg og svar meg, Herre! Ånda mi sviktar. Gøym ikkje andletet ditt for meg, elles blir eg lik dei som går ned i grava."
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 8,
    "text": "Lat meg høyra di miskunn om morgonen, for eg set mi lit til deg. Syn meg vegen eg skal gå, for til deg lyfter eg mi sjel.",
    "versions": [
      {
        "text": "Lat meg høyra om di miskunn om morgonen, for eg set mi lit til deg. Syn meg vegen eg skal gå, for til deg lyfter eg mi sjel.",
        "explanation": "«הַשְׁמִיעֵנִי חַסְדֶּךָ» betyr 'lat meg høyra di miskunn' (direkte objekt), ikkje 'høyra om di miskunn'. Å fjerne 'om' gjer omsetjinga meir presis og idiomatisk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 9,
    "text": "Frels meg frå fiendane mine, Herre! Hjå deg søkjer eg tilflukt."
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 10,
    "text": "Lær meg å gjera din vilje, for du er min Gud. Lat din gode Ande leia meg på slette vegar.",
    "versions": [
      {
        "text": "Lær meg å gjera din vilje, for du er min Gud. Lat din gode Ande leia meg på jamn grunn.",
        "explanation": "«אֶרֶץ מִישׁוֹר» tyder bokstavleg 'eit flatt/jamt land' eller 'slette vegar'. 'Slette vegar' er ein meir vanleg bibelsk metafor for ein trygg og rett livsveg, og flyt betre munnleg enn 'jamn grunn'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 11,
    "text": "For ditt namn skuld, Herre, lat meg leva! Før mi sjel ut or nauda i di rettferd!"
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 12,
    "text": "Gjer ende på fiendane mine i di miskunn, og øydelegg alle som plagar mi sjel, for eg er din tenar."
  }
]