[
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 1,
    "text": "Ein salme av David. Herre, høyr bøna mi! Lyd til mine audmjuke rop! Svar meg i di truskap, i di rettferd!"
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 2,
    "text": "Gå ikkje i rette med tenaren din, for ingen som lever er rettferdig framfor deg."
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 3,
    "text": "For fienden forfølgjer meg, han trykkjer livet mitt ned til jorda. Han har sett meg i mørker, lik dei som lenge har vore døde."
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 4,
    "text": "Ånda mi vansmektar i meg, hjartet mitt er stivna av redsle."
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 5,
    "text": "Eg minnest dei gamle dagar, eg grundar på alt du har gjort, eg tenkjer på dine henders verk."
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 6,
    "text": "Eg retter hendene mine mot deg, mi sjel tørstar etter deg som uttørka jord. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 7,
    "text": "Skund deg og svar meg, Herre! Ånda mi sviktar. Gøym ikkje andletet ditt for meg, elles blir eg lik dei som går ned i grava."
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 8,
    "text": "Lat meg høyra om di miskunn om morgonen, for eg set mi lit til deg. Syn meg vegen eg skal gå, for til deg lyfter eg mi sjel."
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 9,
    "text": "Frels meg frå fiendane mine, Herre! Hjå deg søkjer eg tilflukt."
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 10,
    "text": "Lær meg å gjera din vilje, for du er min Gud. Lat din gode Ande leia meg på jamn grunn."
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 11,
    "text": "For ditt namn skuld, Herre, lat meg leva! Før mi sjel ut or nauda i di rettferd!"
  },
  {
    "bookId": 19,
    "chapterId": 143,
    "verseId": 12,
    "text": "Gjer ende på fiendane mine i di miskunn, og øydelegg alle som plagar mi sjel, for eg er din tenar."
  }
]