[
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 1,
    "text": "Av David. Velsigna vere HERREN, mitt berg, han som lærer hendene mine å kjempe og fingrane mine å føre krig."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 2,
    "text": "Han er min trufaste, mi borg, mi tilflukt og min frelsar, mitt skjold som eg søkjer ly hos. Han er den som legg folket mitt under meg."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 3,
    "text": "Herre, kva er eit menneske, at du kjenner det, eit menneskebarn, at du bryr deg om det?"
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 4,
    "text": "Mennesket er likt ein pust, dagane deira er som ein skugge som fer forbi."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 5,
    "text": "Herre, bøy himmelen din og stig ned! Rør ved fjella så dei ryker!"
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 6,
    "text": "Send lyn og spreid dei! Skyt pilene dine og driv dei på flukt!"
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 7,
    "text": "Rekk ut hendene dine frå det høge, riv meg ut og frels meg frå dei veldige vatna, frå handa til dei framande,"
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 8,
    "text": "dei som har ein munn som talar løgn, og ei høgre hand som sver falskt."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 9,
    "text": "Gud, eg vil syngje ein ny song for deg, på tistrengja harpe vil eg spele for deg,"
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 10,
    "text": "du som gjev siger til kongane og friar ut David, tenaren din, frå det vonde sverdet."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 11,
    "text": "Riv meg ut og frels meg frå handa til dei framande, dei som har ein munn som talar løgn, og ei høgre hand som sver falskt."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 12,
    "text": "Må sønene våre vere som planter som veks seg store i ungdomen, døtrene våre som søyler, uthogne etter mønster frå eit palass."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 13,
    "text": "Må forrådskammera våre vere fulle og gje alle slag av grøde. Må saueflokkane våre auke med tusenvis, ja titusental, på markene våre."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 14,
    "text": "Må oksane våre bere tunge bører. Må det ikkje vere innbrot eller tap, og ikkje klagerop på gatene våre."
  },
  {
    "bookId": 19,
    "chapterId": 144,
    "verseId": 15,
    "text": "Sælt er det folket som har det slik! Sælt er det folket som har Herren til sin Gud!"
  }
]