[
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 1,
    "text": "Ein lovsong av David. Eg vil opphøgja deg, min Gud og Konge, og velsigna namnet ditt til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 2,
    "text": "Kvar dag vil eg velsigna deg og prisa namnet ditt til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 3,
    "text": "Stor er Herren og høgt å prisa, hans stordom er uransakelig."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 4,
    "text": "Slekt etter slekt skal lovprisa verka dine og forkynna dine mektige gjerningar."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 5,
    "text": "Om din herlegdoms prakt og glans vil eg tenkja, og om dine underfulle gjerningar."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 6,
    "text": "Dei skal tala om krafta i dine veldige gjerningar, og eg skal fortelja om din stordom."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 7,
    "text": "Dei skal forkynna minnet om din store godleik og jubla over di rettferd."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 8,
    "text": "Herren er nådig og miskunnsam, sein til vreide og rik på kjærleik."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 9,
    "text": "Herren er god mot alle, og hans miskunn er over alle hans verk."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 10,
    "text": "Alle dine verk skal prisa deg, Herre, og dine trugne skal velsigna deg."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 11,
    "text": "Dei skal tala om herlegdomen i ditt rike og fortelja om di makt."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 12,
    "text": "Slik gjer dei hans mektige gjerningar kjende for menneska, og den herlege glansen av hans rike."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 13,
    "text": "Ditt rike er eit evig rike, og ditt herredøme varer gjennom alle slekter."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 14,
    "text": "Herren støttar alle som fell, og reiser opp alle som er nedbøygde."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 15,
    "text": "Alle auge ventar på deg, og du gjev dei maten deira i rett tid."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 16,
    "text": "Du opnar handa di og mettar alt som lever med det dei ønskjer."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 17,
    "text": "Herren er rettferdig i alle sine vegar og trufast i alle sine gjerningar."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 18,
    "text": "Herren er nær alle som kallar på han, alle som kallar på han i sanning."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 19,
    "text": "Han oppfyller ønsket til dei som fryktar han, han høyrer ropet deira og frelser dei."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 20,
    "text": "Herren vaktar alle som elskar han, men alle dei ugudelege skal han gjera til inkjes."
  },
  {
    "bookId": 19,
    "chapterId": 145,
    "verseId": 21,
    "text": "Min munn skal forkynna Herrens pris, og alt kjøt skal velsigna hans heilage namn til evig tid."
  }
]