[
  {
    "bookId": 19,
    "chapterId": 146,
    "verseId": 1,
    "text": "Halleluja! Lovsyng HERREN, mi sjel!"
  },
  {
    "bookId": 19,
    "chapterId": 146,
    "verseId": 1,
    "text": "Halleluja! Lovsyng Herren, mi sjel!"
  },
  {
    "bookId": 19,
    "chapterId": 146,
    "verseId": 2,
    "text": "Eg vil lovsynga Herren så lenge eg lever, eg vil prisa min Gud så lenge eg er til."
  },
  {
    "bookId": 19,
    "chapterId": 146,
    "verseId": 3,
    "text": "Set ikkje lit til stormenn, til eit menneske som ikkje kan frelsa."
  },
  {
    "bookId": 19,
    "chapterId": 146,
    "verseId": 4,
    "text": "Når anda fer ut, vender mennesket attende til jorda si. Den dagen går alle planane deira til grunne.",
    "versions": [
      {
        "text": "Når anda fer ut, vender han attende til jorda si. Den dagen går alle planane hans til grunne.",
        "explanation": "The subject in Hebrew is implicit but refers to the 'son of man/human' from verse 3. Using 'han' (he) can be ambiguous - it could be misunderstood as referring to God. 'Mennesket' (the human) clarifies the subject. Also 'deira' keeps consistency with the generic human reference."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 146,
    "verseId": 5,
    "text": "Sæl er den som har Jakobs Gud til hjelpar, den som set si von til Herren, sin Gud."
  },
  {
    "bookId": 19,
    "chapterId": 146,
    "verseId": 6,
    "text": "Han som skapte himmel og jord, havet og alt som er i det, han som held truskap for alltid.",
    "versions": [
      {
        "text": "Han som skapte himmel og jord, havet og alt som er i dei, han som held truskap for alltid.",
        "explanation": "The pronoun 'dei' (them) should be 'det' (it) since the immediate antecedent is 'havet' (the sea, neuter singular). The Hebrew בָּם refers back to 'the sea and all that is in it'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 146,
    "verseId": 7,
    "text": "Han skaffar rett til dei undertrykte, han gjev brød til dei svoltne. HERREN set fangar fri.",
    "versions": [
      {
        "text": "Han skaffar rett til dei undertrykte, han gjev brød til dei svoltne. Herren set fangar fri.",
        "explanation": "For consistency with the divine name convention, 'Herren' should be 'HERREN' when translating יְהוָה."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 146,
    "verseId": 8,
    "text": "HERREN opnar auga på dei blinde, HERREN reiser opp dei nedbøygde, HERREN elskar dei rettferdige.",
    "versions": [
      {
        "text": "Herren opnar auga på dei blinde, Herren reiser opp dei nedbøygde, Herren elskar dei rettferdige.",
        "explanation": "For consistency with the divine name convention, all three instances of 'Herren' should be 'HERREN' when translating יְהוָה."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 146,
    "verseId": 9,
    "text": "HERREN vernar innflyttarane, han styrkjer farlause og enkjer, men vegen til dei ugudelege leier han på avvegar.",
    "versions": [
      {
        "text": "Herren vernar innflyttarane, han held oppe farlause og enkjer, men vegen til dei ugudelege leier han på avvegar.",
        "explanation": "The Hebrew יְעוֹדֵד (ye'odded) means 'supports/sustains/encourages' rather than 'holds up'. 'Styrkjer' (strengthens) better captures the meaning of providing support and encouragement to the vulnerable."
      },
      {
        "text": "Herren vernar innflyttarane, han styrkjer farlause og enkjer, men vegen til dei ugudelege leier han på avvegar.",
        "explanation": "For consistency with the divine name convention, 'Herren' should be 'HERREN' when translating יְהוָה."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 146,
    "verseId": 10,
    "text": "Herren skal vera konge for alltid, din Gud, Sion, frå slekt til slekt. Halleluja!"
  }
]