[
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 1,
    "text": "Halleluja! For det er godt å lovsynga vår Gud, lovsong er herleg og sømeleg.",
    "versions": [
      {
        "text": "Halleluja! For det er godt å lovsynga vår Gud, det er herleg og det sømer seg med lovsong.",
        "explanation": "Hebraisk har נָעִים (herleg/ljuvleg) og נָאוָה (sømeleg/passande) som to separate adjektiv som begge beskriv תְהִלָּה (lovsong). Den noverande oversettinga er noko omstendelig. Ei meir kompakt formulering flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 2,
    "text": "Herren byggjer opp Jerusalem, han samlar dei bortdrivne av Israel."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 3,
    "text": "Han lækjer dei som har eit sundbrote hjarte, og bind om smertene deira.",
    "versions": [
      {
        "text": "Han lækjer dei som har eit sundbrote hjarte, og bind om såra deira.",
        "explanation": "Det hebraiske עַצְּבוֹתָם (atsvotam) tyder 'smertene deira' eller 'sorgene deira', ikkje 'såra'. Ordet viser til emosjonell og mental smerte, ikkje fysiske sår. Dette passar betre med konteksten om det sundbrotne hjartet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 4,
    "text": "Han tel stjernene og gjev dei alle namn."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 5,
    "text": "Stor er vår Herre og veldig i kraft, hans forstand er utan grense."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 6,
    "text": "Herren reiser opp dei audmjuke, men støyter dei ugudelege ned til jorda."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 7,
    "text": "Syng for Herren med takkseiing, spel på harpe for vår Gud."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 8,
    "text": "Han dekkjer himmelen med skyer, sørgjer for regn til jorda og lèt gras gro på fjella."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 9,
    "text": "Han gjev føde til dyra, til ramneungane som ropar."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 10,
    "text": "Han gleder seg ikkje over krafta til hesten, han har ikkje hugnad i leggjene til mannen.",
    "versions": [
      {
        "text": "Han gleder seg ikkje over krafta til hesten, han har ikkje hugnad i beina til mannen.",
        "explanation": "Det hebraiske שׁוֹקֵי (shokei) refererer spesifikt til leggjene, ikkje bein generelt. Dette er eit bilete på menneskeleg styrke og evne til å springa/gå i krig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 11,
    "text": "Herren har hugnad i dei som fryktar han, i dei som ventar på hans miskunn."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 12,
    "text": "Lovsyng Herren, Jerusalem! Pris din Gud, Sion!"
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 13,
    "text": "For han har styrkt bommane i portane dine, han har velsigna borna dine i din midte."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 14,
    "text": "Han gjev fred til grensene dine og mettar deg med den beste kveiten."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 15,
    "text": "Han sender sitt ord ut over jorda, hans bodskap spring fort av stad.",
    "versions": [
      {
        "text": "Han sender sitt ord til jorda, hans bodskap spring fort av stad.",
        "explanation": "Preposisjonen i hebraisk indikerer at ordet vert sendt utover eller nedover til jorda, ikkje berre 'til jorda'. 'Ut over jorda' gjev betre meining om Guds ord som går ut og verkar over heile jorda."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 16,
    "text": "Han gjev snø som ull, han strør ut rim som oske."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 17,
    "text": "Han kastar isen sin som bitar, kven kan stå seg mot kulden hans?",
    "versions": [
      {
        "text": "Han kastar ut isen sin som bitar, kven kan stå seg mot kulden hans?",
        "explanation": "Verbet מַשְׁלִיךְ tyder 'kastar' utan nødvendigvis 'ut'. 'Han kastar isen sin' er meir direkte og naturleg for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 18,
    "text": "Han sender sitt ord og smeltar dei, han lèt vinden blåsa, og vatnet renn."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 19,
    "text": "Han kunngjer sitt ord for Jakob, sine forskrifter og lover for Israel."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 20,
    "text": "Slik har han ikkje gjort for noko anna folk, lovene hans kjenner dei ikkje. Halleluja!"
  }
]