[
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 1,
    "text": "Halleluja! Lovsyng Herren frå himmelen, lovsyng han i det høge!"
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 2,
    "text": "Lovsyng han, alle hans englar, lovsyng han, alle hans hærar!",
    "versions": [
      {
        "text": "Lovsyng han, alle hans englar, lovsyng han, heile hans hær!",
        "explanation": "Det hebraiske ordet צְבָאָיו er fleirtal ('hans hærar'), ikkje eintal. For nøyaktigheit bør dette reflekterast. Alternativt kan 'heile hans hær' forsvarast som idiomatisk, men 'alle hans hærar' er meir presist."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 3,
    "text": "Lovsyng han, sol og måne, lovsyng han, alle lysande stjerner!"
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 4,
    "text": "Lovsyng han, de høgste himlar, og du vatn som er over himmelen!",
    "versions": [
      {
        "text": "Lovsyng han, de høgste himlar, og de vatn som er over himmelen!",
        "explanation": "For konsistens i tiltaleforma bør 'de vatn' endrast til 'du vatn' sidan vatn er eintal (המים). Alternativt kan ein behalde 'de' om ein ser på vatna som fleire, men 'du' er meir grammatisk korrekt for eintal."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 5,
    "text": "Lat dei lovsynga Herrens namn, for han baud, og dei vart skapte."
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 6,
    "text": "Han sette dei på plass for alltid og evig, han gav ei lov som ikkje kan brytast."
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 7,
    "text": "Lovsyng Herren frå jorda, de sjødyr og alle havdjup!"
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 8,
    "text": "De eld og hagl, snø og skodde, stormvind som gjer det han seier!",
    "versions": [
      {
        "text": "Eld og hagl, snø og skodde, stormvind som gjer det han seier!",
        "explanation": "For å halde same struktur som dei andre versa i denne lovprisingssekvensen (vers 7, 9, 10, 11, 12), bør verset starte med ei tiltale 'De'. Dette gjer teksten meir konsistent og viser at desse elementa òg blir oppfordra til å lovsynga."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 9,
    "text": "De fjell og alle haugar, de frukttre og alle sedrar!",
    "versions": [
      {
        "text": "De fjell og alle haugar, frukttre og alle sedrar!",
        "explanation": "For konsistens med dei andre versa i sekvensen (vers 8, 10, 11, 12) som brukar 'De' som tiltale, bør 'De' leggjast til framfor 'frukttre' for å markere at også desse blir tiltala."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 10,
    "text": "De ville dyr og alt feet, de krypdyr og fuglar med vengjer!",
    "versions": [
      {
        "text": "De ville dyr og alt feet, krypdyr og fuglar med vengjer!",
        "explanation": "For konsistens med strukturen i dei andre versa bør 'De' leggjast til framfor 'krypdyr' for å markere ei ny tiltale i andre del av verset."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 11,
    "text": "De kongar på jorda og alle folk, de fyrstar og alle domarar på jorda!"
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 12,
    "text": "De unge menn og kvinner, de gamle saman med dei unge!"
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 13,
    "text": "Lat dei lovsynga Herrens namn, for berre hans namn er opphøgd, hans herlegdom er over jord og himmel."
  },
  {
    "bookId": 19,
    "chapterId": 148,
    "verseId": 14,
    "text": "Han har reist eit horn for sitt folk, ei ære for alle sine trufaste, for Israels born, det folket som er nær han. Halleluja!"
  }
]