[
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 1,
    "text": "Halleluja! Syng ein ny song for Herren, syng hans pris i forsamlinga av dei trugne!",
    "versions": [
      {
        "text": "Halleluja! Syng ein ny song for Herren, lovsyng han i forsamlinga av dei trugne!",
        "explanation": "Det hebraiske תְּהִלָּתוֹ (tehillato) tyder 'hans pris/lovsong', ikkje berre 'lovsyng han'. Originalen har eit substantiv med eigedomssuffiks, ikkje eit verb med objekt. 'Syng hans pris' er nærare originalen og gjev betre rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 2,
    "text": "Israel skal gleda seg over sin skapar, Sions born skal jubla over sin konge!",
    "versions": [
      {
        "text": "Lat Israel gleda seg over sin skapar, lat Sions born jubla over sin konge!",
        "explanation": "Det hebraiske יִשְׂמַח og יָגִילוּ er jussiv/indikativ, ikkje imperativ. 'Skal gleda seg' og 'skal jubla' er meir presise enn 'lat'. Dette gjev også betre flyt for munnleg lesing utan gjentaking av 'lat'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 3,
    "text": "Lat dei prisa namnet hans med dans, lat dei spela for han med tamburin og harpe!"
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 4,
    "text": "For Herren har si glede i folket sitt, han kronar dei audmjuke med frelse."
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 5,
    "text": "Dei trugne skal jubla i herlegdom, dei skal ropa av glede på lega si!",
    "versions": [
      {
        "text": "Lat dei trugne jubla i herlegdom, lat dei ropa av glede på sengene sine!",
        "explanation": "Same som vers 2: jussiv-forma passar betre med 'skal' enn 'lat'. 'Lega' (fleirtal av 'lege' = seng/kvilestad) er meir tradisjonelt nynorsk og passar betre i poetisk kontekst enn 'sengene sine'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 6,
    "text": "Lat lovprisning av Gud vera i strupen deira og eit tvieggja sverd i handa deira!",
    "versions": [
      {
        "text": "Med lovprisning av Gud i strupen og eit tvieggja sverd i handa,",
        "explanation": "Verset byrjar ein ny setningsdel og bør ha eit verb. Den noverande versjonen manglar eit verb og endar med komma, noko som gjer det til ein ufullstendig setning. Hebraisk har ikkje verb her, men nynorsk treng eitt for å vera grammatisk korrekt. Alternativt kan ein halda fram imperativen frå førre vers."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 7,
    "text": "for å ta hemn over folkeslaga og refsa nasjonane,",
    "versions": [
      {
        "text": "for å fullføra hemn over folkeslaga og refsa nasjonane,",
        "explanation": "Det hebraiske לַעֲשׂוֹת נְקָמָה tyder 'å gjera/utføra hemn', ikkje 'fullføra hemn'. 'Ta hemn' er meir idiomatisk nynorsk og nærare originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 8,
    "text": "for å binda kongane deira med lekkjer og stormennene deira med jarnband,"
  },
  {
    "bookId": 19,
    "chapterId": 149,
    "verseId": 9,
    "text": "for å fullbyrda den domen som er skrive. Dette er ei ære for alle hans trugne. Halleluja!",
    "versions": [
      {
        "text": "for å fullføra den domen som er skrive over dei. Dette er ei ære for alle hans trugne. Halleluja!",
        "explanation": "'Fullbyrda dom' er meir juridisk presist enn 'fullføra dom' på nynorsk. Også: 'skrive over dei' er ei tilføying - originalen seier berre מִשְׁפָּט כָּתוּב (ein dom som er skrive)."
      }
    ]
  }
]