[
  {
    "bookId": 19,
    "chapterId": 15,
    "verseId": 1,
    "text": "Ein salme av David. Herre, kven får bu i teltet ditt? Kven får halda til på ditt heilage fjell?",
    "versions": [
      {
        "text": "Ein salme av David. Herre, kven får bu i teltet ditt? Kven får bu på ditt heilage fjell?",
        "explanation": "Hebraisk brukar to ulike verb: 'יָגוּר' (gur - bu/opphalde seg) og 'יִשְׁכֹּן' (shakan - bu/halda til). For å variere og gjenspegle originalen betre, kan ein bruke 'halda til' for det andre verbet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 15,
    "verseId": 2,
    "text": "Den som lever ulastelig og gjer det som er rett, og talar sanning frå hjartet."
  },
  {
    "bookId": 19,
    "chapterId": 15,
    "verseId": 3,
    "text": "Den som ikkje baktalar med tunga si, ikkje gjer nesten sin vondt, og ikkje spreier skam om grannen sin.",
    "versions": [
      {
        "text": "Den som ikkje baktalar med tunga si, ikkje gjer nesten sin vondt, og ikkje vanærar grannen sin.",
        "explanation": "Hebraisk 'חֶרְפָּה לֹא־נָשָׂא' tyder bokstavleg 'ikkje lyfter opp skam/vanære over' - altså å spreie eller bringe vanære over nokon. 'Spreier skam' fangar betre den aktive handlinga i originalen enn 'vanærar', og gjev betre munnleg flyt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 15,
    "verseId": 4,
    "text": "Den som foraktar den forkastelege, men ærar dei som fryktar Herren. Den som held det han har svore, sjølv om det er til skade for han."
  },
  {
    "bookId": 19,
    "chapterId": 15,
    "verseId": 5,
    "text": "Den som ikkje låner ut pengane sine mot åger, og ikkje tek imot bestikkingar mot den uskuldige. Den som gjer dette, skal aldri vakla.",
    "versions": [
      {
        "text": "Den som ikkje låner ut pengane sine mot renter, og ikkje tek imot bestikkingar mot den uskuldige. Den som gjer dette, skal aldri vakla.",
        "explanation": "Hebraisk 'נֶשֶׁךְ' (neshek) tyder bokstavleg 'bit' og refererer til ågerrenter - utbyttande renter som 'bit' inn i låntakaren. 'Åger' fangar dette betre enn det meir nøytrale 'renter'."
      }
    ]
  }
]