[
  {
    "bookId": 19,
    "chapterId": 150,
    "verseId": 1,
    "text": "Halleluja! Lovsyng Gud i hans heilagdom, lovsyng han i hans kraftfulle kvelving!",
    "versions": [
      {
        "text": "Halleluja! Lovsyng Gud i hans heilagdom, lovsyng han i hans mektige himmel!",
        "explanation": "Det hebraiske רָקִיעַ עֻזּוֹ betyr bokstavelig 'hans krafts/styrkes hvelving/firmament'. 'Mektige himmel' er en akseptabel tolkning, men 'kraftfulle kvelving' ligger nærmere originalen og bevarer den poetiske bildebruken av himmelhvelvingen som Guds maktsfære. Alternativt 'mektige himmelhvelving'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 150,
    "verseId": 2,
    "text": "Lovsyng han for hans veldige gjerningar, lovsyng han for hans store velde!",
    "versions": [
      {
        "text": "Lovsyng han for hans veldige gjerningar, lovsyng han for hans store stordom!",
        "explanation": "«store stordom» er en tautologi og klinger awkward. Det hebraiske גֻּדְל betyr 'storhet' eller 'velde'. «store velde» gir bedre flyt og unngår gjentakelse."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 150,
    "verseId": 3,
    "text": "Lovsyng han med hornstøyt, lovsyng han med harpe og lyre!",
    "versions": [
      {
        "text": "Lovsyng han med støyt i horn, lovsyng han med harpe og lyre!",
        "explanation": "«støyt i horn» er litt klumpete. «hornstøyt» er meir naturleg nynorsk og formidlar same meining meir elegant."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 150,
    "verseId": 4,
    "text": "Lovsyng han med tamburin og dans, lovsyng han med strengespel og fløyte!"
  },
  {
    "bookId": 19,
    "chapterId": 150,
    "verseId": 5,
    "text": "Lovsyng han med tonande cymbalar, lovsyng han med rungjande cymbalar!",
    "versions": [
      {
        "text": "Lovsyng han med klingande cymbalar, lovsyng han med rungjande cymbalar!",
        "explanation": "Det hebraiske צִלְצְלֵי־שָׁמַע refererer til cymbaler med klar/tydelig lyd (שָׁמַע = høre), mens צִלְצְלֵי תְרוּעָה refererer til cymbaler med kraftig/høylydt lyd. 'Klingande' og 'rungjande' er begge gode, men 'tonande' for den første typen kan skape bedre kontrast og variasjon. Dette er imidlertid en mindre preferanse."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 150,
    "verseId": 6,
    "text": "Lat alt som andar, lovsynga Gud! Halleluja!",
    "versions": [
      {
        "text": "Lat alt som andar, lovsynga Herren! Halleluja!",
        "explanation": "Det hebraiske יָהּ (Jah) er ei kortform av JHVH, men her i poetisk kontekst passar «Gud» betre for konsistens med vers 1 («Lovsyng Gud»). Alternativt kan «Herren» behaldast, men «Gud» skapar betre inclusio med opninga av salmen."
      }
    ]
  }
]