[
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 1,
    "text": "Ein miktam av David. Vern meg, Gud, for eg søkjer tilflukt hos deg."
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 2,
    "text": "Eg seier til Herren: «Du er min Herre, mitt gode er inkje utan deg.»"
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 3,
    "text": "Dei heilage i landet, dei herlege – all mi glede er i dei.",
    "versions": [
      {
        "text": "Dei heilage i landet, dei er dei herlege som all mi glede er hos.",
        "explanation": "Setninga kan gjerast meir naturleg og flytande på nynorsk. 'All mi glede er i dei' er meir idiomatisk enn 'all mi glede er hos'."
      },
      {
        "text": "Dei heilage i landet, dei herlege, all mi glede er i dei.",
        "explanation": "Ein tankestrek gjer strukturen tydelegare for munnleg framføring og markerer overgangen mellom skildringa og utsegna om glede."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 4,
    "text": "Mange sorger får dei som hastar etter ein annan gud. Eg vil ikkje ausa ut drikkoffer av blod, og ikkje ta namna deira på leppene mine."
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 5,
    "text": "Herren er min del og mitt beger. Du held fast på min lodd."
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 6,
    "text": "Grensene har falle for meg på fagre stader, ja, eg har fått ein herleg arv."
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 7,
    "text": "Eg vil prisa Herren som gjev meg råd. Jamvel om nettene rettleier nyrene mine meg.",
    "versions": [
      {
        "text": "Eg vil prisa Herren som gjev meg råd. Jamvel om natta rettleier mitt indre meg.",
        "explanation": "Hebraisk 'כִלְיוֹת' (kilayot) tyder 'nyrer' og var i hebraisk tenking sete for kjensler og samvit. 'Mitt indre' er akseptabelt, men 'nettene' bør vera fleirtal som i originalen. Alternativt kan ein skriva 'formaner hjarta mitt meg' for å bevara den anatomiske metaforen."
      },
      {
        "text": "Eg vil prisa Herren som gjev meg råd. Jamvel om nettene formaner nyrene mine meg.",
        "explanation": "Verbet 'יִסְּרוּנִי' (frå יסר) tyder primært 'rettleia/undervisa' meir enn 'formana' som har ein strengare klang. 'Rettleia' passar betre med konteksten om Guds gode råd."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 8,
    "text": "Eg har alltid Herren føre meg. Når han er ved mi høgre hand, vaklar eg ikkje."
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 9,
    "text": "Difor gled mitt hjarte seg, og mi sjel jublar. Ja, kroppen min skal bu i tryggleik.",
    "versions": [
      {
        "text": "Difor gled mitt hjarte seg, og mi ære jublar. Ja, kroppen min skal bu i tryggleik.",
        "explanation": "Hebraisk 'כָּבוֹד' (kavod) tyder bokstaveleg 'ære/herlegdom', men i samanheng med hjarte og kropp refererer det ofte til sjela eller det indre mennesket (jf. Apg 2:26 der det blir omsett med 'tunga mi'). 'Mi sjel' eller 'mitt indre' gjev betre meining i denne parallellismen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 10,
    "text": "For du vil ikkje overlata mi sjel til dødsriket, du vil ikkje la din heilage sjå forråtning.",
    "versions": [
      {
        "text": "For du vil ikkje overlata mi sjel til dødsriket, du vil ikkje la din trufaste sjå grava.",
        "explanation": "'חֲסִיד' (khasid) tyder 'heilag/from ein' meir enn 'trufast'. 'שָׁחַת' (shakhat) kan tyda både 'grav' og 'forråtning'. I lys av den messianske tolkinga (Apg 2:27) er 'forråtning' ei viktig nyanse."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 16,
    "verseId": 11,
    "text": "Du gjer livsvegen kjend for meg. Framfor ditt andlet er det fullkomen glede, ved di høgre hand er det fagnad til evig tid."
  }
]