[
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 1,
    "text": "Ein bøn av David. Høyr mi rettferdige sak, Herre! Lyd til mitt rop, lån øyra til mi bøn, som kjem frå lepper utan svik."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 2,
    "text": "Lat min dom gå ut frå ditt åsyn, lat dine auge sjå det som er rett."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 3,
    "text": "Du har prøvd hjartet mitt, du har granska meg om natta. Du har luttra meg og funne ingen vondskap; eg har sett meg føre at munnen min ikkje skal synda."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 4,
    "text": "Når det gjeld menneska sine gjerningar, har eg ved dine leppers ord halde meg borte frå valdsmennene sine vegar."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 5,
    "text": "Mine steg har halde seg på dine stigar, mine føter har ikkje vakla."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 6,
    "text": "Eg ropar til deg, for du svarar meg, Gud. Vend øyret ditt til meg, høyr mine ord!"
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 7,
    "text": "Vis din underfulle nåde, du som med di høgre hand frelser dei som søkjer tilflukt hos deg, frå dei som reiser seg mot dei."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 8,
    "text": "Vern meg som ein augnestein, gøym meg i skuggen av dine vengjer,"
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 9,
    "text": "for dei gudlause som herjar meg, for mine dødsfiender som ringjer meg inn."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 10,
    "text": "Dei har lukka hjartet sitt til, med munnen talar dei hovmodige ord."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 11,
    "text": "No har dei omringa oss på vår veg, dei siktar på å slå oss til jorda."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 12,
    "text": "Han er lik ei løve som lengtar etter å riva i stykke, lik ein ungløve som lurer i løynd."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 13,
    "text": "Reis deg, Herre! Gå imot han, slå han ned! Frels mi sjel frå den gudlause med ditt sverd!"
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 14,
    "text": "Frå menneske, Herre, med di hand, frå menneske av denne verda, som har sin del i dette livet. Du fyller buken deira med dine skattar, deira born vert metta, og dei etterlèt det dei har til overs til sine born."
  },
  {
    "bookId": 19,
    "chapterId": 17,
    "verseId": 15,
    "text": "Men eg skal i rettferd skoda ditt andlet, eg skal verta metta med di skapnad når eg vaknar."
  }
]