[
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 1,
    "text": "Til korleiaren. Av David, Herrens tenar. Han kvad denne songen for Herren den dagen Herren frelste han frå alle fiendane hans og frå Saul si hand."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han sa: Eg elskar deg, Herre, du min styrke!"
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 3,
    "text": "Herren er mitt berg, mi borg og min utfriaren, min Gud, mitt fjell der eg finn vern, mitt skjold, mitt frelseshorn og mi trygge borg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 4,
    "text": "Eg ropar til Herren, han som er verd å lovprisa, og eg blir frelst frå fiendane mine."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 5,
    "text": "Dødens band omslutta meg, øydeleggjinga sine straumar skremde meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 6,
    "text": "Dødsriket sine band omgav meg, dødens snarer kom over meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 7,
    "text": "I mi naud ropa eg til Herren, eg ropa om hjelp til min Gud. Han høyrde mi røyst frå sitt tempel, mitt rop nådde hans øyre."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 8,
    "text": "Då skalv og rista jorda, fjella sine grunnvollar dirra og skalv, for han var vreid."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 9,
    "text": "Røyk steig opp frå hans nase, fortærande eld frå hans munn, gloande kol loga ut frå han."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 10,
    "text": "Han bøygde himmelen og steig ned, med mørke skyer under føtene sine."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 11,
    "text": "Han reid på ein kjerub og flaug, han svevde på vengene til vinden."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 12,
    "text": "Han gjorde mørker til sitt skjul, rundt seg hadde han eit telt av mørkt vatn og tjukke skyer."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 13,
    "text": "Ut av glansen framfor han braut skyene fram med hagl og eldgloar."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 14,
    "text": "Herren torna i himmelen, Den Høgste lét si røyst høyra med hagl og eldgloar."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 15,
    "text": "Han skaut pilene sine og spreidde dei, han sende lynnedslag og jaga dei på flukt."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 16,
    "text": "Havdjupet vart synleg, jordgrunnvollane kom til syne ved din trugsel, Herre, ved din vreides ande."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 17,
    "text": "Han rekte handa ned frå det høge og greip meg, han drog meg opp or dei veldige vatna."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 18,
    "text": "Han fria meg frå min mektige fiende, frå dei som hata meg, for dei var for sterke for meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 19,
    "text": "Dei kom over meg på ulukkedagen min, men Herren var mi støtte."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 20,
    "text": "Han førte meg ut i ope land, han berga meg fordi han hadde behag i meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 21,
    "text": "Herren løna meg etter mi rettferd, etter mine reine hender gav han meg att."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 22,
    "text": "For eg har halde meg til Herrens vegar og ikkje vore gudlaus mot min Gud."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 23,
    "text": "For alle hans lover har eg for auge, og hans forskrifter støyter eg ikkje frå meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 24,
    "text": "Eg var heil i mi ferd med han og vakta meg for mi synd."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 25,
    "text": "Herren lønna meg etter mi rettferd, etter mine reine hender for hans auge."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 26,
    "text": "Mot den trufaste viser du truskap, mot den ulastelege er du ulastelig."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 27,
    "text": "Mot den reine viser du deg rein, men mot den falske er du utspekulert."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 28,
    "text": "For du frelser eit audmjukt folk, men dei hovmodige augo audmjukar du."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 29,
    "text": "For du tenner mi lampe, Herren min Gud lyser opp mitt mørker."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 30,
    "text": "Med deg kan eg sprengja ein hærflokk, med min Gud kan eg hoppa over ein mur."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 31,
    "text": "Gud – hans veg er fullkomen, Herrens ord er prøvd. Han er eit skjold for alle som søkjer tilflukt hos han."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 32,
    "text": "For kven er Gud utan Herren? Og kven er eit berg utan vår Gud?"
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 33,
    "text": "Gud er den som omgjerdar meg med kraft og gjer min veg fullkomen."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 34,
    "text": "Han gjer føtene mine som føtene til ei hind og set meg på mine høgder."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 35,
    "text": "Han lærer hendene mine å strida, så armane mine spenner ein kopar-boge."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 36,
    "text": "Du gjev meg di frelse som skjold, di høgre hand held meg oppe, og din mildskap gjer meg stor."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 37,
    "text": "Du gjev meg rom å gå, og mine anklar vaklar ikkje."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 38,
    "text": "Eg forfølgjer fiendane mine og når dei att, eg snur ikkje før dei er utsletta."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 39,
    "text": "Eg knuser dei så dei ikkje kan reisa seg, dei fell under føtene mine."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 40,
    "text": "Du omgjerdar meg med kraft til strid, du tvingar motstandarane mine i kne under meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 41,
    "text": "Fiendane mine let du snu ryggen til meg, dei som hata meg, gjer eg til inkjes."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 42,
    "text": "Dei ropar, men ingen frelsar dei, til Herren, men han svarar dei ikkje."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 43,
    "text": "Eg knuser dei til støv for vinden, eg tømer dei ut som søle på gata."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 44,
    "text": "Du bergar meg frå strid med folket, du set meg til hovding over folkeslag. Eit folk eg ikkje kjende, tener meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 45,
    "text": "Så snart dei høyrer om meg, lyder dei meg. Framande kryp for meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 46,
    "text": "Framande visnar bort og kjem skjelvande ut frå borgene sine."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 47,
    "text": "Herren lever! Lova vere mitt berg! Opphøgd vere Gud, mi frelse!"
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 48,
    "text": "Gud er den som gjev meg hemn og legg folk under meg."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 49,
    "text": "Du friar meg frå fiendane mine, ja, du løfter meg over motstandarane mine, du bergar meg frå valdsmenn."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 50,
    "text": "Difor vil eg prisa deg mellom folkeslaga, Herre, og lovsyngja ditt namn."
  },
  {
    "bookId": 19,
    "chapterId": 18,
    "verseId": 51,
    "text": "Han gjev sin konge stor frelse og viser truskap mot sin salva, mot David og hans ætt til evig tid."
  }
]