[
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 1,
    "text": "Til korleiaren. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 2,
    "text": "Himmelen forkynner Guds herlegdom, og kvelven fortel om hendene hans sitt verk."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 3,
    "text": "Dag talar til dag, og natt gjev kunnskap til natt."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 4,
    "text": "Det er inga tale, det er ingen ord, røysta deira blir ikkje høyrd.",
    "versions": [
      {
        "text": "Det er inga tale, det er ingen ord, røysta deira kan ikkje høyrast.",
        "explanation": "Det hebraiske בְּלִי נִשְׁמָע קוֹלָם uttrykkjer at røysta ikkje blir høyrd (passiv), ikkje at ho ikkje kan høyrast. 'Blir ikkje høyrd' er meir presist og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 5,
    "text": "Likevel går bodskapen deira ut over heile jorda, og orda deira når til enden av verda. Han har sett opp eit telt for sola der."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 6,
    "text": "Ho kjem fram som ein brudgom frå brurekammeret sitt, og frydar seg som ein helt til å springa si bane."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 7,
    "text": "Frå den eine enden av himmelen går ho ut, og bana hennar går til den andre enden. Ingenting er løynt for varmen hennar."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 8,
    "text": "Herrens lov er fullkomen, ho gjev sjela nytt liv. Herrens vitnemål er truverdig, det gjer den einfaldige vis.",
    "versions": [
      {
        "text": "Herrens lov er fullkomen, ho gjev sjela nytt liv. Herrens vitnemål er truverdig, det gjer den uvitande vis.",
        "explanation": "Det hebraiske ordet פֶּתִי (peti) tyder 'enkel, einfaldug, uerfaren' – ein som lett kan leia på avvegar, ikkje berre 'uvitande'. 'Einfaldige' er meir teologisk presist og tradisjonelt brukt i salmeomsetjingar."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 9,
    "text": "Herrens forskrifter er rette, dei gjer hjartet glad. Herrens bod er reint, det gjev lys til augo.",
    "versions": [
      {
        "text": "Herrens forskrifter er rette, dei gjer hjartet glad. Herrens bod er reint, det gjev lys til augo.",
        "explanation": "På nynorsk er 'auga' den korrekte fleirtalsforma (eller eintal bunden form). 'Augo' er ei dialektform som ikkje er standard nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 10,
    "text": "Frykta for Herren er rein, ho står fast til evig tid. Herrens lover er sanne, dei er rettferdige alle saman."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 11,
    "text": "Dei er meir dyrbare enn gull, ja, meir enn mykje fint gull. Dei er søtare enn honning, ja, enn honning som dryp frå vokskaka.",
    "versions": [
      {
        "text": "Dei er meir dyrebare enn gull, ja, meir enn mykje fint gull. Dei er søtare enn honning, ja, enn honning som dryp frå vokskaka.",
        "explanation": "Standardforma på nynorsk er 'dyrbar', ikkje 'dyrebar'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 12,
    "text": "Også tenaren din blir åtvara av dei. Den som held dei, får stor løn."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 13,
    "text": "Kven kan sjå sine eigne feilsteg? Frikjenn meg frå dei syndene eg ikkje veit om!"
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 14,
    "text": "Hald òg tenaren din borte frå hovmodsynder, lat dei ikkje få makt over meg! Då skal eg vera ulastande og fri frå store brot.",
    "versions": [
      {
        "text": "Hald òg tenaren din borte frå hovmodige synder, lat dei ikkje få makt over meg! Då skal eg vera ulastande og fri frå store brot.",
        "explanation": "Det hebraiske זֵּדִים kan tyda 'hovmodige/freidige (menneske eller handlingar)'. 'Hovmodsynder' er meir konsist og flyt betre ved munnleg lesing enn 'hovmodige synder'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 15,
    "text": "Lat orda frå munnen min og tankane i hjartet mitt vera til hugnad for deg, Herre, mitt berg og min løysar."
  }
]