[
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 1,
    "text": "Til korleiaren. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 2,
    "text": "Herre, kongen gleder seg over din styrke! Kor stort han frydar seg over di frelse!"
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 3,
    "text": "Du gav han det hjarta hans lengta etter, og du nekta ikkje det leppene hans bad om. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 4,
    "text": "For du møter han med rike velsigningar, du set ei krone av reint gull på hovudet hans."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 5,
    "text": "Han bad deg om liv, og du gav han det – lange dagar for alltid og evig."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 6,
    "text": "Stor er æra hans gjennom di frelse, du legg prakt og herlegdom over han."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 7,
    "text": "For du gjer han til ei velsigning for alltid, du fyller han med glede framfor ditt andlet."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 8,
    "text": "For kongen set si lit til Herren, og ved Den Høgste sin nåde skal han ikkje vakla."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 9,
    "text": "Di hand skal nå alle fiendane dine, di høgre hand skal finna dei som hatar deg.",
    "versions": [
      {
        "text": "Di hand skal finna alle fiendane dine, di høgre hand skal nå dei som hatar deg.",
        "explanation": "Verset skiftar plutseleg frå å tala til Gud (v.1-8) til å tala om kongen sine fiendar som om dei er Guds fiendar. I konteksten (v.9-13) talar salmisten no til kongen om hans fiendar. Alternativt kan ein tolka det som at Gud handlar på vegner av kongen. Den noverande omsetjinga er akseptabel, men 'nå' er brukt to gonger med same hebraiske verb (תִּמְצָא), så variasjon med 'finna/nå' er god."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 10,
    "text": "Du skal gjera dei som ein brennande omn når du viser deg. Herren skal sluka dei i sin vreide, og elden skal fortæra dei."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 11,
    "text": "Deira avkom skal du rydda bort frå jorda, deira etterkomarar frå menneska."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 12,
    "text": "Sjølv om dei planlegg vondt mot deg og smir renker, skal dei ikkje lukkast."
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 13,
    "text": "For du skal få dei til å snu ryggen, du skal retta bogestrengen din mot andleta deira.",
    "versions": [
      {
        "text": "For du skal få dei til å snu ryggen, du skal sikta med bogen din mot andleta deira.",
        "explanation": "Det hebraiske 'בְּמֵיתָרֶיךָ תְּכוֹנֵן' tyder meir presist 'med boge-strengane dine skal du gjera klar/sikta'. Å nemna bogestrengen gjev eit meir nøyaktig bilete enn berre 'bogen'."
      },
      {
        "text": "For du skal få dei til å snu ryggen, du skal leggja pila til rette på bogestrengen mot andleta deira.",
        "explanation": "Den hebraiske teksten nemner ikkje 'pila' eksplisitt - berre 'בְּמֵיתָרֶיךָ' (bogenstrengen din). Å legga til 'pila' er eit tillegg som ikkje står i originalen. 'Retta bogestrengen' er meir trufast mot grunnteksten og flyt godt munnleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 21,
    "verseId": 14,
    "text": "Reis deg, Herre, i din styrke! Vi vil syngja og lovprisa di makt."
  }
]