[
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 1,
    "text": "Til korleiaren. Etter «Morgonrødens hind». Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 2,
    "text": "Min Gud, min Gud, kvifor har du forlate meg? Kvifor er du så langt frå å frelsa meg, langt frå mine klagerop?"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 3,
    "text": "Min Gud, eg ropar om dagen, men du svarar ikkje, og om natta, men eg finn inga ro."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 4,
    "text": "Men du er heilag, du som tronar på Israels lovsongar."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 5,
    "text": "Til deg sette fedrane våre si lit, dei stola på deg, og du berga dei."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 6,
    "text": "Til deg ropa dei og vart frelste, til deg sette dei si lit og vart ikkje til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 7,
    "text": "Men eg er ein makk og ikkje eit menneske, til spott for folk og forakta av folket."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 8,
    "text": "Alle som ser meg, hånar meg, dei vrenger leppa og ristar på hovudet:"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 9,
    "text": "«Han har overgitt seg til Herren, lat han berga han! Lat han fria han ut, sidan han har si glede i han!»"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 10,
    "text": "Ja, du var den som drog meg fram frå mors liv, du lét meg kvila trygt ved mor sitt bryst."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 11,
    "text": "Til deg vart eg kasta frå eg kom til verda, frå mors liv har du vore min Gud."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 12,
    "text": "Ver ikkje langt borte frå meg, for nauda er nær, og det finst ingen som hjelper."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 13,
    "text": "Mange oksar omringar meg, sterke uksar frå Basan kringset meg."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 14,
    "text": "Dei sperrar opp gapet mot meg som ei løve som riv og brøler."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 15,
    "text": "Eg er utrend som vatn, alle knoklane mine er or ledd. Hjartet mitt er som voks, det smeltar i brystet mitt."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 16,
    "text": "Krafta mi har tørka ut som eit potteskår, tunga mi klistrar seg til ganen. Du legg meg i dødens støv."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 17,
    "text": "For hundar omringar meg, ein flokk med vondskapsfulle kringset meg. Dei gjennomborar hendene og føtene mine."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 18,
    "text": "Eg kan telja alle knoklane mine. Dei stirar og gløser på meg."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 19,
    "text": "Dei deler kleda mine mellom seg og kastar lodd om kappa mi."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 20,
    "text": "Men du, Herre, ver ikkje langt borte! Du mi styrke, skund deg og hjelp meg!"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 21,
    "text": "Berg livet mitt frå sverdet, mitt einaste frå hundane sitt vald!",
    "versions": [
      {
        "text": "Berg livet mitt frå sverdet, mitt einaste liv frå hundane sitt vald!",
        "explanation": "Det hebraiske יְחִידָתִי (jechidati) betyr 'mi einaste' eller 'mi einsame sjel' - eit poetisk uttrykk for livet/sjela. 'Mitt einaste liv' er litt redundant. 'Mitt einaste' åleine fangar betre den poetiske stilen og kan visa til sjela/livet utan gjentaking."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 22,
    "text": "Frels meg frå løvegapet! Ja, frå horna til villoksane har du svara meg.",
    "versions": [
      {
        "text": "Frels meg frå løvegapet! Frå horna til villoksane har du svara meg.",
        "explanation": "Eit lite 'Ja' eller liknande kan markera overgangen frå bøn til vissheit om bønhøyring tydelegare. Verset markerer eit vendepunkt i salmen der tonen skiftar frå klage til lovprisning. Dette er ei mindre justering for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 23,
    "text": "Eg vil forkynna namnet ditt for syskena mine, midt i forsamlinga vil eg lovsyngja deg."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 24,
    "text": "De som fryktar Herren, lovsyng han! Heile Jakobs ætt, gjev han ære! Ottast han, heile Israels ætt!"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 25,
    "text": "For han har ikkje forakta eller avvist den hjelpelause si naud. Han har ikkje løynt sitt andlet for han, men høyrt då han ropa til han."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 26,
    "text": "Frå deg kjem min lovsong i den store forsamlinga. Lovnadene mine vil eg oppfylla framfor dei som fryktar han."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 27,
    "text": "Dei audmjuke skal eta og verta mette. Dei som søkjer Herren, skal lovsyngja han. Måtte hjarta dykkar leva til evig tid!"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 28,
    "text": "Alle endane av jorda skal minnast det og venda om til Herren. Alle slekter av folkeslaga skal bøya seg og tilbe framfor deg."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 29,
    "text": "For riket høyrer Herren til, han herskar over folkeslaga."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 30,
    "text": "Alle velståande på jorda skal eta og tilbe. Alle som stig ned i støvet, skal bøya kne for han – også den som ikkje kan halda si eiga sjel i live."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 31,
    "text": "Etterkomarane skal tena han. Det skal forteljast om Herren til komande slekter."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 32,
    "text": "Dei skal koma og forkynna hans rettferd for eit folk som skal fødast, at han har gjort det."
  }
]