[
  {
    "bookId": 19,
    "chapterId": 23,
    "verseId": 1,
    "text": "Ein salme av David. Herren er min hyrding, eg manglar ikkje noko."
  },
  {
    "bookId": 19,
    "chapterId": 23,
    "verseId": 2,
    "text": "Han lèt meg liggja i grøne enger, han fører meg til stille vatn."
  },
  {
    "bookId": 19,
    "chapterId": 23,
    "verseId": 3,
    "text": "Han kveikar mi sjel. Han leier meg på rettferds stigar for sitt namn skuld.",
    "versions": [
      {
        "text": "Han gjev meg ny kraft. Han leier meg på rettferds stigar for sitt namn skuld.",
        "explanation": "Det hebraiske 'נַפְשִׁי יְשׁוֹבֵב' (nafshi yeshobev) tyder bokstavleg 'han gjev mi sjel att' eller 'han kveikar mi sjel'. Omsetjinga 'gjev meg ny kraft' fangar meininga, men mistar referansen til 'sjel' (נֶפֶשׁ) som er teologisk viktig. 'Han kveikar mi sjel' er meir presis og framleis moderne."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 23,
    "verseId": 4,
    "text": "Sjølv om eg går i dødsskuggens dal, fryktar eg ikkje noko vondt, for du er med meg. Din kjepp og din stav, dei trøystar meg.",
    "versions": [
      {
        "text": "Sjølv om eg går gjennom dødsskuggens dal, fryktar eg ikkje noko vondt, for du er med meg. Din kjepp og din stav, dei trøystar meg.",
        "explanation": "Det hebraiske 'בְּגֵיא' (begei) med preposisjonen 'ב' tyder 'i' (lokativ), ikkje 'gjennom'. Å gå 'i' dalen fangar betre den hebraiske tanken om å vera midt i faren, ikkje berre passera gjennom han. Dette er òg betre for munnleg lesing med kortare rytme."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 23,
    "verseId": 5,
    "text": "Du dekkjer bord for meg framfor fiendane mine. Du salvar hovudet mitt med olje, begeret mitt renn over.",
    "versions": [
      {
        "text": "Du dekkjer bord for meg framfor augo på fiendane mine. Du salvar hovudet mitt med olje, begeret mitt renn over.",
        "explanation": "Det hebraiske 'נֶגֶד צֹרְרָי' tyder enkelt 'framfor fiendane mine' eller 'i påsyn av fiendane mine'. Uttrykket 'framfor augo på' er ein unødvendig utviding som ikkje finst i grunnteksten. 'Framfor fiendane mine' er meir direkte og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 23,
    "verseId": 6,
    "text": "Berre godleik og miskunn skal følgja meg alle mine levedagar, og eg skal bu i Herrens hus i all framtid.",
    "versions": [
      {
        "text": "Berre godleik og miskunn skal følgja meg alle mine levedagar, og eg skal bu i Herrens hus i lange tider.",
        "explanation": "Det hebraiske 'לְאֹרֶךְ יָמִים' (le'orekh yamim) tyder 'i lengd av dagar' og uttrykkjer varigheit inn i framtida. 'I lange tider' kan verka avgrensa. 'I all framtid' eller 'gjennom alle dagar' gjev betre uttrykk for den evige dimensjonen i teksten."
      }
    ]
  }
]