[
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 1,
    "text": "Ein salme av David. Jorda høyrer Herren til, og alt som fyller henne, verda og alle som bur på henne."
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 2,
    "text": "For han har grunnlagt henne på hava og festa henne over elvane."
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 3,
    "text": "Kven kan stiga opp på Herrens fjell? Og kven kan stå på hans heilage stad?"
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 4,
    "text": "Den som har reine hender og eit reint hjarte, som ikkje har vendt sjela si mot løgn, og ikkje sver falskt."
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 5,
    "text": "Han skal få velsigning frå Herren og rettferd frå Gud, sin frelsar."
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 6,
    "text": "Dette er den slekta som søkjer han, som søkjer ditt andlet, du Jakobs Gud. Sela.",
    "versions": [
      {
        "text": "Dette er den ætta som søkjer han, som søkjer ditt andlet, Jakobs Gud. Sela.",
        "explanation": "Teksten henvendar seg direkte til Gud (vokativ), så 'du Jakobs Gud' gjer tiltaleforma tydelegare på norsk."
      },
      {
        "text": "Dette er den ætta som søkjer han, som søkjer ditt andlet, du Jakobs Gud. Sela.",
        "explanation": "Det hebraiske 'דּוֹר' (dor) tyder primært 'generasjon' eller 'slekt'. 'Slekta' er meir presist enn 'ætta' og flyt like godt munnleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 7,
    "text": "Lyft hovuda dykkar, de portar! Reis dykk, de eldgamle dører, så ærekongen kan koma inn!"
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 8,
    "text": "Kven er denne ærekongen? Herren, sterk og veldig, Herren, veldig i strid."
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 9,
    "text": "Lyft hovuda dykkar, de portar! Lyft dei, de eldgamle dører, så ærekongen kan koma inn!"
  },
  {
    "bookId": 19,
    "chapterId": 24,
    "verseId": 10,
    "text": "Kven er han, denne ærekongen? Herren over hærskarane, han er ærekongen. Sela."
  }
]