[
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 1,
    "text": "Av David. Til deg, Herre, løftar eg mi sjel."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 2,
    "text": "Min Gud, eg set mi lit til deg. Lat meg ikkje bli til skamme, lat ikkje fiendane mine triumfera over meg."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 3,
    "text": "Nei, ingen som ventar på deg, skal bli til skamme. Til skamme blir dei som er trulause utan grunn."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 4,
    "text": "Herre, lat meg kjenna dine vegar, lær meg dine stigar."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 5,
    "text": "Lei meg i di sanning og lær meg, for du er min frelsar Gud. På deg ventar eg heile dagen."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 6,
    "text": "Kom i hug di miskunn, Herre, og din truskap, for dei har vore frå evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 7,
    "text": "Kom ikkje i hug syndene frå min ungdom og mine brot. Kom meg i hug etter din nåde, for di godheit skuld, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 8,
    "text": "Herren er god og rettvis, difor viser han syndarar vegen."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 9,
    "text": "Han leier dei audmjuke i det som er rett, og lærer dei audmjuke sin veg."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 10,
    "text": "Alle Herrens vegar er nåde og truskap for dei som held hans pakt og hans vitnemål."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 11,
    "text": "For ditt namn skuld, Herre, tilgjev mi skuld, for ho er stor."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 12,
    "text": "Kven er den mannen som fryktar Herren? Han lærer han den vegen han skal velja."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 13,
    "text": "Hans sjel skal bu i det gode, og hans ætt skal arva landet."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 14,
    "text": "Herrens fortrulege råd er for dei som fryktar han, og hans pakt gjer han kjend for dei."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 15,
    "text": "Mine auge er alltid vende mot Herren, for han frir føtene mine ut or garnet."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 16,
    "text": "Vend deg til meg og ver meg nådig, for eg er einsam og hjelpelaus."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 17,
    "text": "Angsten i hjartet mitt har vorte stor. Før meg ut or mine trengsler."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 18,
    "text": "Sjå mi naud og min møde, og tilgjev alle mine synder."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 19,
    "text": "Sjå kor mange fiendar eg har, og kor valdsamt dei hatar meg."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 20,
    "text": "Vern mi sjel og berg meg. Lat meg ikkje bli til skamme, for eg søkjer tilflukt hos deg."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 21,
    "text": "Lat uskuld og rettferd verna meg, for eg ventar på deg."
  },
  {
    "bookId": 19,
    "chapterId": 25,
    "verseId": 22,
    "text": "Gud, frels Israel ut or alle hans trengsler!"
  }
]