[
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 1,
    "text": "Av David. Herren er mitt lys og mi frelse, kven skulle eg ottast? Herren er vernet for livet mitt, kven skulle eg reddast for?"
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 2,
    "text": "Når vondskapsfulle menneske kjem imot meg for å eta mitt kjøt, då snublar og fell mine fiendar og motstandarar."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 3,
    "text": "Om ein hær leirar seg mot meg, skal ikkje hjartet mitt ottast. Om krig reiser seg mot meg, lit eg likevel på han."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 4,
    "text": "Eitt har eg bede Herren om, det er det eg søkjer: Å få bu i Herrens hus alle mine levedagar, å skoda Herrens herlegdom og å grunda i hans tempel."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 5,
    "text": "For han gøymer meg i si hytte på den vonde dagen, han skjuler meg i løyndomen av sitt telt, han løftar meg opp på ein klippe."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 6,
    "text": "No skal hovudet mitt lyftast høgt over fiendane mine rundt meg. Eg vil ofra i hans telt med fagnadrop, eg vil syngja og spela for Herren."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 7,
    "text": "Høyr, Herre, når eg ropar! Ver meg nådig og svar meg!"
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 8,
    "text": "Hjartet mitt seier om deg: «Søk mitt andlet!» Ditt andlet, Herre, søkjer eg."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 9,
    "text": "Gøym ikkje andletet ditt for meg, vis ikkje tenaren din bort i vreide. Du har vore mi hjelp, slepp meg ikkje og forlat meg ikkje, du Gud som frelser meg."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 10,
    "text": "Om far min og mor mi forlèt meg, så tek Herren meg imot."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 11,
    "text": "Lær meg din veg, Herre, og lei meg på ein jamn stig, for fiendane mine skuld."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 12,
    "text": "Gjev meg ikkje over til motstandarane mine! For falske vitne har reist seg mot meg, dei pustar ut vald."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 13,
    "text": "Eg trur at eg skal få sjå Herrens godleik i dei levande sitt land."
  },
  {
    "bookId": 19,
    "chapterId": 27,
    "verseId": 14,
    "text": "Vent på Herren! Ver sterk og lat hjartet ditt vera frimodig! Ja, vent på Herren!"
  }
]