[
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 1,
    "text": "Av David. Til deg, Herre, ropar eg. Du er mitt berg, ver ikkje stille mot meg! Om du teier, blir eg lik dei som går ned i grava.",
    "versions": [
      {
        "text": "Av David. Til deg, Herre, ropar eg. Du er mitt fjell, ver ikkje stille mot meg! Om du teier, blir eg lik dei som går ned i grava.",
        "explanation": "Det hebraiske ordet צוּר (tsur) tyder 'klippe' eller 'berg' i tydinga av ein fast, trygg stad. 'Berg' er meir naturleg på nynorsk i denne samanhengen og gjev betre assosiasjonar til Gud som fast grunn og vern."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 2,
    "text": "Høyr mi bøn når eg ropar til deg om hjelp, når eg lyfter hendene mot heilagdomen din.",
    "versions": [
      {
        "text": "Høyr mi bøn når eg ropar til deg om hjelp, når eg lyfter hendene mot det heilage rommet ditt.",
        "explanation": "Det hebraiske דְּבִיר (debir) refererer spesifikt til det aller heilagste rommet i tempelet, men 'det heilage rommet ditt' er noko omstendelig for munnleg lesing. 'Heilagdomen din' er meir naturleg på nynorsk og dekkjer same meining."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 3,
    "text": "Drag meg ikkje bort saman med dei ugudelege og dei som gjer urett, dei som talar fred med grannen sin, men har vondskap i hjartet."
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 4,
    "text": "Gjev dei etter gjerningane deira og etter det vonde dei har gjort. Gjev dei etter verket til hendene deira, lat dei få att det dei fortener.",
    "versions": [
      {
        "text": "Gjev dei etter gjerningane deira og etter det vonde dei har gjort. Gjev dei etter hendene sitt verk, lat dei få att det dei fortener.",
        "explanation": "«Hendene sitt verk» er grammatisk uheldig på nynorsk. Betre med «verket til hendene deira» som er meir naturleg formulering."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 5,
    "text": "For dei forstår ikkje Herrens gjerningar og det hendene hans har gjort. Han skal riva dei ned og aldri byggja dei opp att.",
    "versions": [
      {
        "text": "For dei forstår ikkje Herrens verk og det hendene hans har gjort. Han skal riva dei ned og aldri byggja dei opp att.",
        "explanation": "Originalteksten har פְּעֻלֹּת (gjerningar, fleirtal) og מַעֲשֵׂה (verk). For å skilja mellom dei to uttrykka og unngå gjentaking av 'verk', kan ein bruka 'gjerningar' for det fyrste."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 6,
    "text": "Velsigna vere Herren, for han har høyrt mi audmjuke bøn.",
    "versions": [
      {
        "text": "Velsigna vere Herren, for han har høyrt mi bøn.",
        "explanation": "Det hebraiske תַּחֲנוּנַי (tachanunai) tyder 'mine audmjuke bøner/rop om nåde', ikkje berre 'bøn'. Ordet har ein djupare nyanse av audmjuk bøn om nåde som kan uttrykkjast betre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 7,
    "text": "Herren er mi kraft og mitt skjold. Hjartet mitt lit på han, og eg fekk hjelp. Hjartet mitt jublar, og med song vil eg prisa han."
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 8,
    "text": "Herren er styrke for folket sitt, ei frelsesfastning for den han har salva.",
    "versions": [
      {
        "text": "Herren er styrke for dei, ei frelsesfastning for den han har salva.",
        "explanation": "Det hebraiske לָמוֹ (lamo) refererer tilbake til folket/dei truande. 'For dei' er litt uklart utan tydeleg referent. 'For folket sitt' gjer teksten meir forståeleg og knyter verset betre til konteksten (vers 9)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 28,
    "verseId": 9,
    "text": "Frels folket ditt og velsign arven din! Ver gjætar for dei og ber dei til evig tid."
  }
]