[
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 1,
    "text": "Ein salme av David. Gjev HERREN ære, de gudesøner! Gjev HERREN ære og makt!",
    "versions": [
      {
        "text": "Ein salme av David. Gjev HERREN ære, de himmelske vesen! Gjev HERREN ære og makt!",
        "explanation": "בְּנֵי אֵלִים betyr bokstavleg 'gudesøner' eller 'søner av gudane', som er ein teknisk term for himmelske vesen i Guds råd. 'Gudesøner' er meir presis og har sterkare bibelsk resonans enn det meir generelle 'himmelske vesen'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 2,
    "text": "Gjev HERREN den æra hans namn fortener! Tilbe HERREN i heilag prakt!",
    "versions": [
      {
        "text": "Gjev HERREN den æra hans namn fortener! Bøy dykk for HERREN i heilag prakt!",
        "explanation": "Det hebraiske verbet הִשְׁתַּחֲווּ betyr 'tilbe' eller 'kast dykk ned i tilbeding'. 'Tilbe' er meir presist enn 'bøy dykk' og formidlar den religiøse handlinga betre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 3,
    "text": "HERRENS røyst lyder over vatna. Herlegdomens Gud torar. HERREN tonar over dei veldige vatna.",
    "versions": [
      {
        "text": "HERRENS røyst lyder over vatna. Herlegdomens Gud torar. HERREN er over dei veldige vatna.",
        "explanation": "Den siste setninga manglar eit verb som formidlar lyden/tordenen. Hebraisk impliserer at HERREN tonar/drønnar over vatna, ikkje berre 'er' der."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 4,
    "text": "HERRENS røyst er full av kraft. HERRENS røyst er full av velde."
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 5,
    "text": "HERRENS røyst knekk sedrane. HERREN knuser sedrane på Libanon."
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 6,
    "text": "Han får Libanon til å hoppa som ein kalv, Sirjon som ein ung villokse.",
    "versions": [
      {
        "text": "Han får Libanon til å hoppa som ein kalv, og Sirjon som ein ung villokse.",
        "explanation": "Å fjerna 'og' gjev betre rytme og parallelisme som speglar den hebraiske poesien, der dei to fjella blir sett opp mot kvarandre utan konjunksjon."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 7,
    "text": "HERRENS røyst høgg ut eldslògar.",
    "versions": [
      {
        "text": "HERRENS røyst kløyver eldslògar.",
        "explanation": "Verbet חֹצֵב betyr 'høgg ut' eller 'meislar', ikkje 'kløyver'. Biletet er at HERRENS røyst slår ut eller formar eldslògar (lyn), som ein steinhoggjar som meislar stein."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 8,
    "text": "HERRENS røyst får øydemarka til å skjelva. HERREN rister Kadesj-øydemarka."
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 9,
    "text": "HERRENS røyst får hindene til å kalva og riv lauvet av skogane. Og i tempelet hans seier alt: «Ære!»",
    "versions": [
      {
        "text": "HERRENS røyst får hindene til å kalva og riv lauvet av skogane. I hans tempel ropar alle: «Ære!»",
        "explanation": "Hebraisk כֻּלּוֹ ('alt') refererer til alt i tempelet, ikkje berre personar. 'Seier' er nærmare אֹמֵר enn 'ropar'. Biletet er at heile skaparverket i tempelet forkynner Guds ære."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 10,
    "text": "HERREN trona over storflaumen. HERREN tronar som konge for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 29,
    "verseId": 11,
    "text": "HERREN gjev folket sitt styrke. HERREN velsignar folket sitt med fred."
  }
]