[
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 1,
    "text": "Ein salme av David, då han flykta frå son sin Absalom."
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 2,
    "text": "Herre, kor mange har ikkje fiendane mine vorte! Mange er dei som reiser seg mot meg.",
    "versions": [
      {
        "text": "Herre, kor mange fiendane mine har vorte! Mange reiser seg mot meg.",
        "explanation": "Den retoriske utropssetninga på hebraisk uttrykkjer forbløffing over mengda. På nynorsk blir dette betre uttrykt med 'kor mange har ikkje ... vorte' som fangar den emosjonelle krafta i det retoriske spørsmålet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 3,
    "text": "Mange seier om sjela mi: «Det finst inga frelse for han hos Gud.» Sela",
    "versions": [
      {
        "text": "Mange seier om meg: «Det finst inga frelse for han hos Gud.» Sela",
        "explanation": "Hebraisk 'lenafshi' tyder bokstaveleg 'om sjela mi' eller 'til sjela mi'. 'Om meg' er akseptabelt som dynamisk omsetjing, men 'om sjela mi' er meir ordrett og gjev ein poetisk kvalitet som passar salmesjangeren."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 4,
    "text": "Men du, Herre, er eit skjold rundt meg, du er mi ære og du som lyfter hovudet mitt."
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 5,
    "text": "Med røysta mi ropar eg til Herren, og han svarar meg frå sitt heilage fjell. Sela",
    "versions": [
      {
        "text": "Eg ropar høgt til Herren, og han svarar meg frå sitt heilage fjell. Sela",
        "explanation": "Hebraisk קוֹלִי (qoli - 'røysta mi') er eksplisitt nemnt i grunnteksten. 'Ropar høgt' er ei tolking, men 'med røysta mi ropar eg' er meir ordrett og like naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 6,
    "text": "Eg la meg ned og sovna, eg vakna att, for Herren held meg oppe."
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 7,
    "text": "Eg fryktar ikkje titusenvis av folk som har leira seg mot meg rundt omkring.",
    "versions": [
      {
        "text": "Eg fryktar ikkje titusenvis av folk som har stilt seg opp mot meg frå alle kantar.",
        "explanation": "Hebraisk שָׁתוּ (shatu) tyder 'stilt seg opp/leira seg', og סָבִיב (saviv) tyder 'rundt omkring'. 'Frå alle kantar' er litt upresist; 'rundt omkring' gjev betre att bildet av ei omringing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 8,
    "text": "Reis deg, Herre! Frels meg, min Gud! For du slår alle fiendane mine på kjaken, du knuser tennene til dei gudlause."
  },
  {
    "bookId": 19,
    "chapterId": 3,
    "verseId": 9,
    "text": "Frelsa høyrer Herren til. Lat velsigninga di kvila over folket ditt. Sela"
  }
]