[
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 1,
    "text": "Ein salme. Ein song til innviinga av tempelet. Av David."
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 2,
    "text": "Eg vil opphøgja deg, Herre, for du drog meg opp og lét ikkje fiendane mine gleda seg over meg."
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 3,
    "text": "Herre, min Gud, eg ropa til deg, og du lækte meg."
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 4,
    "text": "Herre, du førte sjela mi opp frå dødsriket. Du gav meg liv att, så eg ikkje gjekk ned i grava."
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 5,
    "text": "Syng for Herren, de hans trufaste, og takk ved minnet om hans heilagdom!",
    "versions": [
      {
        "text": "Syng for Herren, de hans trufaste, og lovpris hans heilage namn!",
        "explanation": "Det hebraiske 'זֵכֶר קָדְשׁוֹ' (zekher qodsho) tyder meir bokstavleg 'minnet om hans heilagdom' eller 'hans heilage minne', ikkje direkte 'hans heilage namn'. 'Lovpris' er også ein litt fri omsetjing av 'הוֹדוּ' som tyder 'takk/gje takk'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 6,
    "text": "For hans vreide varer berre eit augeblink, men hans velvilje varer livet ut. Om kvelden tek gråten inn, men om morgonen kjem gleda.",
    "versions": [
      {
        "text": "For hans vreide varer berre eit augeblink, men hans velvilje varer livet ut. Om kvelden kjem gråten som gjest, men om morgonen kjem gleda.",
        "explanation": "Det hebraiske 'יָלִין' (yalin) tyder 'overnattar/tek inn for natta'. 'Kjem som gjest' er ei god tolking, men 'tek gråten inn' er meir konsist og nærare originalen, samstundes som det bevarer den poetiske rytmen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 7,
    "text": "Eg sa då eg hadde det trygt: «Eg skal aldri vakla.»"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 8,
    "text": "Herre, i din velvilje hadde du gjeve fjellet mitt styrke. Men då du løynde andletet ditt, vart eg redd.",
    "versions": [
      {
        "text": "Herre, i din velvilje hadde du gjort meg stødig som eit fjell. Men då du løynde andletet ditt, vart eg gripen av redsle.",
        "explanation": "Det hebraiske 'לְהַרְרִי עֹז' (leharri oz) tyder 'til fjellet mitt styrke' - altså 'du gav styrke til mitt fjell'. Biletet er at Gud gav styrke/stabilitet til salmisten sin posisjon (fjellet hans), ikkje at salmisten vart stødig 'som' eit fjell."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 9,
    "text": "Til deg, Herre, ropa eg, og eg bad til Herren om nåde:"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 10,
    "text": "«Kva vinning er det i mitt blod, om eg går ned i grava? Kan støvet prisa deg? Kan det forkynna din truskap?",
    "versions": [
      {
        "text": "«Kva vinning er det i blodet mitt, om eg går ned i grava? Kan støvet prisa deg? Kan det forkynna din truskap?",
        "explanation": "Ordstillinga 'i blodet mitt' er korrekt, men 'i mitt blod' flyt betre på nynorsk i denne poetiske konteksten og er meir idiomatisk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 11,
    "text": "Høyr meg, Herre, ver meg nådig! Herre, ver du min hjelpar!»"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 12,
    "text": "Du vende mi sorg til dans for meg. Du tok av meg syrgjekleda og kledde meg i glede,"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 13,
    "text": "så mi ære kan lovsyngja deg og ikkje teia. Herre, min Gud, eg vil takka deg til evig tid."
  }
]