[
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 1,
    "text": "Ein salme. Ein song til innviinga av tempelet. Av David."
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 2,
    "text": "Eg vil opphøgja deg, Herre, for du drog meg opp og lét ikkje fiendane mine gleda seg over meg."
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 3,
    "text": "Herre, min Gud, eg ropa til deg, og du lækte meg."
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 4,
    "text": "Herre, du førte sjela mi opp frå dødsriket. Du gav meg liv att, så eg ikkje gjekk ned i grava."
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 5,
    "text": "Syng for Herren, de hans trufaste, og lovpris hans heilage namn!"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 6,
    "text": "For hans vreide varer berre eit augeblink, men hans velvilje varer livet ut. Om kvelden kjem gråten som gjest, men om morgonen kjem gleda."
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 7,
    "text": "Eg sa då eg hadde det trygt: «Eg skal aldri vakla.»"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 8,
    "text": "Herre, i din velvilje hadde du gjort meg stødig som eit fjell. Men då du løynde andletet ditt, vart eg gripen av redsle."
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 9,
    "text": "Til deg, Herre, ropa eg, og eg bad til Herren om nåde:"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 10,
    "text": "«Kva vinning er det i blodet mitt, om eg går ned i grava? Kan støvet prisa deg? Kan det forkynna din truskap?"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 11,
    "text": "Høyr meg, Herre, ver meg nådig! Herre, ver du min hjelpar!»"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 12,
    "text": "Du vende mi sorg til dans for meg. Du tok av meg syrgjekleda og kledde meg i glede,"
  },
  {
    "bookId": 19,
    "chapterId": 30,
    "verseId": 13,
    "text": "så mi ære kan lovsyngja deg og ikkje teia. Herre, min Gud, eg vil takka deg til evig tid."
  }
]