[
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 1,
    "text": "Til korleiaren. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 2,
    "text": "Hos deg, Herre, søkjer eg tilflukt. Lat meg aldri bli til skamme! Frels meg i di rettferd!"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 3,
    "text": "Bøy øyret ditt til meg, skund deg og redd meg! Ver eit berg og ei borg for meg, eit festningsverk som frelser meg!"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 4,
    "text": "For du er mitt fjell og mi borg. For ditt namn si skuld vil du leia meg og føra meg."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 5,
    "text": "Før meg ut or garnet dei har spent for meg, for du er mi tilflukt."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 6,
    "text": "I di hand overgjev eg mi ånd. Du har løyst meg ut, Herre, du trufaste Gud."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 7,
    "text": "Eg hatar dei som held seg til verdlause avgudar, men eg set mi lit til Herren."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 8,
    "text": "Eg vil jubla og gleda meg over di miskunn, for du har sett mi naud. Du kjenner mi sjel i trengsler."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 9,
    "text": "Du gav meg ikkje over i handa til fienden, men sette føtene mine på vid mark."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 10,
    "text": "Ver meg nådig, Herre, for eg er i naud! Auget mitt tærest bort av sorg, mi sjel og min kropp med."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 11,
    "text": "For livet mitt svinn bort i sorg og åra mine i sukk. Mi kraft sviktar på grunn av mi naud, og beina mine tærest bort.",
    "versions": [
      {
        "text": "For livet mitt svinn bort i sorg og åra mine i sukk. Mi kraft sviktar på grunn av mi skuld, og beina mine tærest bort.",
        "explanation": "Det hebraiske ordet בַּעֲוֺנִי (ba'avoni) kan bety både 'skuld/synd' og 'liding/naud'. I konteksten av denne salmen, der David klagar over forfølging frå fiendar (ikkje over eiga synd), er 'naud' eller 'liding' ei meir passande omsetjing. Mange moderne omsetjingar vel denne tolkinga."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 12,
    "text": "På grunn av alle mine fiendar er eg vorte til spott, mest for grannane mine, til redsle for dei som kjenner meg. Dei som ser meg på gata, flyr frå meg.",
    "versions": [
      {
        "text": "For alle fiendar er eg til spott, mest for grannane mine, til redsle for dei som kjenner meg. Dei som ser meg på gata, flyr frå meg.",
        "explanation": "Det hebraiske מִכָּל־צֹרְרַ֨י betyr 'på grunn av/frå alle mine fiendar' - det er fiendane som er årsaka til at han er til spott. 'For alle fiendar' kan misforståast som 'i augene til alle fiendar'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 13,
    "text": "Eg er gløymd som ein død, borte frå hjarta. Eg har vorte som eit kar som er kasta."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 14,
    "text": "For eg høyrer baktalinga frå mange, redsle på alle kantar. Dei samlar seg mot meg og legg planar om å ta livet mitt."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 15,
    "text": "Men eg set mi lit til deg, Herre. Eg seier: «Du er min Gud.»"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 16,
    "text": "Mine tider er i di hand. Redd meg frå fiendane mine og frå dei som forfølgjer meg!"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 17,
    "text": "Lat andletet ditt lysa over tenaren din! Frels meg i di miskunn!"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 18,
    "text": "Herre, lat meg ikkje bli til skamme, for eg ropar til deg. Lat dei ugudelege bli til skamme, lat dei teia i dødsriket!"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 19,
    "text": "Lat dei falske leppene bli målbundne, dei som talar freidige ord mot den rettferdige med hovmod og forakt!",
    "versions": [
      {
        "text": "Lat dei falske leppene bli målbundne, dei som talar frekke ord mot den rettferdige med hovmod og forakt!",
        "explanation": "Det hebraiske עָתָ֗ק (atak) betyr 'freidige/frekke/overmodige'. 'Freidige' kan vera meir presist enn 'frekke' på nynorsk, då det formidlar den arrogante og overmodige tonen betre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 20,
    "text": "Kor stor er ikkje din godleik som du har gøymt for dei som fryktar deg, som du har vist mot dei som søkjer tilflukt hos deg, framfor menneske!"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 21,
    "text": "Du gøymer dei i ly av ditt andlet, bort frå menneske som legg renker. Du vernar dei i di hytte mot stridande tunger.",
    "versions": [
      {
        "text": "Du gøymer dei i det løynde for ditt andlet, bort frå menneske som legg renker. Du vernar dei i di hytte mot stridande tunger.",
        "explanation": "Uttrykket בְּסֵ֥תֶר פָּנֶיךָ betyr 'i løynda/skjulet av ditt andlet' - altså at Guds andlet er kjelda til vern, ikkje noko ein blir gøymd frå. 'I ly av ditt andlet' formidlar dette betre på nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 22,
    "text": "Lova vere Herren, for han har vist meg si underfulle miskunn i ein beleira by."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 23,
    "text": "Eg sa i mi angst: «Eg er støytt bort frå dine auge.» Men du høyrde mi bøn då eg ropa til deg."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 24,
    "text": "Elsk Herren, alle de hans trugne! Herren vernar dei trufaste, men han løner den hovmodige fullt ut."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 25,
    "text": "Ver sterke og lat hjartet vera frimodig, alle de som ventar på Herren!"
  }
]