[
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 1,
    "text": "Ein læresalme av David. Sæl er den som har fått sitt brot tilgjeve, den som har fått si synd tildekt.",
    "versions": [
      {
        "text": "Ein salme av David. Ein læresalme. Sæl er den som har fått si synd tilgjeven, den som har fått sine brot tildekte.",
        "explanation": "Hebraisk har 'פֶּשַׁע' (brot/opprør) først og 'חֲטָאָה' (synd) etterpå. Omsetjinga har bytt rekkjefølgja. Også: 'maskil' og 'av David' høyrer saman i éin overskrift. 'Tilgjeven' bør vera 'tilgjeve' på nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 2,
    "text": "Sælt er det mennesket som Herren ikkje tilreknar skuld, og som ikkje har svik i si ånd."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 3,
    "text": "Så lenge eg tagde, tærtest beina mine bort medan eg stønna heile dagen."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 4,
    "text": "For dag og natt låg di hand tungt på meg. Mi livskraft svann som i sommarens hete. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 5,
    "text": "Då vedkjende eg mi synd for deg, og mi skuld dølgde eg ikkje. Eg sa: «Eg vil sanna mine brot for Herren.» Og du tok bort mi syndeskuld. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 6,
    "text": "Difor skal alle som er trufaste, be til deg medan du er å finna. Om store vassflaum kjem, skal vatnet ikkje nå dei."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 7,
    "text": "Du er mi skjul, du vernar meg mot naud. Du omgjev meg med frelsesrop. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 8,
    "text": "Eg vil lære deg og visa deg den vegen du skal gå. Eg vil gje deg råd med auget mitt på deg.",
    "versions": [
      {
        "text": "Eg vil lære deg og visa deg den vegen du skal gå. Eg vil gje deg råd og la auget mitt vaka over deg.",
        "explanation": "Hebraisk 'עָלֶיךָ עֵינִי' betyr bokstaveleg 'mitt auge på deg', altså at Gud held auge med og rettleier. 'Vaka over' kan fungera, men 'med auget mitt på deg' er nærare originalen og meir poetisk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 9,
    "text": "Ver ikkje som hest eller muldyr utan vit, som må styrast med taum og bissel for å haldast i sjakk, elles kjem dei ikkje nær deg.",
    "versions": [
      {
        "text": "Ver ikkje som hest eller muldyr utan vit, som må temmast med taum og bissel, elles kjem dei ikkje nær deg.",
        "explanation": "Det hebraiske 'לִבְלוֹם' (for å temja/halda tilbake) og 'עֶדְיוֹ' (deira utstyr/pynt) gjev meininga at taum og bissel er nødvendig for å kontrollera dyra. 'Temmast' er ikkje heilt presist; 'styrast' og 'haldast i sjakk' gjev betre meining."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 10,
    "text": "Mange plager rammar den gudlause, men den som set si lit til Herren, blir omgjeven av nåde."
  },
  {
    "bookId": 19,
    "chapterId": 32,
    "verseId": 11,
    "text": "Gled dykk i Herren og jubla, de rettferdige! Syng av glede, alle de som har eit ærleg hjarte!"
  }
]