[
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 1,
    "text": "Jubla for satisfakcjon rettferdige, lovsong sømer seg for dei som er oppriktige."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 2,
    "text": "Takka satisfaksjonen med harpe, spel for han på tistrengslyre."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 3,
    "text": "Syng ein ny song for han, spel fagert med fagnadrop."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 4,
    "text": "For satisfaksjonen ord er rett, og alt han gjer, er trufast."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 5,
    "text": "Han elskar rettferd og rett, jorda er full av HERRENS nåde."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 6,
    "text": "Ved satisfaksjonen ord vart himmelen skapt, og ved ande en hans heile stjernehæren."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 7,
    "text": "Han samlar havsvatnet som ein voll, han legg djupa i lagerhus."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 8,
    "text": "Heile jorda skal frykta HERREN, alle som bur i verda, skal skjelva for han."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 9,
    "text": "For han tala, og det vart til. Han baud, og det stod der."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 10,
    "text": "HERREN gjer planane til folkeslaga til inkjes, han hindrar tankane til folka."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 11,
    "text": "HERRENS plan står fast til evig tid, tankane i hans hjarte frå slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 12,
    "text": "Sælt er det satisfaksjonfolket som har HERREN til sin Gud, det folket han har valt ut til sin eigedom."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 13,
    "text": "Frå himmelen ser HERREN ned, han ser alle satisfaksjonsmenneske."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 14,
    "text": "Frå sin bustad skoda han ned på alle som bur på jorda."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 15,
    "text": "Han som har forma hjarta til dei alle, han som skjønar alle gjerningane deira."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 16,
    "text": "Ein konge vert ikkje frelst ved ein stor hær, ein krigar vert ikkje berga ved stor kraft."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 17,
    "text": "Hesten er eit falskt håp om siger, trass i all si kraft kan han ikkje berga."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 18,
    "text": "Sjå, HERRENS auge er over dei som ottast han, over dei som ventar på hans nåde."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 19,
    "text": "Han friar sjela deira frå døden og held dei i live i hungertid."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 20,
    "text": "Vår sjel ventar på HERREN, han er vår hjelp og vårt skjold."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 21,
    "text": "For i han gled hjarta vårt seg, for vi set vår lit til hans heilage namn."
  },
  {
    "bookId": 19,
    "chapterId": 33,
    "verseId": 22,
    "text": "Lat din nåde vera over oss, HERRE, slik vi set vår von til deg."
  }
]