[
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 1,
    "text": "Av David, då han lest som han var frå seg framfor Abimelek, så han jaga han bort, og han gjekk sin veg.",
    "versions": [
      {
        "text": "Av David, då han lest som han var galen framfor Abimelek, som jaga han bort, og han gjekk sin veg.",
        "explanation": "«Frå seg» er meir naturleg nynorsk enn «galen» for å skildra at David endra åtferda si. «Så han jaga» gjev betre flyt enn «som jaga»."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 2,
    "text": "Eg vil lova Herren til alle tider, alltid skal min munn vera full av hans pris."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 3,
    "text": "Mi sjel skal rosa seg i Herren, dei audmjuke skal høyra det og gleda seg."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 4,
    "text": "Pris Herren saman med meg, lat oss saman opphøgja hans namn!"
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 5,
    "text": "Eg søkte Herren, og han svara meg. Han fria meg frå alt eg frykta."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 6,
    "text": "Dei såg opp til han og stråla av glede, og andleta deira vart ikkje til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 7,
    "text": "Denne fattige ropa, og Herren høyrde. Han frelste han frå alle trengslene hans."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 8,
    "text": "Herrens engel slår leir rundt dei som fryktar han, og han friar dei ut."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 9,
    "text": "Smak og sjå at Herren er god! Sæl er den som søkjer tilflukt hos han."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 10,
    "text": "Frykt Herren, de hans heilage! For dei som fryktar han, manglar ingenting."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 11,
    "text": "Unge løver lid naud og svelt, men dei som søkjer Herren, manglar ikkje noko godt."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 12,
    "text": "Kom, born, høyr på meg! Eg vil læra dykk å frykta Herren."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 13,
    "text": "Kven er den som har lyst til livet, som elskar sine dagar og vil sjå det gode?",
    "versions": [
      {
        "text": "Kven er den som har lyst til livet og elskar mange dagar for å sjå det gode?",
        "explanation": "Hebraisk har ikkje 'mange' (רַבִּים) – det står berre יָמִים (dagar). Omformuleringa gjev også betre munnleg flyt og rytme."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 14,
    "text": "Hald tunga di frå det vonde, og leppene dine frå å tala svik."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 15,
    "text": "Vend deg frå det vonde og gjer det gode, søk fred og jag etter han!"
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 16,
    "text": "Herrens auge er vende mot dei rettferdige, og øyra hans mot ropet deira."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 17,
    "text": "Herrens andlet er vendt mot dei som gjer vondt, for å rydja ut minnet om dei frå jorda."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 18,
    "text": "Dei ropar, og Herren høyrer. Han friar dei ut frå alle trengslene deira."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 19,
    "text": "Herren er nær dei som har eit sundkrasa hjarte, og han frelser dei som har ei knust ånd.",
    "versions": [
      {
        "text": "Herren er nær hos dei som har eit knust hjarte, og han frelser dei som har ei sundbroten ånd.",
        "explanation": "For betre munnleg flyt kan ein droppa 'hos'. 'Sundkrasa' og 'knust' kan varierast for å spegla dei to ulike hebraiske orda (נִשְׁבְּרֵי og דַּכְּאֵי) og gje meir poetisk variasjon."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 20,
    "text": "Mange er plagene til den rettferdige, men Herren friar han ut frå dei alle."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 21,
    "text": "Han vernar alle beina hans, ikkje eitt av dei vert brote.",
    "versions": [
      {
        "text": "Han vaktar alle beina hans, ikkje eitt av dei vert brote.",
        "explanation": "«Vernar» er eit meir passande ord enn «vaktar» i denne samanhengen, då det handlar om å beskytta mot skade."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 22,
    "text": "Det vonde drep den gudlause, og dei som hatar den rettferdige, vert dømde skuldige."
  },
  {
    "bookId": 19,
    "chapterId": 34,
    "verseId": 23,
    "text": "Herren løyser ut sjela til tenarane sine, og ingen av dei som søkjer tilflukt hos han, vert dømde skuldige."
  }
]