[
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 1,
    "text": "Av David. Før mi sak, Herre, mot dei som strir mot meg! Kjemp mot dei som kjempar mot meg!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 2,
    "text": "Grip skjold og vern, og reis deg til hjelp for meg!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 3,
    "text": "Drag spydet fram og sperra vegen for forfølgjarane mine! Sei til mi sjel: «Eg er frelsa di!»",
    "versions": [
      {
        "text": "Drag spydet fram og steng vegen for dei som forfølgjer meg! Sei til mi sjel: «Eg er frelsa di!»",
        "explanation": "סְגֹר betyr 'steng' eller 'sperra', og 'sperra vegen' er meir naturleg nynorsk. 'Forfølgjarane mine' er meir konsist enn 'dei som forfølgjer meg'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 4,
    "text": "Lat dei som står meg etter livet, bli til skamme og vanære! Lat dei som tenkjer ut vondt mot meg, vika tilbake og bli audmjuka!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 5,
    "text": "Lat dei bli som agner for vinden, medan Herrens engel driv dei bort!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 6,
    "text": "Lat vegen deira bli mørk og glatt, medan Herrens engel forfølgjer dei!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 7,
    "text": "For utan grunn har dei løynt ei grav med nett for meg, utan grunn har dei grave ei felle for livet mitt."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 8,
    "text": "Lat øydelegging koma uventa over han! Lat nettet han gøymde, fanga han sjølv! Lat han falla i si eiga øydelegging!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 9,
    "text": "Men mi sjel skal jubla i Herren og gleda seg over hans frelse."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 10,
    "text": "Kvart bein i kroppen min skal seia: «Herre, kven er som du? Du friar den hjelpelause frå den som er sterkare enn han, den fattige og trengjande frå den som ranar han.»"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 11,
    "text": "Valdelege vitne står fram, dei spør meg om ting eg ikkje veit."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 12,
    "text": "Dei løner meg med vondt for godt, det er tap for sjela mi."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 13,
    "text": "Men eg, då dei var sjuke, kledde eg meg i sekkestrie. Eg audmjuka sjela mi med faste, og bøna mi vende attende til mitt eige bryst."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 14,
    "text": "Eg gjekk omkring som for ein ven eller bror. Eg bøygde meg i sorg som ein som sørgjer over si mor."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 15,
    "text": "Men då eg snubla, gledde dei seg og samla seg. Dei samla seg mot meg, desse ukjende, og reiv i meg utan stans."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 16,
    "text": "Som gudlause spottarar for ein kakebit skar dei tenner mot meg.",
    "versions": [
      {
        "text": "Med gudlause spottarar ved festbordet skar dei tenner mot meg.",
        "explanation": "מָעוֹג (ma'og) betyr 'kake' eller 'kakebit'. Teksten skildrar truleg folk som spottar for å få mat eller gunst, ikkje nødvendigvis ved eit festbord. Alternativt kan det tolkast som 'smigrande spottarar'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 17,
    "text": "Herre, kor lenge vil du sjå på dette? Frels sjela mi frå øydelegginga deira, mitt einaste liv frå løvene!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 18,
    "text": "Eg vil takka deg i den store forsamlinga, eg vil prisa deg mellom det mektige folket."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 19,
    "text": "Lat ikkje mine falske fiendar gleda seg over meg! Lat ikkje dei som hatar meg utan grunn, blunka med auget!",
    "versions": [
      {
        "text": "Lat ikkje dei som er mine fiendar med lygn, gleda seg over meg! Lat ikkje dei som hatar meg utan grunn, blunka med auget!",
        "explanation": "'Mine falske fiendar' er meir naturleg og flytande nynorsk enn 'dei som er mine fiendar med lygn'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 20,
    "text": "For dei talar ikkje fred, men tenkjer ut svikefulle ord mot dei stille i landet."
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 21,
    "text": "Dei sperrar opp munnen mot meg og seier: «Ha, ha! Augo våre har sett det!»",
    "versions": [
      {
        "text": "Dei opnar munnen vidt mot meg og seier: «Ha, ha! Augo våre har sett det!»",
        "explanation": "'Sperrar opp munnen' er meir idiomatisk nynorsk og gjev eit sterkare bilete av hån enn 'opnar munnen vidt'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 22,
    "text": "Du har sett det, Herre! Ver ikkje stille! Herre, ver ikkje langt borte frå meg!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 23,
    "text": "Vakna og stå opp til dom for meg, min Gud og min Herre, til mi sak!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 24,
    "text": "Døm meg etter di rettferd, Herre, min Gud, og lat dei ikkje gleda seg over meg!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 25,
    "text": "Lat dei ikkje seia i hjartet sitt: «Ha, det var det vi ville!» Lat dei ikkje seia: «Vi har slukt han!»"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 26,
    "text": "Lat dei som gler seg over ulukka mi, bli til skamme og vanære alle saman! Lat dei som gjer seg store mot meg, kle seg i skam og skjensel!"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 27,
    "text": "Lat dei som unner meg rettferd, jubla og gleda seg! Lat dei alltid seia: «Stor er Herren, han som vil fred for sin tenar!»"
  },
  {
    "bookId": 19,
    "chapterId": 35,
    "verseId": 28,
    "text": "Tunga mi skal forkynna di rettferd, heile dagen din lovpris."
  }
]