[
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 1,
    "text": "Til kormeisteren. Av David, Herrens tenar."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 2,
    "text": "Synda talar til den gudlause djupt i hjartet mitt. Det finst inga frykt for Gud framfor auga hans.",
    "versions": [
      {
        "text": "Synda talar til den gudlause djupt i hjartet hans. Det finst inga frykt for Gud framfor auga hans.",
        "explanation": "Det hebraiske בְּקֶרֶב לִבִּי betyr 'i mitt hjarte' (1. person), ikkje 'i hjartet hans' (3. person). Salmisten seier at synda sin bodskap til den gudlause kjem som eit ord djupt i hans eige hjarte - han observerer dette."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 3,
    "text": "For han smigrar seg sjølv i sine eigne auge, til hans skuld vert funnen og hata."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 4,
    "text": "Orda frå munnen hans er vondskap og svik. Han har slutta å vera vis og gjera det gode."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 5,
    "text": "Han legg vonde planar på leiet sitt. Han står fast på ein veg som ikkje er god. Han avviser ikkje det vonde."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 6,
    "text": "Herre, di miskunn når til himmelen, din truskap til skyene."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 7,
    "text": "Di rettferd er som dei mektige fjella, dine dommar er som det store djupet. Menneske og dyr frelser du, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 8,
    "text": "Kor dyrebar er di miskunn, Gud! Menneskeborn finn ly i skuggen av vengene dine.",
    "versions": [
      {
        "text": "Kor dyrebar er di miskunn, Gud! Menneskeborn søkjer ly i skuggen av vengene dine.",
        "explanation": "Det hebraiske יֶחֱסָיוּן (frå חסה) betyr 'dei søkjer tilflukt/finn ly' - det er ein tilstand dei er i, ikkje berre noko dei leitar etter. 'Finn ly' gjev betre meining og flyt for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 9,
    "text": "Dei vert metta av overfloda i ditt hus, og du lèt dei drikka av din glede-elv.",
    "versions": [
      {
        "text": "Dei vert metta av overfloda i ditt hus, og du lèt dei drikka av din strøymande glede.",
        "explanation": "נַחַל עֲדָנֶיךָ er 'elva av dine gleder/fryd'. Bildet er ein elv (נַחַל), ikkje berre noko som strøymer. 'Glede-elv' eller 'elv av glede' gjev det poetiske bildet betre att."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 10,
    "text": "For hos deg er livsens kjelde. I ditt lys ser vi lys."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 11,
    "text": "Lat di miskunn vara ved for dei som kjenner deg, og di rettferd for dei oppriktige i hjartet.",
    "versions": [
      {
        "text": "Lat di miskunn vara ved for dei som kjenner deg, og di rettferd for dei som er ærlege i hjartet.",
        "explanation": "יִשְׁרֵי־לֵב betyr 'dei rette/oppriktige av hjarte'. 'Oppriktige i hjartet' er meir presist enn 'ærlege i hjartet' og er eit meir vanleg bibelsk uttrykk på norsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 12,
    "text": "Lat ikkje den hovmodige foten koma over meg, og lat ikkje handa til dei gudlause driva meg bort."
  },
  {
    "bookId": 19,
    "chapterId": 36,
    "verseId": 13,
    "text": "Der fall dei som gjer urett. Dei vart støytte ned og kan ikkje reisa seg att."
  }
]