[
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 1,
    "text": "Av David. Lat deg ikkje arga over dei som gjer vondt, ver ikkje misunneleg på dei som gjer urett."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 2,
    "text": "For dei visnar fort som graset, dei folnar som det grøne graset.",
    "versions": [
      {
        "text": "For dei visnar fort som graset, dei folnar som det grøne greset.",
        "explanation": "Rettskriving: 'greset' bør vera 'graset' for konsistens med første del av verset og korrekt nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 3,
    "text": "Lit på Herren og gjer det gode, bu i landet og lev i truskap."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 4,
    "text": "Ha di glede i Herren, så skal han gje deg det hjarta ditt ønskjer."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 5,
    "text": "Legg vegen din i Herrens hand, lit på han, og han skal gjera det."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 6,
    "text": "Han skal la di rettferd bryta fram som ljoset, og din rett som middagssola."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 7,
    "text": "Ver still for Herren og vent på han. Lat deg ikkje arga over den som har lukke med seg, over den som fer med vonde råd."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 8,
    "text": "Hald opp med sinne og lat harmen fara. Lat deg ikkje arga, det fører berre til vondt."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 9,
    "text": "For dei som gjer vondt, skal rydjast ut, men dei som ventar på Herren, skal arva landet."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 10,
    "text": "Om ei lita stund er den gudlause borte. Du ser etter staden hans, men han er ikkje der."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 11,
    "text": "Men dei audmjuke skal arva landet og gleda seg over stor fred."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 12,
    "text": "Den gudlause legg vonde planar mot den rettferdige og skjer tenner mot han."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 13,
    "text": "Men Herren ler av han, for han ser at dagen hans kjem."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 14,
    "text": "Dei gudlause dreg sverd og spenner bogen for å fella den hjelpelause og fattige, for å slakta dei som går på rett veg."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 15,
    "text": "Men sverdet skal råka deira eige hjarte, og bogane deira skal brytast i sund."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 16,
    "text": "Betre er det vesle den rettferdige har, enn rikdomen til mange gudlause."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 17,
    "text": "For armane til dei gudlause skal brytast, men Herren stør dei rettferdige."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 18,
    "text": "Herren kjenner dagane til dei ulastande, og arven deira skal vara til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 19,
    "text": "Dei skal ikkje bli til skamme i vonde tider, i hungerdagar skal dei bli metta."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 20,
    "text": "Men dei gudlause skal gå til grunne, Herrens fiendar skal bli som herlegdomen på beitemarker – dei skal forgå, forgå som røyk.",
    "versions": [
      {
        "text": "Men dei gudlause skal gå til grunne, Herrens fiendar skal bli som glansen på engene, dei skal forgå, forgå som røyk.",
        "explanation": "כִּיקַר כָּרִים refererer til 'herlegdomen/prakta til beitemarker' (som blomstrar men så visnar). 'Glansen på engene' er akseptabelt, men 'herlegdomen på beitemarker' er meir presist og poetisk. Tankestrek gjer syntaksen klarare."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 21,
    "text": "Den gudlause låner og betaler ikkje attende, men den rettferdige er gavmild og gjev."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 22,
    "text": "Dei han velsignar, skal arva landet, men dei han forbannar, skal rydjast ut."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 23,
    "text": "Herren gjer stega faste for den han har hugnad i, og han gleder seg over hans veg.",
    "versions": [
      {
        "text": "Herren gjer stega faste for ein mann, og han har hugnad i hans veg.",
        "explanation": "Det hebraiske וְדַרְכּ֥וֹ יֶחְפָּֽץ tyder at Herren har hugnad i/gleder seg over mannens veg, ikkje at mannen har hugnad. Subjektet for begge verba er Herren. Noverande omsetjing er grammatisk tvetydig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 24,
    "text": "Om han snublar, fell han ikkje heilt, for Herren held han oppe med handa si."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 25,
    "text": "Ung har eg vore, og no er eg gammal, men eg har aldri sett ein rettferdig forlaten eller hans ætt be om brød.",
    "versions": [
      {
        "text": "Ung har eg vore, og no er eg gammal, men eg har aldri sett ein rettferdig forlaten eller hans born be om brød.",
        "explanation": "זַרְעוֹ (zar'o) tyder 'hans ætt/avkom' meir enn spesifikt 'born'. 'Ætt' fangar betre det hebraiske omgrepet som inkluderer etterkomarar generelt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 26,
    "text": "Heile dagen er han miskunnsam og låner ut, og ætta hans blir til velsigning.",
    "versions": [
      {
        "text": "Heile dagen er han miskunnsam og låner ut, og borna hans blir til velsigning.",
        "explanation": "For konsistens med vers 25, og fordi זַרְעוֹ tyder 'ætt/avkom' heller enn berre 'born'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 27,
    "text": "Vend deg bort frå det vonde og gjer det gode, så skal du bu trygt til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 28,
    "text": "For Herren elskar rett, og han forlèt ikkje sine trugne. Dei blir vakta til evig tid, men ætta til dei gudlause blir utrydda."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 29,
    "text": "Dei rettferdige skal arva landet og bu der til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 30,
    "text": "Munnen til den rettferdige talar visdom, og tunga hans seier det som er rett."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 31,
    "text": "Lova frå hans Gud er i hjarta hans, stega hans vaklar ikkje."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 32,
    "text": "Den gudlause vaktar den rettferdige og søkjer å drepa han."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 33,
    "text": "Men Herren gjev han ikkje i hans hand og lèt han ikkje bli dømd skuldig når han blir stilt for retten."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 34,
    "text": "Vent på Herren og hald deg til hans veg! Han skal opphøgja deg så du arvar landet. Du skal sjå på når dei gudlause blir utrydda."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 35,
    "text": "Eg såg ein gudlaus valdsmann som breidde seg ut som eit frodig tre som veks i heimleg jord.",
    "versions": [
      {
        "text": "Eg såg ein gudlaus valdsmann som breidde seg ut som eit frodig tre i heimleg jord.",
        "explanation": "For betre flyt ved munnleg lesing kan ein leggja til 'som veks' for å gjera samanlikninga tydelegare og meir naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 36,
    "text": "Men han forsvann og var ikkje meir. Eg leita etter han, men han var ikkje å finna."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 37,
    "text": "Legg merke til den ulastande, sjå på den rettvise! For fredsmannen har ei framtid."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 38,
    "text": "Men lovbrytarane skal alle bli utsletta, framtida til dei gudlause er avskoren."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 39,
    "text": "Frelsa for dei rettferdige kjem frå Herren, han er deira vern i trengselstider."
  },
  {
    "bookId": 19,
    "chapterId": 37,
    "verseId": 40,
    "text": "Herren hjelper dei og bergar dei. Han bergar dei frå dei gudlause og frelser dei, for dei søkjer tilflukt hos han."
  }
]