[
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 1,
    "text": "Til korleiaren. For Jedutun. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 2,
    "text": "Eg sa: Eg vil vakta vegane mine så eg ikkje syndar med tunga mi. Eg vil setja munnkorg på munnen min så lenge den gudlause er framfor meg."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 3,
    "text": "Eg var stum og tagal, eg tagde òg om det gode, men smerta mi vart berre verre.",
    "versions": [
      {
        "text": "Eg var stum og tagal, eg tagde sjølv om det gode, men smerta mi vart berre verre.",
        "explanation": "Det hebraiske 'הֶחֱשֵׁיתִי מִטּוֹב' tyder at han heldt seg frå å seie sjølv gode ting, ikkje at han tagde 'sjølv om' (som på norsk kan tolkast som 'til tross for') det gode. 'Òg om' formidlar betre at han avstod frå å tale, inkludert om gode ting."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 4,
    "text": "Hjartet mitt brann i brystet mitt, medan eg grunda, loga elden opp. Då tala eg med tunga mi:"
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 5,
    "text": "Herre, lat meg få vita mi ende og kor mange dagar eg har att, så eg kan skjøna kor skrøpeleg eg er.",
    "versions": [
      {
        "text": "Herre, lat meg få vita mi ende og kor mange dagar eg har att, så eg kan skjøna kor forgjengelig eg er.",
        "explanation": "Det hebraiske 'חָדֵל' tyder 'skrøpeleg', 'veik' eller 'flyktig' snarare enn 'forgjengelig'. 'Skrøpeleg' fangar betre den menneskelege veikskapen som teksten peikar på."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 6,
    "text": "Sjå, du har gjort dagane mine berre nokre handbreier lange, og livstida mi er som ingenting framfor deg. Sanneleg, kvart menneske er berre ein pust. Sela.",
    "versions": [
      {
        "text": "Sjå, du har gjeve dagane mine som handbreier, og livstida mi er som ingenting framfor deg. Sanneleg, kvart menneske er berre ein pust. Sela.",
        "explanation": "Originalen seier at dagane er målte i handbreier (ei lita lengdemål), ikkje at dei er 'gjevne som handbreier'. Omformuleringa gjer meininga tydelegare på norsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 7,
    "text": "Sanneleg, mennesket vandrar som ein skugge, sanneleg, dei strævar forgjeves.",
    "versions": [
      {
        "text": "Sanneleg, mennesket vandrar som ein skugge, sanneleg, dei stimar rundt forgjeves. Dei samlar saman, men veit ikkje kven som skal få det.",
        "explanation": "Det hebraiske 'יֶהֱמָיוּן' (frå הָמָה) tyder å laga støy, vere uroleg, eller stræva uroleg – ikkje nødvendigvis å 'stima rundt'. 'Strævar forgjeves' gjev betre meining i konteksten om livets tomheit og menneskeleg uro."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 8,
    "text": "Og no, Herre, kva skal eg vona på? Mi von står til deg."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 9,
    "text": "Frels meg frå alle mine brot, gjer meg ikkje til spott for dåren."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 10,
    "text": "Eg er stum, eg opnar ikkje munnen min, for det er du som har gjort dette."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 11,
    "text": "Ta bort plaga di frå meg! Av di hand som slår, er eg i ferd med å gå til grunne."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 12,
    "text": "Når du refsar mennesket med straff for synd, øydelegg du det dei held kjært, som møll gjer. Sanneleg, kvart menneske er berre ein pust. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 13,
    "text": "Høyr bøna mi, Herre, lyd til mitt rop! Tei ikkje til tårene mine! For eg er ein framand hjå deg, ein gjest, som alle fedrane mine."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 14,
    "text": "Vend blikket frå meg så eg kan få att gleda mi, før eg går bort og ikkje er meir.",
    "versions": [
      {
        "text": "Sjå bort frå meg så eg kan få att krafta mi, før eg går bort og ikkje er meir.",
        "explanation": "Det hebraiske 'וְאַבְלִיגָה' (frå בָּלַג) tyder å kvikna til, lysa opp, eller få att gleda – ikkje primært fysisk kraft. Det handlar om å få eit augeblikk av lindring eller glede før døden kjem."
      }
    ]
  }
]