[
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 1,
    "text": "Til korleiaren. For Jedutun. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 2,
    "text": "Eg sa: Eg vil vakta vegane mine så eg ikkje syndar med tunga mi. Eg vil setja munnkorg på munnen min så lenge den gudlause er framfor meg."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 3,
    "text": "Eg var stum og tagal, eg tagde sjølv om det gode, men smerta mi vart berre verre."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 4,
    "text": "Hjartet mitt brann i brystet mitt, medan eg grunda, loga elden opp. Då tala eg med tunga mi:"
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 5,
    "text": "Herre, lat meg få vita mi ende og kor mange dagar eg har att, så eg kan skjøna kor forgjengelig eg er."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 6,
    "text": "Sjå, du har gjeve dagane mine som handbreier, og livstida mi er som ingenting framfor deg. Sanneleg, kvart menneske er berre ein pust. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 7,
    "text": "Sanneleg, mennesket vandrar som ein skugge, sanneleg, dei stimar rundt forgjeves. Dei samlar saman, men veit ikkje kven som skal få det."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 8,
    "text": "Og no, Herre, kva skal eg vona på? Mi von står til deg."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 9,
    "text": "Frels meg frå alle mine brot, gjer meg ikkje til spott for dåren."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 10,
    "text": "Eg er stum, eg opnar ikkje munnen min, for det er du som har gjort dette."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 11,
    "text": "Ta bort plaga di frå meg, eg går til grunne av di hand som slår meg."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 12,
    "text": "Når du refsar mennesket med straff for synd, øydelegg du det dei held kjært, som møll gjer. Sanneleg, kvart menneske er berre ein pust. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 13,
    "text": "Høyr bøna mi, Herre, lyd til mitt rop! Tei ikkje til tårene mine! For eg er ein framand hjå deg, ein gjest, som alle fedrane mine."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 14,
    "text": "Vend blikket frå meg så eg kan få gleda meg att, før eg går bort og ikkje er meir."
  }
]