[
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 1,
    "text": "Til korleiaren. Med strengespel. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 2,
    "text": "Når eg ropar, svar meg, du Gud som gjev meg rett! I trengsla har du gjeve meg rom. Ver meg nådig og høyr bøna mi!",
    "versions": [
      {
        "text": "Svar meg når eg ropar, du Gud som gjev meg rett! I trengsla har du gjeve meg rom. Ver meg nådig og høyr bøna mi!",
        "explanation": "Den hebraiske ordstillinga har 'når eg ropar' først, deretter 'svar meg'. Å følgja denne rekkjefølgja gjev betre rytme for munnleg lesing og er meir tru mot originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 3,
    "text": "De menneskesøner, kor lenge vil de gjera mi ære til skam? Kor lenge vil de elska det som er tomt og søkja etter løgn? Sela",
    "versions": [
      {
        "text": "De menneskebarn, kor lenge vil de gjera mi ære til skam? Kor lenge vil de elska det som er tomt og søkja etter løgn? Sela",
        "explanation": "בְּנֵי אִישׁ betyr bokstaveleg 'søner av mann' og refererer til menneske av høg stand. 'Menneskesøner' er meir presist og vanleg i bibelomsetjing enn 'menneskebarn'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 4,
    "text": "Vit at Herren har skilt ut den gudfryktige for seg sjølv. Herren høyrer når eg ropar til han.",
    "versions": [
      {
        "text": "Vit at Herren har skilt ut den trufaste for seg sjølv. Herren høyrer når eg ropar til han.",
        "explanation": "Det hebraiske חָסִיד (chasid) tyder meir enn berre 'trufast' – det viser til ein som lever i lojal kjærleik til Gud, ein 'gudfryktig' eller 'from'. Dette gjev ei rikare teologisk tyding."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 5,
    "text": "Skjelv, men synd ikkje! Tenk etter i hjarta dykkar på leiet og ver stille. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 6,
    "text": "Ber fram rette offer og set dykkar lit til Herren!"
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 7,
    "text": "Mange seier: «Kven vil la oss sjå det gode?» Lyft ljoset frå ditt andlet over oss, Herre!",
    "versions": [
      {
        "text": "Mange seier: «Kven vil la oss sjå det gode?» Lat ljoset frå ditt andlet lysa over oss, Herre!",
        "explanation": "Det hebraiske נְסָה tyder 'lyft opp' eller 'reis'. 'Lyft ljoset ... over oss' er meir presist enn 'lat ljoset lysa over oss' og gjev betre biletspråk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 8,
    "text": "Du har gjeve meg større glede i hjarta enn dei har når kornet og vinen deira er i overflod."
  },
  {
    "bookId": 19,
    "chapterId": 4,
    "verseId": 9,
    "text": "I fred vil eg leggja meg ned og sovna, for du åleine, Herre, lèt meg bu trygt."
  }
]