[
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 1,
    "text": "Til kormeisteren. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 2,
    "text": "Eg venta med von på Herren, og han bøygde seg ned til meg og høyrde ropet mitt."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 3,
    "text": "Han drog meg opp frå den brusande grava, opp frå den djupe gjørma. Han sette føtene mine på fjell og gjorde stega mine faste."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 4,
    "text": "Han la ein ny song i munnen min, ein lovsong til vår Gud. Mange skal sjå det og frykta, og dei skal setja si lit til Herren."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 5,
    "text": "Sæl er den mann som set si lit til Herren og ikkje vender seg til dei hovmodige eller til dei som fer med løgn.",
    "versions": [
      {
        "text": "Sæl er den som set si lit til Herren og ikkje vender seg til dei hovmodige eller til dei som fer med løgn.",
        "explanation": "Det hebraiske 'הַגֶּבֶר' tyder spesifikt 'mann/mann med styrke'. For nøyaktigheit kan dette takast med, sjølv om 'den' fungerer som ei inkluderande generalisering."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 6,
    "text": "Herre, min Gud, du har gjort mange under, og dine tankar mot oss er utan tal. Ingen kan mæla seg med deg. Vil eg forkynna og tala om dei, er dei for mange til å telja."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 7,
    "text": "Slaktoffer og grødeoffer ville du ikkje ha, men øyre har du opna for meg. Brennoffer og syndoffer kravde du ikkje."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 8,
    "text": "Då sa eg: «Sjå, her kjem eg! I bokrullen er det skrive om meg."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 9,
    "text": "Å gjera din vilje, min Gud, er mi glede, og di lov er i mitt indre.»"
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 10,
    "text": "Eg har forkynt rettferd i den store forsamlinga. Sjå, eg heldt ikkje leppene att. Herre, du veit det."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 11,
    "text": "Di rettferd har eg ikkje gøymt i hjartet mitt. Om din truskap og di frelse har eg tala. Eg har ikkje dult di miskunn og di sanning for den store forsamlinga.",
    "versions": [
      {
        "text": "Di rettferd har eg ikkje gøymt i hjartet mitt. Om din truskap og di frelse har eg tala. Eg har ikkje dult di miskunn og di sanning for den store forsamlinga.",
        "explanation": "For konsistens: I vers 12 er 'חַסְדְּ' omsett med 'nåde', men her i vers 11 er same ord omsett med 'miskunn'. Det er betre å bruka same omsetjing i same salme for same hebraiske omgrep."
      },
      {
        "text": "Di rettferd har eg ikkje gøymt i hjartet mitt. Om din truskap og di frelse har eg tala. Eg har ikkje dult di nåde og di sanning for den store forsamlinga.",
        "explanation": "For konsistens med vers 12 der same ord (חֶסֶד) no er omsett 'miskunn' to gonger, bør vers 11 også bruka 'miskunn'. Versjonshistorikken viser at endringa i vers 12 var å gjera omsetjinga konsistent, men vers 11 vart endra motsett veg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 12,
    "text": "Du, Herre, vil ikkje halda di miskunn attende frå meg. Di miskunn og di sanning skal alltid verna meg.",
    "versions": [
      {
        "text": "Du, Herre, vil ikkje halda di miskunn attende frå meg. Di nåde og di sanning skal alltid verna meg.",
        "explanation": "For konsistens bør same hebraiske ord (חֶסֶד) omsetjast likt i same vers. Her står 'miskunn' først og 'nåde' etterpå for same omgrep."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 13,
    "text": "For ulukker utan tal har ringa meg inn. Mine synder har nådd meg att, så eg ikkje kan sjå. Dei er fleire enn håra på hovudet mitt, og motet har svikta meg."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 14,
    "text": "Herre, lat det behaga deg å fria meg ut! Herre, skunda deg og hjelp meg!"
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 15,
    "text": "Lat dei som står meg etter livet, bli til skammar og spott. Lat dei som vil meg vondt, vika tilbake i vanære."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 16,
    "text": "Lat dei som seier «Ha-ha!» til meg, stivna av skam."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 17,
    "text": "Men lat alle som søkjer deg, fryda og gleda seg i deg. Lat dei som elskar di frelse, alltid seia: «Stor er Herren!»"
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 18,
    "text": "Eg er fattig og hjelpelaus, men Herren tenkjer på meg. Du er mi hjelp og min utfriar. Min Gud, dryg ikkje!"
  }
]