[
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 1,
    "text": "Til korleiaren. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 2,
    "text": "Sæl er den som tek seg av den svake. På ulukkedagen skal Herren berga han."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 3,
    "text": "Herren skal verna han og halda han i live. Han skal reknast som lukkeleg i landet, og du skal ikkje gje han over til fiendane hans."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 4,
    "text": "Herren skal styrkja han på sjukeleiet. Du gjer om heile senga hans når han ligg sjuk."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 5,
    "text": "Eg sa: «Herre, ver meg nådig! Læk sjela mi, for eg har synda mot deg.»"
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 6,
    "text": "Fiendane mine talar vondt om meg: «Når skal han døy, og namnet hans gå til grunne?»"
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 7,
    "text": "Når nokon kjem og vitjar meg, talar han falskt. Hjartet hans samlar ondskap, og når han går ut, spreier han det."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 8,
    "text": "Alle som hatar meg, kviskrar saman mot meg. Dei tenkjer ut vondt mot meg:"
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 9,
    "text": "«Ein dødeleg sjukdom har råka han. No som han ligg der, skal han aldri reisa seg att.»"
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 10,
    "text": "Sjølv min gode ven, som eg stola på, han som åt mitt brød, har løfta hælen mot meg."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 11,
    "text": "Men du, Herre, ver meg nådig og reis meg opp, så eg kan gje dei att det dei fortener."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 12,
    "text": "På dette veit eg at du har glede i meg: at fienden min ikkje får triumfera over meg."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 13,
    "text": "Du held meg oppe fordi eg er ærleg, og du set meg framfor andletet ditt for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 41,
    "verseId": 14,
    "text": "Lova vere Herren, Israels Gud, frå æve til æve! Amen og amen."
  }
]