[
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 1,
    "text": "Til korleiaren. Ein læresalme av Korah-sønene."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 2,
    "text": "Som hjorten lengtar etter rennande bekker, slik lengtar sjela mi etter deg, Gud."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 3,
    "text": "Sjela mi tyrstar etter Gud, etter den levande Gud. Når kan eg koma og stå fram for Guds andlet?",
    "versions": [
      {
        "text": "Sjela mi tyrstar etter Gud, etter den levande Gud. Når kan eg koma og syna meg for Guds andlet?",
        "explanation": "Verbet וְאֵרָאֶה (nif'al av ראה) betyr 'å bli sett' eller 'å vise seg fram/stå fram for'. 'Syna meg' er forståeleg, men 'stå fram for' er meir idiomatisk på nynorsk og formidlar betre det kultiske aspektet av å koma fram for Gud i tempelet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 4,
    "text": "Tårene mine har vore maten min dag og natt, medan dei seier til meg heile dagen: «Kvar er Gud din?»"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 5,
    "text": "Dette kjem eg i hug og tømer ut sjela mi: Korleis eg gjekk med i skaren, leidde dei fram til Guds hus med jubelrop og lovsong, ei høgtidsfeirande mengd.",
    "versions": [
      {
        "text": "Dette kjem eg i hug og tømer ut sjela mi: Korleis eg gjekk i prosesjon, leidde dei fram til Guds hus med jubelrop og lovsong, ei høgtidsfeirande skare.",
        "explanation": "בַּסָּךְ refererer til 'skaren' eller 'mengda', ikkje spesifikt 'prosesjon'. 'Gjekk med i skaren' er meir nøyaktig enn 'gjekk i prosesjon'. Endrar også 'skare' til 'mengd' i siste ledd for å unngå gjentaking av same ord."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 6,
    "text": "Kvifor er du så nedbøygd, mi sjel, og kvifor er du så uroleg i meg? Vent på Gud! For eg skal atter prisa han, frelsa frå hans andlet.",
    "versions": [
      {
        "text": "Kvifor er du så nedbøygd, mi sjel, og kvifor er du så uroleg i meg? Vent på Gud! For eg skal atter prisa han for frelsa som kjem frå hans andlet.",
        "explanation": "יְשׁוּעֹת פָּנָיו er meir direkte 'frelsa frå hans andlet' eller 'hans andlets frelse' – det fungerer som eit objekt for lovprisinga meir enn ein årsakssetning med 'for'. Samanlikn med vers 12 der strukturen er liknande."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 7,
    "text": "Min Gud, sjela mi er nedbøygd i meg. Difor kjem eg deg i hug frå Jordan-landet og Hermon-fjella, frå Misar-fjellet."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 8,
    "text": "Djup ropar til djup ved bruset av vassfalla dine. Alle bølgjene og brenningane dine har gått over meg.",
    "versions": [
      {
        "text": "Djup ropar til djup ved lyden av fossane dine. Alle bølgjene og brenningane dine har gått over meg.",
        "explanation": "צִנּוֹרֶיךָ refererer til vassfall eller vassrenner, ikkje generelt 'fossar'. 'Bruset' passar betre med קוֹל (lyd/røyst) enn 'lyden av', og 'vassfalla' er meir presist for צִנּוֹר."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 9,
    "text": "Om dagen sender Herren sin miskunn, og om natta er songen hans hos meg, ei bøn til min livs Gud.",
    "versions": [
      {
        "text": "Om dagen sender Herren sin miskunn, og om natta er songen hans hos meg, ei bøn til Gud, mitt liv.",
        "explanation": "לְאֵל חַיָּי betyr 'til min livs Gud' (Gud som er kjelda til mitt liv), ikkje 'Gud, mitt liv'. Det hebraiske uttrykket knyter חַיָּי (mitt liv) til אֵל (Gud) som ein genitiv-konstruksjon."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 10,
    "text": "Eg seier til Gud, mitt berg: «Kvifor har du gløymt meg? Kvifor må eg gå i sorg under fiendens trykk?»"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 11,
    "text": "Det er som mord i beina mine når fiendane mine hånar meg, når dei seier til meg heile dagen: «Kvar er Gud din?»"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 12,
    "text": "Kvifor er du så nedbøygd, mi sjel, og kvifor er du så uroleg i meg? Vent på Gud! For eg skal atter prisa han, mi frelse og min Gud."
  }
]