[
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 1,
    "text": "Til korleiaren. Ein læresalme av Korah-sønene."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 2,
    "text": "Som hjorten lengtar etter rennande bekker, slik lengtar sjela mi etter deg, Gud."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 3,
    "text": "Sjela mi tyrstar etter Gud, etter den levande Gud. Når kan eg koma og syna meg for Guds andlet?"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 4,
    "text": "Tårene mine har vore maten min dag og natt, medan dei seier til meg heile dagen: «Kvar er Gud din?»"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 5,
    "text": "Dette kjem eg i hug og tømer ut sjela mi: Korleis eg gjekk med mengda, leidde dei fram til Guds hus med jubelrop og lovsong, ei høgtidsfeiring skare."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 6,
    "text": "Kvifor er du så nedbøygd, mi sjel, og kvifor er du så uroleg i meg? Vent på Gud! For eg skal atter prisa han for frelsa som kjem frå hans andlet."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 7,
    "text": "Min Gud, sjela mi er nedbøygd i meg. Difor kjem eg deg i hug frå Jordan-landet og Hermon-fjella, frå Misar-fjellet."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 8,
    "text": "Djup ropar til djup ved lyden av fossane dine. Alle bølgjene og brenningane dine har gått over meg."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 9,
    "text": "Om dagen sender Herren sin miskunn, og om natta er songen hans hos meg, ei bøn til Gud, mitt liv."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 10,
    "text": "Eg seier til Gud, mitt berg: «Kvifor har du gløymt meg? Kvifor må eg gå i sorg under fiendens trykk?»"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 11,
    "text": "Det er som mord i beina mine når fiendane mine hånar meg, når dei seier til meg heile dagen: «Kvar er Gud din?»"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 12,
    "text": "Kvifor er du så nedbøygd, mi sjel, og kvifor er du så uroleg i meg? Vent på Gud! For eg skal atter prisa han, mi frelse og min Gud."
  }
]