[
  {
    "bookId": 19,
    "chapterId": 43,
    "verseId": 1,
    "text": "Døm meg, Gud, og før mi sak mot eit folk utan truskap. Fri meg frå menneske som er fulle av svik og urett.",
    "versions": [
      {
        "text": "Døm meg rettferdig, Gud, og før mi sak mot eit folk utan truskap. Fri meg frå menneske som er fulle av svik og urett.",
        "explanation": "Det hebraiske שָׁפְטֵנִי betyr enkelt 'døm meg' eller 'forsvar mi sak' - ordet 'rettferdig' er ikkje i originalteksten. Salmisten ber Gud om å døma/forsvara, ikkje nødvendigvis om å bli erklært rettferdig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 43,
    "verseId": 2,
    "text": "For du er min Gud, mi faste borg. Kvifor har du støytt meg bort? Kvifor må eg gå ikring i mørkre, truga av fienden?",
    "versions": [
      {
        "text": "For du er min Gud, mi faste borg. Kvifor har du støytt meg bort? Kvifor må eg gå ikring i sorg, truga av fienden?",
        "explanation": "Det hebraiske קֹדֵר betyr 'mørk' eller 'i mørkre' snarare enn 'i sorg'. Biletet er av å vandre i mørkre/dysterheit, som er meir trofast mot originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 43,
    "verseId": 3,
    "text": "Send ut ditt lys og di sanning, lat dei leia meg. Lat dei føra meg til ditt heilage fjell, til din bustad."
  },
  {
    "bookId": 19,
    "chapterId": 43,
    "verseId": 4,
    "text": "Så vil eg gå fram til Guds altar, til Gud, mi jublande glede. Eg vil prisa deg med harpe, Gud, min Gud."
  },
  {
    "bookId": 19,
    "chapterId": 43,
    "verseId": 5,
    "text": "Kvifor er du så nedbøygd, mi sjel? Kvifor er du så uroleg i meg? Vent på Gud! For eg skal endå få prisa han, mi frelse og min Gud.",
    "versions": [
      {
        "text": "Kvifor er du så nedbøygd, mi sjel? Kvifor er du så uroleg i meg? Vent på Gud! For eg skal endå få prisa han, han som er mi frelse og min Gud.",
        "explanation": "Uttrykket יְשׁוּעֹת פָּנַי kan omsetjast 'mi andletsfrelse' eller 'frelsa frå mitt andlet' - det inkluderer referansen til 'andlet' (פָּנַי) som er teologisk viktig i Salmane og knyter seg til Guds nærvær."
      }
    ]
  }
]