[
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 1,
    "text": "Til korleiaren. Av Korah-sønene. Ein læresalme."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 2,
    "text": "Gud, med våre eigne øyre har vi høyrt det, fedrane våre har fortalt oss om den gjerning du gjorde i deira dagar, i gamle dagar."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 3,
    "text": "Du dreiv ut folkeslag med di hand og planta fedrane våre inn; du knuste folka og spreidde dei."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 4,
    "text": "For det var ikkje med sitt eige sverd dei tok landet i eige, og deira eigen arm gav dei ikkje siger. Det var di høgre hand og din arm og lyset frå ditt andlet, for du hadde dei kjær."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 5,
    "text": "Du er min konge, Gud! Byd fram frelse for Jakob!"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 6,
    "text": "Ved deg stangar vi ned våre fiendar, i ditt namn trakkar vi ned dei som reiser seg mot oss.",
    "versions": [
      {
        "text": "Ved deg støyter vi ned våre fiendar, i ditt namn trakkar vi ned dei som reiser seg mot oss.",
        "explanation": "Det hebraiske verbet 'nenaggéach' (נְנַגֵּ֑חַ) tyder 'å stange' (som ein okse med horn). Dette er eit meir spesifikt bilete enn 'støyter', og gjev betre att den kraftfulle metaforen i originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 7,
    "text": "For eg set ikkje mi lit til bogen min, og sverdet mitt gjev meg ikkje siger."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 8,
    "text": "For du har frelst oss frå fiendane våre, og dei som hatar oss, har du gjort til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 9,
    "text": "I Gud har vi rosa oss heile dagen, og ditt namn vil vi prisa til evig tid. Sela.",
    "versions": [
      {
        "text": "I Gud har vi rosa oss heile dagen, og ditt namn vil vi prisa til evig tid. Sela",
        "explanation": "Manglande punktum etter 'Sela' for konsekvent tegnsetting."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 10,
    "text": "Men no har du støytt oss bort og vanæra oss, du dreg ikkje ut med hærane våre."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 11,
    "text": "Du lèt oss vika attende for fienden, og dei som hatar oss, plyndrar oss.",
    "versions": [
      {
        "text": "Du lèt oss vika attende for fienden, og dei som hatar oss, plyndrar som dei vil.",
        "explanation": "Hebraisk 'shasu lamo' tyder meir direkte 'plyndrar for seg sjølve' eller 'plyndrar oss'. 'Som dei vil' er ein litt fri gjengjeving; 'plyndrar oss' er meir presist og naturleg på nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 12,
    "text": "Du gjev oss bort som slaktesauer, og mellom folkeslaga har du spreidd oss."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 13,
    "text": "Du sel folket ditt for ingenting, du tente ikkje noko på salet."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 14,
    "text": "Du gjer oss til spott for grannane våre, til hån og lått for dei som bur ikring oss."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 15,
    "text": "Du gjer oss til eit ordtak mellom folkeslaga, folka rister på hovudet åt oss."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 16,
    "text": "Heile dagen er skamma mi framfor meg, og vanæra dekkjer andletet mitt,"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 17,
    "text": "på grunn av orda frå dei som spottar og hånar, på grunn av fienden og den hemngjerrige."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 18,
    "text": "Alt dette har kome over oss, men vi har ikkje gløymt deg, og vi har ikkje svike pakta di."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 19,
    "text": "Hjartet vårt har ikkje vike attende, stega våre har ikkje bøygd av frå din veg."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 20,
    "text": "Likevel har du knust oss der sjakalane held til, og dekt oss med dødsskugge.",
    "versions": [
      {
        "text": "Men du har knust oss der sjakalane held til, og dekt oss med dødsskugge.",
        "explanation": "Hebraisk 'ki' (כִּ֣י) i denne samanhengen har ei konsessiv tyding ('likevel', 'trass i at') som knyter verset til dei føregåande versa om truskap. 'Men' fungerer, men 'Likevel' gjev betre att den logiske samanhengen: trass i truskapen deira, har Gud likevel knust dei."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 21,
    "text": "Om vi hadde gløymt namnet åt vår Gud og rekt ut hendene mot ein framand gud –",
    "versions": [
      {
        "text": "Om vi hadde gløymt namnet til vår Gud og rekt hendene ut mot ein framand gud –",
        "explanation": "1) 'Namnet åt vår Gud' er meir idiomatisk nynorsk enn 'namnet til vår Gud'. 2) 'Rekt ut hendene' følgjer den hebraiske ordfølgja 'vanífrós kappénu' (og breidde ut hendene våre) betre og flyt meir naturleg munnleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 22,
    "text": "ville ikkje Gud granska dette? For han kjenner det løynde i hjartet.",
    "versions": [
      {
        "text": "ville ikkje Gud ha granska dette? For han kjenner hjartets løyndomar.",
        "explanation": "'Ville ikkje Gud granska' (utan 'ha') er meir naturleg munnleg nynorsk. 'Det løynde i hjartet' er meir idiomatisk nynorsk enn genitivforma 'hjartets løyndomar', som er påverka av bokmål/dansk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 23,
    "text": "For di skuld blir vi drepne heile dagen, vi er rekna som slaktesauer."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 24,
    "text": "Vakna! Kvifor søv du, Herre? Stå opp! Støyt oss ikkje bort for alltid!"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 25,
    "text": "Kvifor løyner du andletet ditt? Kvifor gløymer du nauda og trengsla vår?"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 26,
    "text": "For sjela vår er nedbøygd i støvet, kroppen vår ligg pressa mot jorda."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 27,
    "text": "Reis deg og hjelp oss! Fri oss ut for di miskunn skuld!"
  }
]