[
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 1,
    "text": "Til kormeisteren. Etter «Liljene». Av Korah-sønene. Ein læresalme. Ein kjærleikssong.",
    "versions": [
      {
        "text": "Til korleidarmeisteren. Etter «Liljene». Av Korah-sønene. Ein læresalme. Ein kjærleikssong.",
        "explanation": "«Korleidarmeisteren» ser ut som ein skrivefeil - det bør vera «kormeisteren» eller «korleiarmeisteren». «Kormeisteren» er meir naturleg nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 2,
    "text": "Hjartet mitt fløymer over av gode ord. Eg vil bera fram det eg har dikta for kongen. Tunga mi er som griffelen til ein dugande skrivar."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 3,
    "text": "Du er den vakraste av alle menneske, nåde er utrent over leppene dine. Difor har Gud velsigna deg for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 4,
    "text": "Spenn sverdet om hofta, du helt, i din prakt og herlegdom!"
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 5,
    "text": "Ryk fram i din herlegdom! Rid ut for sanning, audmjukskap og rettferd! Lat høgrehanda di læra deg skremmande storverk!"
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 6,
    "text": "Pilene dine er kvasse, folk fell under deg, dei treff hjartet på fiendane til kongen."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 7,
    "text": "Trona di, Gud, står til evig tid. Kongsstaven din er ein rettferds stav."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 8,
    "text": "Du elskar rettferd og hatar vondskap. Difor har Gud, din Gud, salva deg med gledesolje framfor fylgjesveinane dine."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 9,
    "text": "Myrra, aloe og kassia duftar alle kleda dine. Frå elfenbeinspalass vert du gledd med musikk.",
    "versions": [
      {
        "text": "Myrra, aloe og kassia duftar alle kleda dine. Frå elfenbeinspalass gleder strengemusikk deg.",
        "explanation": "Det hebraiske מִנִּי שִׂמְּחוּךָ tyder «derifrå gjer dei deg glad» - det er ikkje spesifikt «strengemusikk» i originalen. Omsetjinga legg til noko som ikkje står i grunnteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 10,
    "text": "Kongsdøtrer er mellom dei du ærar. Dronninga står ved høgre sida di, pryda med gull frå Ofir."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 11,
    "text": "Høyr, dotter, sjå og bøy øyret ditt! Gløym folket ditt og farshuset ditt!"
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 12,
    "text": "Då vil kongen lengta etter din venleik, for han er herren din. Bøy deg for han!"
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 13,
    "text": "Tyrus-dotter kjem med gåver, dei rike i folket søkjer å vinna din velvilje.",
    "versions": [
      {
        "text": "Tyrus-dotter kjem med gåver, dei rike i folket søkjer din velvilje.",
        "explanation": "Det hebraiske יְחַלּוּ (frå חלה) tyder «bønfell» eller «søkjer å vinna gunst». «Søkjer å vinna din velvilje» formidlar betre den aktive handlinga i verbet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 14,
    "text": "Full av herlegdom er kongsdottera i sitt indre kammer, kleda hennar er innvovne med gull."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 15,
    "text": "I fargerike klede vert ho ført til kongen, jomfruer følgjer henne, veninnene hennar vert førte til deg."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 16,
    "text": "Dei vert førte fram med glede og jubel, dei går inn i kongens palass."
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 17,
    "text": "I staden for fedrane dine skal du få søner. Du skal setja dei til fyrstar over heile jorda.",
    "versions": [
      {
        "text": "I staden for fedrane dine skal sønene dine koma. Du skal setja dei til fyrstar over heile jorda.",
        "explanation": "Det hebraiske יִהְיוּ בָנֶיךָ tyder bokstavleg 'skal sønene dine vera/bli til' - altså at han skal få søner som erstattar fedrane. 'Skal du få søner' flyt betre på nynorsk og formidlar den same meininga."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 45,
    "verseId": 18,
    "text": "Eg vil minna om namnet ditt frå slekt til slekt. Difor skal folka prisa deg til evig tid."
  }
]