[
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 1,
    "text": "Til korleiarane. Av Korah-sønene. Ein song etter alamot-melodien.",
    "versions": [
      {
        "text": "Til korleidarane. Av Korah-sønene. Ein song etter alamot-melodien.",
        "explanation": "Skrivefeil: 'korleidarane' bør vera 'korleiarane' (rett nynorsk form av 'korleiar')."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 2,
    "text": "Gud er vår tilflukt og vår styrke, ei hjelp i nauda, alltid nær."
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 3,
    "text": "Difor fryktar vi ikkje, om jorda vert omvelta og fjella rasar ned i havdjupet.",
    "versions": [
      {
        "text": "Difor fryktar vi ikkje, om jorda vert omvelta og fjella vaklar midt ute i havet.",
        "explanation": "Det hebraiske בְּלֵב יַמִּים (belev jammim) tyder bokstavleg 'i hjarta av hava' - eit poetisk uttrykk for havdjupet. 'Midt ute i havet' gir eit anna bilete (horisontalt), medan originalen peikar på at fjella fell ned i djupet (vertikalt). 'Rasar ned i havdjupet' gir betre flyt for munnleg lesing og er meir tru mot originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 4,
    "text": "Lat vatna brusa og skumma, lat fjella skjelva når havet reiser seg! Sela",
    "versions": [
      {
        "text": "Lat vatnet brusa og skumma, lat fjella skjelva når havet reiser seg! Sela",
        "explanation": "Det hebraiske מֵימָיו (mejmav) er fleirtal 'vatna hans' (dvs. havets vatn). 'Vatna' i fleirtal er meir presist."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 5,
    "text": "Ei elv med sine greiner gled Guds by, den heilage bustaden til Den høgste.",
    "versions": [
      {
        "text": "Det er ei elv som med sine bekker gled Guds by, den heilage bustaden til Den høgste.",
        "explanation": "Opninga 'Det er ei elv som' er noko tungt og prosalikt. Den hebraiske teksten byrjar direkte med נָהָר (nahar) 'ei elv'. Ei meir direkte og poetisk opning gir betre flyt for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 6,
    "text": "Gud er midt i henne, ho skal ikkje vakla. Gud hjelper henne når morgonen gryr."
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 7,
    "text": "Folkeslag brusa, kongerike vakla. Han lét røysta lyda, og jorda smelta.",
    "versions": [
      {
        "text": "Folkeslag brusa, kongerike vakla. Han let røysta lyda, og jorda smelta.",
        "explanation": "Preteritumsforma av 'lata' i nynorsk er 'lét' (med aksent), ikkje 'let' som er presens. Dette er ein grammatisk feil."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 8,
    "text": "Herren over hærskarane er med oss, Jakobs Gud er vår faste borg. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 9,
    "text": "Kom og sjå Herrens gjerningar, det han har lagt i grus på jorda.",
    "versions": [
      {
        "text": "Kom og sjå Herrens gjerningar, dei øydeleggingane han har gjort på jorda.",
        "explanation": "Formuleringa 'dei øydeleggingane han har gjort' er noko tung. Ei meir flytande formulering som 'det han har lagt i grus' formidlar same meining og er lettare å lesa."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 10,
    "text": "Han gjer ende på krigar over heile jorda. Bogen bryt han, spydet hogg han av, stridsvognene brenn han opp med eld."
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 11,
    "text": "Gjev dykk over og kjenn at eg er Gud! Eg er opphøgd mellom folkeslaga, eg er opphøgd på jorda."
  },
  {
    "bookId": 19,
    "chapterId": 46,
    "verseId": 12,
    "text": "Herren over hærskarane er med oss, Jakobs Gud er vår faste borg. Sela"
  }
]