[
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 1,
    "text": "Til korleiaren. Ein salme av Korah-sønene."
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 2,
    "text": "Klapp i hendene, alle folk! Rop med glede til Gud!"
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 3,
    "text": "For Herren, Den høgste, er age-vekkjande, ein stor konge over heile jorda.",
    "versions": [
      {
        "text": "For Herren, Den høgste, vekkjer age, ein stor konge over heile jorda.",
        "explanation": "Hebraisk 'נוֹרָא' (nora) er eit adjektiv ('fryktinngytande, age-vekkjande'), ikkje eit verb. Noverande omsetting gjer det til eit verb 'vekkjer age'. For munnleg flyt kan ein alternativt bruke 'vekkjer age', men det endrar grammatisk struktur."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 4,
    "text": "Han legg folk under oss, folkeslag under føtene våre."
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 5,
    "text": "Han vel ut arven vår for oss, Jakobs prakt, som han elskar. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 6,
    "text": "Gud stig opp under jubelrop, Herren stig opp til lyden av horn."
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 7,
    "text": "Syng lovsong til Gud, syng! Syng lovsong til kongen vår, syng!"
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 8,
    "text": "For Gud er konge over heile jorda, syng ein velforma song!",
    "versions": [
      {
        "text": "For Gud er konge over heile jorda, syng ein kunnig song!",
        "explanation": "'מַשְׂכִּיל' (maskil) er eit teknisk omgrep som viser til ein kunstferdig eller velforma song. 'Kunnig song' er uvanleg på nynorsk; 'velforma song' eller 'kunstferdig song' er meir naturleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 9,
    "text": "Gud rår over folkeslaga, Gud sit på sin heilage trone."
  },
  {
    "bookId": 19,
    "chapterId": 47,
    "verseId": 10,
    "text": "Fyrstane over folka samlast som folket til Abrahams Gud. For jordas skjoldar høyrer Gud til, han er høgt opphøgd.",
    "versions": [
      {
        "text": "Fyrstane over folka samlast som folket til Abrahams Gud. For skjoldane på jorda høyrer Gud til, han er høgt opphøgd.",
        "explanation": "'מָֽגִנֵּי־אֶ֗רֶץ' (maginne-erets) betyr 'jordas skjoldar' (ein genitivkonstruksjon). 'Skjoldane på jorda' er akseptabelt, men 'jordas skjoldar' er nærare hebraisk og flyt betre munnleg."
      }
    ]
  }
]