[
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 1,
    "text": "Ein song, ein salme av Korah-sønene."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 2,
    "text": "Stor er Herren og høgt prisa i byen til vår Gud, på hans heilage fjell."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 3,
    "text": "Fagert reiser det seg, ei glede for heile jorda, Sion-fjellet langt mot nord, byen til den store kongen."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 4,
    "text": "Gud har gjort seg kjend i borgene hennar som ei trygg borg."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 5,
    "text": "For sjå, kongane samla seg, dei drog fram saman."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 6,
    "text": "Dei såg – og straks vart dei fylte av undring, dei vart gripne av redsle og flykta."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 7,
    "text": "Skjelving greip dei der, verk som hos ei fødande kvinne."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 8,
    "text": "Med austavinden knuser du Tarsis-skipa."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 9,
    "text": "Som vi har høyrt, slik har vi sett i byen til Herren over hærskarane, i byen til vår Gud. Gud gjer henne trygg til evig tid. Sela",
    "versions": [
      {
        "text": "Som vi har høyrt, slik har vi sett det i byen til Herren over hærskarane, i byen til vår Gud. Gud gjer han trygg til evig tid. Sela",
        "explanation": "Pronomenet bør vere 'henne' sidan det viser til byen (עִיר), som er hankjønn på hebraisk men omtala som femininum her (יְכוֹנְנֶהָ har feminin suffiks). På nynorsk er 'by' hankjønn, men sidan heile konteksten handlar om byen som femininum, bør ein bruke 'henne' for konsistens med resten av salmen (jf. v. 13-14 'hennar')."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 10,
    "text": "Vi tenkjer på di miskunn, Gud, midt i ditt tempel."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 11,
    "text": "Som namnet ditt, Gud, slik når lovsongen din til endane av jorda. Di høgre hand er full av rettferd."
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 12,
    "text": "Sion-fjellet skal gleda seg, Juda-døtrene skal jubla på grunn av dine dommar!"
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 13,
    "text": "Gå rundt Sion, vandre kring byen, tel tårna hennar!"
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 14,
    "text": "Legg merke til festningsverka hennar, gå gjennom borgene hennar, så de kan fortelja det til komande slekter.",
    "versions": [
      {
        "text": "Legg merke til murane hennar, gå gjennom borgene hennar, så de kan fortelja det til komande slekter.",
        "explanation": "Det hebraiske חֵילָה tyder 'festningsverk' eller 'vollgraver/forsvarsmurar', ikkje berre 'murar'. 'Festningsverka' gjev ein meir presis attgjeving av det militære forsvarselementet i ordet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 48,
    "verseId": 15,
    "text": "For denne Gud er vår Gud for alltid og evig. Han skal leia oss forbi døden.",
    "versions": [
      {
        "text": "For denne Gud er vår Gud for alltid og evig. Han skal leia oss heilt til døden.",
        "explanation": "Uttrykket עַל־מוּת er omdiskutert. 'Heilt til døden' kan gje inntrykk av at Guds leiing sluttar ved døden. Mange tolkar עַל som 'over/forbi', altså at Gud leier oss gjennom og forbi døden. 'Forbi døden' gjev ein meir håpefull teologisk tyding og er ei legitim tolking av den hebraiske teksten."
      }
    ]
  }
]