[
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 1,
    "text": "Til korleiteren. Ein salme av Korah-sønene."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 2,
    "text": "Høyr dette, alle folk! Lytt, alle de som bur i verda!"
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 3,
    "text": "Både høg og låg, rik og fattig, alle saman."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 4,
    "text": "Munnen min skal tala visdom, og det hjartet mitt tenkjer på, er fullt av forstand."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 5,
    "text": "Eg vil bøya øyret mitt til ein likning, eg vil opna gåta mi til lyden av harpe."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 6,
    "text": "Kvifor skal eg vera redd i vonde dagar, når synda til dei som forfølgjer meg, omgjev meg?"
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 7,
    "text": "Dei lit på rikdomen sin og skryt av den store velstanden sin."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 8,
    "text": "Ingen kan på nokon måte kjøpa ein bror fri, eller gje Gud løysepengar for han."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 9,
    "text": "For løysinga av sjela deira er for kostbar, og ho må gjevast opp for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 10,
    "text": "At han skulle leva evig og ikkje sjå grava."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 11,
    "text": "For ein ser at dei vise døyr, dåren og den uvitande går til grunne saman, og dei lèt rikdomen sin etter seg til andre."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 12,
    "text": "Dei tenkjer at husa deira skal vara evig, bustadene deira frå slekt til slekt. Dei kallar landeige opp etter sine eigne namn."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 13,
    "text": "Men mennesket i sin prakt varer ikkje ved, det er likt dyra som går til grunne."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 14,
    "text": "Dette er vegen til dei som stolar på seg sjølve, og enden til dei som har glede av orda deira. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 15,
    "text": "Som sauer er dei førte til dødsriket, døden gjeter dei. Dei rettferdige skal råda over dei om morgonen, og kroppen deira skal rotna i dødsriket, langt frå bustaden sin."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 16,
    "text": "Men Gud skal løysa sjela mi ut or dødsriket si hand, for han skal ta meg til seg. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 17,
    "text": "Ver ikkje redd når nokon blir rik, når herlegdomen i huset hans aukar."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 18,
    "text": "For når han døyr, tek han ikkje noko med seg, herlegdomen hans følgjer han ikkje ned."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 19,
    "text": "Sjølv om han velsignar si eiga sjel medan han lever, og folk prisar deg når du gjer det godt for deg sjølv,"
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 20,
    "text": "skal han gå til sine fedrar si ætt, dei skal aldri meir sjå lyset."
  },
  {
    "bookId": 19,
    "chapterId": 49,
    "verseId": 21,
    "text": "Mennesket i sin prakt, men utan forstand, er likt dyra som går til grunne."
  }
]