[
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 1,
    "text": "Til korleiaren. Til fløytespel. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 2,
    "text": "Lytt til orda mine, HERRE, gjev akt på sukket mitt."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 3,
    "text": "Høyr på ropet mitt om hjelp, min konge og min Gud, for til deg bed eg."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 4,
    "text": "HERRE, om morgonen høyrer du røysta mi. Om morgonen legg eg fram mi sak for deg og ventar."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 5,
    "text": "For du er ikkje ein Gud som har glede av vondskap, det vonde får ikkje bu hos deg."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 6,
    "text": "Dei hovmodige kan ikkje stå framfor auga dine. Du hatar alle som gjer urett."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 7,
    "text": "Du tyner dei som talar løgn. HERREN avskyr den som utøser blod og driv med svik."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men eg, ved din store miskunn, får koma inn i ditt hus. Eg kastar meg ned mot ditt heilage tempel i ærefrykt for deg.",
    "versions": [
      {
        "text": "Men eg, ved din store miskunn, får eg koma inn i ditt hus. Eg kastar meg ned mot ditt heilage tempel i ærefrykt for deg.",
        "explanation": "Dobbelt subjekt 'eg' er unødvendig og skaper dårleg flyt. 'Men eg, ved din store miskunn, får koma inn' er meir naturleg norsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 9,
    "text": "HERRE, lei meg på din rettferds veg for fiendane mine skuld. Gjer vegen din jamn framfor meg."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 10,
    "text": "For det er ikkje sanning i munnen deira, hjartet deira er fullt av øydelegging. Strupen deira er ei open grav, med tunga talar dei glatt og sleisk.",
    "versions": [
      {
        "text": "For det er ikkje sanning i munnen deira, hjartet deira er fullt av øydelegging. Strupen deira er ei open grav, tunga deira gjer glatt og sleip.",
        "explanation": "Uttrykket 'tunga deira gjer glatt og sleip' er grammatisk uklart. Det hebraiske verbet יַחֲלִֽיקוּן (yachaliqu) betyr 'dei gjer glatt/sleisk' og refererer til korleis dei talar. Ei meir naturleg formulering på nynorsk ville vere 'med tunga talar dei glatt og sleisk'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 11,
    "text": "Lat dei bera skulda si, Gud! Lat dei falla for sine eigne råd. Driv dei bort for dei mange syndene deira, for dei har sett seg opp mot deg."
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 12,
    "text": "Men lat alle som søkjer tilflukt hos deg, gleda seg. Lat dei jubla til evig tid! Breid vern over dei, så dei som elskar namnet ditt, kan fryda seg i deg.",
    "versions": [
      {
        "text": "Men lat alle som søkjer tilflukt hos deg, gleda seg. Lat dei jubla til evig tid! Vern dei, så dei som elskar namnet ditt, kan fryda seg i deg.",
        "explanation": "Det hebraiske וְתָסֵ֣ךְ (ve-tasekh) betyr å 'dekkja over' eller 'breie vern over' – eit bilete på Guds beskyttande nærvær. 'Breid vern over dei' formidlar dette betre enn berre 'Vern dei'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 5,
    "verseId": 13,
    "text": "For du, HERRE, velsignar den rettferdige. Du vernar han med velvilje som med eit skjold."
  }
]