[
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 1,
    "text": "Ein salme av Asaf. Den mektige, Gud, Herren, talar og kallar på jorda, frå soloppgang til solnedgang.",
    "versions": [
      {
        "text": "Ein salme av Asaf. Gud, Herren, den mektige, talar og kallar på jorda, frå soloppgang til solnedgang.",
        "explanation": "Det hebraiske har tre gudsnamn i rekkjefølgja אֵל (El - den mektige), אֱלֹהִים (Elohim - Gud), יְהוָה (JHVH - Herren). Gjeldande omsetjing endrar rekkjefølgja. For å bevara den retoriske krafta i opplistinga bør rekkjefølgja bevarast."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 2,
    "text": "Frå Sion, den fullkomne i venleik, strålar Gud fram."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 3,
    "text": "Vår Gud kjem og skal ikkje teia. Eld fortærer framfor han, og ikring han rasar veldig storm.",
    "versions": [
      {
        "text": "Vår Gud kjem og skal ikkje teia. Eld fortærer framfor han, og ikring han rasar det veldige stormar.",
        "explanation": "Grammatisk forbetring: 'rasar det veldige stormar' er uheldig formulering. Betre med 'rasar veldig storm' eller 'rasar ein veldig storm'. Det hebraiske נִשְׂעֲרָה er singular."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 4,
    "text": "Han kallar på himmelen der oppe og på jorda, for han vil døma folket sitt."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 5,
    "text": "Samla dei trufaste mine til meg, dei som har gjort pakt med meg ved offer.",
    "versions": [
      {
        "text": "Samla mine trufaste til meg, dei som har gjort pakt med meg ved offer.",
        "explanation": "For betre munnleg flyt på nynorsk er 'dei trufaste mine' meir naturleg enn 'mine trufaste'. Eigedomspronomenet kjem oftast etter substantivet i naturleg nynorsk tale."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 6,
    "text": "Himmelen forkynner hans rettferd, for Gud sjølv er domar. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 7,
    "text": "Høyr, mitt folk, eg vil tala! Israel, eg vil vitna mot deg: Eg er Gud, din Gud."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 8,
    "text": "Det er ikkje for offera dine eg refsar deg, brennoffera dine er alltid framfor meg."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 9,
    "text": "Eg vil ikkje ta oksar frå huset ditt eller bukkar frå kvea di.",
    "versions": [
      {
        "text": "Eg treng ikkje ta oksar frå huset ditt eller bukkar frå kvea di.",
        "explanation": "Det hebraiske לֹא־אֶקַּח betyr 'eg vil ikkje ta', ikkje 'eg treng ikkje ta'. Originalen uttrykkjer Guds vilje, ikkje hans behov."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 10,
    "text": "For alle dyr i skogen er mine, og feet på tusen fjell."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 11,
    "text": "Eg kjenner alle fuglar i fjella, og alt som rører seg på marka, er hos meg.",
    "versions": [
      {
        "text": "Eg kjenner alle fuglar i fjella, og alt som rører seg på marka, høyrer meg til.",
        "explanation": "זִיז שָׂדַי refererer til småkryp/insekt på marka, og עִמָּדִי betyr 'er hos meg' eller 'er med meg', ikkje 'høyrer meg til'. Dette gjev betre teologisk nyanse - det handlar om Guds kjennskap, ikkje eigarskap (det kjem i v.12)."
      },
      {
        "text": "Eg kjenner alle fuglar i fjella, og det som kryp på marka, er hos meg.",
        "explanation": "זִיז refererer til alt som rører seg/myldrar på marka, ikkje berre det som kryp. 'Alt som rører seg' er breiare og meir presist. Merk: dette er ulikt frå den tidlegare versjonen som hadde 'høyrer meg til' - her beheld vi 'er hos meg'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 12,
    "text": "Om eg var svolten, ville eg ikkje seia det til deg, for verda og alt som fyller henne, er mitt."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 13,
    "text": "Skulle eg eta kjøt av oksar eller drikka blod av bukkar?"
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 14,
    "text": "Ber fram takkoffer til Gud, og innfri lovnadene dine til Den høgste.",
    "versions": [
      {
        "text": "Ber fram takkoffer til Gud, og hald lovnadene dine til Den høgste.",
        "explanation": "שַׁלֵּם betyr å oppfylla/innfri, ikkje berre 'halda'. 'Innfri lovnadene' er meir presist for konteksten med løfte/eid til Gud."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 15,
    "text": "Kall på meg på naudsdagen, så vil eg berga deg, og du skal æra meg."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 16,
    "text": "Men til den gudlause seier Gud: Kva rett har du til å forkynna lovene mine og ta mi pakt i din munn?"
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 17,
    "text": "Du hatar tukt og kastar orda mine bak deg."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 18,
    "text": "Når du ser ein tjuv, spring du med han, og med ekteskapsbryterane held du saman.",
    "versions": [
      {
        "text": "Når du ser ein tjuv, slår du lag med han, og med ekteskapsbryterane held du saman.",
        "explanation": "וַתִּרֶץ kjem frå רוץ (å springa). 'Spring du med han' er meir bokstavleg og levande enn 'slår du lag med han'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 19,
    "text": "Du slepper munnen laus med vondt, og tunga di smir saman svik."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 20,
    "text": "Du sit der og talar mot bror din, du baktalar son til di eiga mor.",
    "versions": [
      {
        "text": "Du sit og talar mot bror din, du baktalar son til di eiga mor.",
        "explanation": "Å leggja til 'der' gjev betre munnleg rytme og understrekar det vedvarande/vanemessige i handlinga som ligg i det hebraiske תֵּשֵׁב (du sit)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 21,
    "text": "Dette har du gjort, og eg tagde. Du trudde eg var som deg. Men eg vil refsa deg og leggja det fram for augo dine."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 22,
    "text": "Skjøna dette, de som gløymer Gud, elles riv eg dykk sund, og ingen kan berga."
  },
  {
    "bookId": 19,
    "chapterId": 50,
    "verseId": 23,
    "text": "Den som ber fram takkoffer, ærar meg. Den som held den rette vegen, skal eg la sjå Guds frelse."
  }
]