[
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 1,
    "text": "Til korleiaren. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 2,
    "text": "Då profeten Natan kom til han etter at han hadde vore hos Batseba."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 3,
    "text": "Ver meg nådig, Gud, etter di miskunn! Stryk ut misgjerningane mine etter din store medkjensle!"
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 4,
    "text": "Vask meg mange gonger frå mi skuld, og reinsa meg frå mi synd!",
    "versions": [
      {
        "text": "Vask meg heilt rein frå mi skuld, og reinsa meg frå mi synd!",
        "explanation": "Det hebraiske ordet הֶרֶב (hereb) betyr 'mykje/mange gonger' og understrekar intensiteten i vaskinga. 'Heilt rein' fangar ikkje heilt denne nyanseringa av gjenteken vasking."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 5,
    "text": "For eg kjenner mine brot, og mi synd står alltid framfor meg."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 6,
    "text": "Mot deg åleine har eg synda, og gjort det som er vondt i dine auge – så du har rett når du talar, og er rein når du dømmer.",
    "versions": [
      {
        "text": "Mot deg åleine har eg synda, og gjort det som er vondt i dine auge. Difor er du rettferdig når du talar, og rein når du dømmer.",
        "explanation": "Det hebraiske לְמַעַן uttrykker meir ein konsekvens/resultat ('så at') enn ei årsak ('difor'). Poenget er at Guds dom vert rettferdiggjort gjennom Davids erkjenning, ikkje at erkjenninga er grunnen til Guds rettferd."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 7,
    "text": "Sjå, eg vart fødd i skuld, og i synd vart eg avla av mi mor."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 8,
    "text": "Sjå, du har hugnad i sanning i det djupaste indre, og i det løynde lærer du meg visdom.",
    "versions": [
      {
        "text": "Sjå, du har hugnad i sanning i det indre, og i det løynde lærer du meg visdom.",
        "explanation": "בַטֻּחוֹת (batuchot) refererer til det djupaste, mest skjulte indre i mennesket. 'Det djupaste indre' gjev ei sterkare attgjeving av dette."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 9,
    "text": "Syndfri meg med isop, så eg vert rein! Vask meg, så eg vert kvitare enn snø!",
    "versions": [
      {
        "text": "Reinsa meg med isop, så eg vert rein! Vask meg, så eg vert kvitare enn snø!",
        "explanation": "Det hebraiske תְּחַטְּאֵנִי (techat'eni) er pi'el av חטא og betyr spesifikt 'å reinsa frå synd/gjera syndfri' – eit rituelt reinsingsuttrykk. 'Reinsa' er for generelt og mister koplinga til synd som er sentral i denne salmen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 10,
    "text": "Lat meg høyra fryd og glede, lat dei beina du har knust, få jubla!"
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 11,
    "text": "Løyn andletet ditt for mine synder, og stryk ut all mi skuld!"
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 12,
    "text": "Skap i meg eit reint hjarte, Gud, og fornya ein stødig ande i mitt indre!",
    "versions": [
      {
        "text": "Skap i meg eit reint hjarte, Gud, og gjev meg ein ny og stødig ande!",
        "explanation": "Det hebraiske חַדֵּשׁ betyr 'fornya', ikkje 'gjev ny'. Salmisten ber om fornying av anden, ikkje ein heilt ny ande. Dessutan er בְּקִרְבִּי ('i mitt indre') utelate i gjeldande omsetjing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 13,
    "text": "Kast meg ikkje bort frå ditt andlet, og ta ikkje din Heilage Ande frå meg!"
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 14,
    "text": "Gjev meg att gleda over di frelse, og lat ein villig ande halda meg oppe!",
    "versions": [
      {
        "text": "Gjev meg att gleda over di frelse, og hald meg oppe med ein villig ande!",
        "explanation": "Den hebraiske konstruksjonen har 'ein villig ande' som subjekt som held oppe salmisten. Omformuleringa gjer dette tydelegare og meir i samsvar med originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 15,
    "text": "Då vil eg læra lovbrytarar dine vegar, og syndarar skal venda om til deg."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 16,
    "text": "Frels meg frå blodskuld, Gud, du Gud som frelser meg! Då skal tunga mi jubla over di rettferd.",
    "versions": [
      {
        "text": "Fri meg frå blodskuld, Gud, du Gud som frelser meg! Då skal tunga mi jubla over di rettferd.",
        "explanation": "For betre munnleg flyt og indre samanheng i verset passar 'Frels meg' betre saman med 'du Gud som frelser meg'. Det hebraiske הַצִּילֵנִי kan omsetjast både 'fri' og 'frels'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 17,
    "text": "Herre, opna mine lepper, så skal munnen min forkynna din lovsong!"
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 18,
    "text": "For du har ikkje hugnad i slaktoffer, elles ville eg gjeve det. Brennoffer tek du ikkje imot med velvilje."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 19,
    "text": "Offer for Gud er ein sundbroten ande, eit sundbrote og knust hjarte. Det foraktar du ikkje, Gud.",
    "versions": [
      {
        "text": "Offer for Gud er ein sundbroten ande. Eit sundbrote og knust hjarte, Gud, det foraktar du ikkje.",
        "explanation": "Strukturen i originalen knyter 'sundbroten ande' og 'sundbrote og knust hjarte' saman som éi eining som er offeret. Å flytta 'Gud' til slutten samsvarar betre med den hebraiske ordstillinga."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 20,
    "text": "Gjer vel mot Sion etter din gode vilje, bygg opp murane i Jerusalem!"
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 21,
    "text": "Då skal du ha hugnad i rettferdige offer, brennoffer og heiloffer. Då skal dei ofra oksar på altaret ditt."
  }
]