[
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 1,
    "text": "Til korleiaren. Etter Mahalat. Ein læresalme av David."
  },
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 2,
    "text": "Dåren seier i sitt hjarta: «Det finst ingen Gud.» Dei har vorte forderva og gjer avskyeleg urett. Det finst ingen som gjer godt.",
    "versions": [
      {
        "text": "Dåren seier i hjarta sitt: «Det finst ingen Gud.» Dei har vorte forderva og gjer avskyeleg urett. Det finst ingen som gjer godt.",
        "explanation": "For munnleg framføring kan 'i sitt hjarta' gje ein litt meir høgtidleg og rytmisk flyt enn 'i hjarta sitt', som er meir kvardagsleg. Dette er ein mindre justering for stil."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 3,
    "text": "Gud skodar ned frå himmelen på menneskeborni for å sjå om det finst nokon forstandig, nokon som søkjer Gud.",
    "versions": [
      {
        "text": "Gud skodar ned frå himmelen på menneskeborni for å sjå om det finst nokon vitug, nokon som søkjer Gud.",
        "explanation": "Ordet 'vitug' er sjeldnare i moderne nynorsk. 'Forstandig' er meir brukt og formidlar same meining som det hebraiske 'maskil' (ein som har innsikt/forstand)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 4,
    "text": "Alle har vendt seg bort, alle er like forderva. Det finst ingen som gjer godt, ikkje ein einaste."
  },
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 5,
    "text": "Forstår dei ikkje, desse som gjer urett, dei som et opp folket mitt som om dei åt brød? Dei kallar ikkje på Gud."
  },
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 6,
    "text": "Der vart dei grepne av redsle, ei redsle som aldri fanst før. For Gud spreidde beina til dei som kringsette deg. Du har gjort dei til skamme, for Gud har forkasta dei.",
    "versions": [
      {
        "text": "Der vart dei grepne av stor redsle, ei redsle som aldri før fanst. For Gud spreidde beina til dei som kringsette deg. Du har gjort dei til skamme, for Gud har forkasta dei.",
        "explanation": "Hebraisk har 'pachadu-pachad' (dei frykta ein frykt) utan adjektiv. 'Stor' er lagt til. I tillegg er 'aldri fanst før' meir naturleg ordstilling for munnleg lesing enn 'aldri før fanst'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 53,
    "verseId": 7,
    "text": "Gjev at frelsa for Israel må koma frå Sion! Når Gud vender lagnaden til folket sitt, då skal Jakob jubla og Israel gleda seg."
  }
]