[
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 1,
    "text": "Til korleiaren. Med strengespel. Ein læresalme av David."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 2,
    "text": "Lytt til bøna mi, Gud, og gøym deg ikkje for bønfallet mitt.",
    "versions": [
      {
        "text": "Lytt til bøna mi, Gud, og gøym deg ikkje for mi bønfall.",
        "explanation": "'Bønfall' er eit inkjekjønnsord på nynorsk, så det bør vera 'bønfallet mitt' i staden for 'mi bønfall'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 3,
    "text": "Gjev akt på meg og svar meg! Eg vandrar uroleg i mi klage og stønar høgt.",
    "versions": [
      {
        "text": "Gjev meg øyra di og svar meg! Eg er uroleg i mi klage og stønar høgt.",
        "explanation": "Det hebraiske 'אָרִיד' (arid) tyder meir 'vandrar rastlaust' eller 'er uroleg/kvileløs' enn berre 'er uroleg'. Også 'הַקְשִׁיבָה לִי' er betre omsett med 'gjev akt på meg' enn 'gjev meg øyra di' for meir naturleg nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 4,
    "text": "På grunn av fienden si røyst, på grunn av trykket frå den ugudelege. For dei veltar ulukke over meg og forfølgjer meg i vreide.",
    "versions": [
      {
        "text": "På grunn av fienden si røyst, på grunn av den ugudelege si undertrykkjing. For dei veltar ulukke over meg og forfølgjer meg i vreide.",
        "explanation": "Det hebraiske 'עָקַת' (aqat) tyder 'trykk' eller 'press', ikkje nødvendigvis 'undertrykkjing'. 'Trykket frå den ugudelege' er meir nøyaktig og naturleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 5,
    "text": "Hjartet mitt vrid seg i meg, og dødsredsle har falle over meg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 6,
    "text": "Frykt og skjelving kjem over meg, og redsle dekkjer meg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 7,
    "text": "Då sa eg: Å, om eg hadde vengjer som ei due! Då ville eg flyge bort og finna kvile."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 8,
    "text": "Sjå, eg ville flykte langt bort og slå meg ned i øydemarka. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 9,
    "text": "Eg ville skunda meg til ein trygg stad, bort frå den sterke vinden og stormen."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 10,
    "text": "Øydelegg dei, Herre, forvirr tungene deira! For eg har sett vald og strid i byen."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 11,
    "text": "Dag og natt går dei rundt på murane hennar. Urett og vondskap er midt i henne."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 12,
    "text": "Øydelegging er midt i henne. Undertrykking og svik vik ikkje frå torga hennar.",
    "versions": [
      {
        "text": "Øydelegging er midt i henne. Svik og bedrag vik ikkje frå torga hennar.",
        "explanation": "Det hebraiske 'תֹּךְ' (tok) tyder 'undertrykking' eller 'utpressing', ikkje 'svik'. Sidan 'מִרְמָה' (mirmah) allereie tyder 'svik/bedrag', blir det ein gjentaking. Betre å omsetja 'תֹּךְ' som 'undertrykking'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 13,
    "text": "For det er ikkje ein fiende som hånar meg, det kunne eg tola. Det er ikkje ein som hatar meg som reiser seg mot meg, då kunne eg gøyma meg for han."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 14,
    "text": "Men det er du, eit menneske som meg, min nære ven og fortrulege."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 15,
    "text": "Vi hadde saman søt fortruleg samtale, vi gjekk med folkemengda til Guds hus."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 16,
    "text": "Lat døden koma brått over dei! Lat dei fara levande ned til dødsriket! For vondskap er i bustadene deira, midt iblant dei."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 17,
    "text": "Men eg ropar til Gud, og Herren skal frelsa meg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 18,
    "text": "Kveld og morgon og midt på dagen klagar eg og sukkar, og han høyrer røysta mi."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 19,
    "text": "Han løyser mi sjel i fred frå striden mot meg, for mange var med meg.",
    "versions": [
      {
        "text": "Han løyser mi sjel i fred frå striden mot meg, for dei var mange imot meg.",
        "explanation": "Det hebraiske 'הָיוּ עִמָּדִי' tyder 'var med meg' (på mi side), ikkje 'imot meg'. Teksten seier at Gud frelste han fordi mange (truleg himmelske hærar eller Guds støtte) var på hans side, ikkje at mange var imot han."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 20,
    "text": "Gud skal høyra og svara dei – han som tronar frå eldgammal tid. Sela. For dei vender ikkje om og fryktar ikkje Gud."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 21,
    "text": "Han rekte ut hendene mot dei som levde i fred med han, han vanhelga pakta si.",
    "versions": [
      {
        "text": "Han har lagt hand på dei som levde i fred med han, han har brote pakta si.",
        "explanation": "Subjektet i vers 21 er den svikefulle venen frå vers 13-14, ikkje Gud. 'שָׁלַח יָדָיו' tyder 'rekte ut hendene' (i fiendtleg meining). 'חִלֵּל' tyder 'vanhelga' meir enn berre 'braut'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 22,
    "text": "Munnen hans er glattare enn smør, men hjartet hans vil strid. Orda hans er mjukare enn olje, men dei er dregne sverd.",
    "versions": [
      {
        "text": "Orda frå munnen hans er glattare enn smør, men hjartet hans vil strid. Orda hans er mjukare enn olje, men dei er dregne sverd.",
        "explanation": "Det hebraiske 'מַחְמָאֹת פִּיו' tyder bokstavleg 'smøret av munnen hans' eller 'munnen hans (er som) smør'. 'Munnen hans er glattare enn smør' er meir nøyaktig enn 'orda frå munnen hans er glattare'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 23,
    "text": "Kast di bør på Herren, og han skal halda deg oppe. Han skal aldri la den rettferdige vakla."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 24,
    "text": "Men du, Gud, skal støyta dei ned i grava si djupe hole. Blodtørstige og svikefulle menn skal ikkje leva ut halve sine dagar. Men eg set mi lit til deg."
  }
]