[
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 1,
    "text": "Til korleiaren. Etter «Dua i dei fjerne eiketre». Ein miktam av David, då filistrane greip han i Gat.",
    "versions": [
      {
        "text": "Til korleiaren. Etter «Dua på fjerne eiketre». Ein miktam av David, då filistrane greip han i Gat.",
        "explanation": "«på fjerne eiketre» er grammatisk uheldig på nynorsk. «i dei fjerne eiketre» flyt betre og gjev meir meining som stad-referanse."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 2,
    "text": "Ver meg nådig, Gud, for menneske vil sluka meg. Heile dagen trengjer fienden seg på meg."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 3,
    "text": "Fiendane mine vil sluka meg heile dagen, for mange kjempar mot meg i hovmod."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 4,
    "text": "Den dagen eg er redd, set eg mi lit til deg."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 5,
    "text": "I Gud prisar eg hans ord. I Gud har eg sett mi lit, eg er ikkje redd. Kva kan eit menneske gjera meg?"
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 6,
    "text": "Heile dagen vrengjer dei orda mine, alle tankane deira mot meg er vonde."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 7,
    "text": "Dei samlar seg, dei løyner seg, dei vaktar stega mine medan dei lurar på livet mitt."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 8,
    "text": "Skal dei sleppa unna trass i si vondskap? Gud, støyt folka ned i vreide!"
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 9,
    "text": "Du har talt mine landflyktige dagar. Samla tårene mine i flaska di! Står dei ikkje i boka di?",
    "versions": [
      {
        "text": "Du har talt mine vandringsdagar. Samla tårene mine i flaska di! Står dei ikkje i boka di?",
        "explanation": "נֹדִי kjem frå נוד som betyr 'å flakka' eller 'å vera landflyktig', og viser til Davids omflakkande liv som flyktning. «Vandringsdagar» er akseptabelt, men «landflyktige dagar» fangar betre den kontekstuelle meininga med David på flukt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 10,
    "text": "Den dagen eg ropar, skal fiendane mine vika tilbake. Dette veit eg: Gud er med meg.",
    "versions": [
      {
        "text": "Då skal fiendane mine vika tilbake den dagen eg ropar. Dette veit eg: Gud er med meg.",
        "explanation": "Ordstillinga i originalen har 'den dagen eg ropar' (בְּיוֹם אֶקְרָא) som tidsbestemminga for når fiendane skal vika. Å flytta dette fram gjev betre flyt for munnleg lesing og følgjer den hebraiske strukturen nærare."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 11,
    "text": "I Gud prisar eg hans ord. I Herren prisar eg hans ord."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 12,
    "text": "I Gud har eg sett mi lit, eg er ikkje redd. Kva kan eit menneske gjera meg?"
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 13,
    "text": "På meg, Gud, kviler lovnadene eg har gjeve deg. Eg vil gje deg takkoffer."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 14,
    "text": "For du har fria sjela mi frå døden, ja, føtene mine frå fall, så eg kan vandra for Guds andlet i livsens ljos."
  }
]