[
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 1,
    "text": "Til kormeisteren. «Øydelegg ikkje.» Ein miktam av David, då han rømde frå Saul og gøymde seg i hola."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 2,
    "text": "Ver meg nådig, Gud, ver meg nådig! For mi sjel søkjer tilflukt hos deg. I skuggen av vengene dine vil eg gøyma meg til øydelegginga er over."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 3,
    "text": "Eg ropar til Gud, Den høgste, til Gud som fullfører sitt verk for meg."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 4,
    "text": "Han skal senda hjelp frå himmelen og frelsa meg, han vanærar den som vil sluka meg. Sela. Gud skal senda sin nåde og si sanning."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 5,
    "text": "Mi sjel er midt mellom løver, eg ligg mellom dei som brenn av hat, menneske som har tenner som spyd og piler, og ei tunge som eit kvast sverd."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 6,
    "text": "Reis deg høgt over himmelen, Gud! Lat din herlegdom vera over heile jorda!"
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 7,
    "text": "Dei har sett opp eit garn for føtene mine, mi sjel var nedbøygd. Dei grov ei grav framfor meg, men sjølve fall dei ned i henne. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 8,
    "text": "Mitt hjarte er trygt, Gud, mitt hjarte er trygt. Eg vil syngja og lovprisa."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 9,
    "text": "Vakna, mi ære! Vakna, harpe og lyre! Eg vil vekkja morgonroden."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 10,
    "text": "Eg vil takka deg mellom folka, Herre. Eg vil lovsynga deg mellom nasjonane."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 11,
    "text": "For din nåde er stor og når til himmelen, og di sanning når til skyene."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 12,
    "text": "Reis deg høgt over himmelen, Gud! Lat din herlegdom vera over heile jorda!"
  }
]