[
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 1,
    "text": "Til korleiaren. «Øydelegg ikkje.» Ein miktam av David."
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 2,
    "text": "Talar de verkeleg rettferd, de mektige? Dømer de rettvist, de menneskeborn?"
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 3,
    "text": "Nei, i hjarta gjer de urett, i landet veg de ut vald med hendene dykkar."
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 4,
    "text": "Dei gudlause er framande frå morslivet, dei som talar lygn, har fara vilt frå dei vart fødde.",
    "versions": [
      {
        "text": "Dei gudlause har vore på avvegar frå morslivet, dei som talar lygn, har fara vilt frå dei vart fødde.",
        "explanation": "Det hebraiske 'זֹרוּ' (zoru) tyder 'er framandgjorde/skilde frå' heller enn 'på avvegar'. Poenget er at dei gudlause er framande for det gode frå fødselen av."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 5,
    "text": "Dei har gift lik slangens gift, dei er som ein dauv hoggorm som lukkar øyret sitt."
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 6,
    "text": "Han høyrer ikkje på røysta til slangetryklarane, ikkje på den kunnige som les formlar.",
    "versions": [
      {
        "text": "Han høyrer ikkje på røysta til trollmennene, ikkje på den kunnige som les formlar.",
        "explanation": "Det hebraiske 'מְלַחֲשִׁים' (melachashim) refererer spesifikt til slangetryklarar/slangetemjarar, ikkje trollmenn generelt. Dette passar betre med konteksten om slangen i vers 5."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 7,
    "text": "Gud, slå ut tennene i munnen deira! Herren, knus kjevane på dei unge løvene!",
    "versions": [
      {
        "text": "Gud, slå ut tennene i munnen deira! Herren, bryt ut hoggtenner på dei unge løvene!",
        "explanation": "Det hebraiske 'מַלְתְּעוֹת' refererer til kjevar/kjevebein heller enn hoggtenner. 'Knus kjevane' gjev eit sterkare og meir korrekt bilete av å gjera løvene uskadelege."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 8,
    "text": "Lat dei renna bort som vatn som strøymer av stad. Når han spenner bogen, lat pilene verta sløve.",
    "versions": [
      {
        "text": "Lat dei renna bort som vatn som strøymer av stad. Når han spenner bogen, lat pilene verta som avbrotne.",
        "explanation": "Det hebraiske 'יִתְמֹלָֽלוּ' tyder 'visna/sløvast' heller enn 'avbrotne'. Biletet er at pilene vert kraftlause og sløve, ikkje fysisk brotne."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 9,
    "text": "Lat dei vera som ein snigel som smeltast bort medan han kryp, som eit daudfødd barn som aldri får sjå sola."
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 10,
    "text": "Før grytene dykkar kjenner varmen frå tornebuskane, skal han feia dei bort, anten dei er rå eller brennande."
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 11,
    "text": "Den rettferdige skal gleda seg når han ser hemnen, han skal vaska føtene sine i blodet til den gudlause."
  },
  {
    "bookId": 19,
    "chapterId": 58,
    "verseId": 12,
    "text": "Då skal menneska seia: «Sanneleg, den rettferdige får si løn! Sanneleg, det finst ein Gud som dømer på jorda!»"
  }
]