[
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 1,
    "text": "Til kormeisteren. «Øydelegg ikkje.» Ein miktam av David, då Saul sende menn som vakta huset for å drepa han."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 2,
    "text": "Redd meg frå fiendane mine, min Gud! Vern meg mot dei som reiser seg mot meg!"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 3,
    "text": "Redd meg frå dei som gjer urett, og frels meg frå blodtørstige menn!"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 4,
    "text": "Sjå, dei ligg på lur etter livet mitt! Sterke menn samlar seg mot meg, utan at eg har gjort brot eller synd, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 5,
    "text": "Utan skuld hjå meg spring dei og gjer seg klare. Vakna opp, kom meg i møte og sjå!"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 6,
    "text": "Du, Herre Gud, Allhærs Gud, Israels Gud, vakna og straffa alle folkeslaga! Vis ikkje nåde mot nokon av dei trulause ugjerningsmennene. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 7,
    "text": "Dei kjem att om kvelden, dei hyler som hundar og streifar omkring i byen."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 8,
    "text": "Sjå, det fløymer ut av munnen deira, sverd er på leppene deira, for dei tenkjer: «Kven høyrer det?»"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 9,
    "text": "Men du, Herre, ler av dei, du spottar alle folkeslaga."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 10,
    "text": "Mi styrke, på deg vil eg venta, for Gud er mi trygge borg."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 11,
    "text": "Min trufaste Gud kjem meg i møte, Gud lèt meg sjå ned på fiendane mine.",
    "versions": [
      {
        "text": "Min Gud i sin truskap kjem meg i møte, Gud lèt meg sjå ned på fiendane mine.",
        "explanation": "Uttrykket אֱלֹהֵי חַסְדִּי tyder bokstavleg 'min truskaps Gud' eller 'Gud som viser meg truskap'. 'Min trufaste Gud' er meir naturleg nynorsk og flyt betre munnleg enn 'Min Gud i sin truskap'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 12,
    "text": "Drep dei ikkje, så folket mitt ikkje gløymer! Driv dei omkring med di makt og støyt dei ned, Herre, vårt skjold!"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 13,
    "text": "Synda i munnen deira, ordet på leppene deira – lat dei fangast i sitt hovmod, for dei forbanningar og løgner dei fortel!",
    "versions": [
      {
        "text": "Synda i munnen deira, ordet på leppene deira – lat dei fangast i sitt hovmod for dei forbanningar og løgner dei fortel.",
        "explanation": "Setninga treng eit komma etter 'hovmod' for å skilja ut årsaka, og eit utropsteikn på slutten passar betre med den imperative tonen i verset. Dette betrar rytmen ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 14,
    "text": "Gjer ende på dei i vreide, gjer ende på dei så dei ikkje finst meir! Då skal dei kjenna at Gud herskar i Jakob, til endane av jorda. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 15,
    "text": "Dei kjem att om kvelden, dei hyler som hundar og streifar omkring i byen."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 16,
    "text": "Dei flakkar omkring etter mat, og blir dei ikkje mette, blir dei verande natten over.",
    "versions": [
      {
        "text": "Dei flakkar omkring etter mat, og om dei ikkje blir mette, murrar dei.",
        "explanation": "Verbet וַיָּלִינוּ (vayyalinu) frå לין tyder 'å bli verande natten over, overnattar', ikkje 'murrar'. Det skildrar korleis dei streifande hundane (metafor for fiendane) blir verande ute om natta om dei ikkje finn mat. 'Murrar' er ei forveksling med verbet לון som tyder å klaga/murra."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 17,
    "text": "Men eg vil syngja om di kraft og jubla om morgonen over din truskap. For du har vore ei trygg borg for meg, ei tilflukt den dagen eg var i naud."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 18,
    "text": "Mi styrke, for deg vil eg lovsyngja, for Gud er mi trygge borg, min Gud som viser meg truskap."
  }
]