[
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 1,
    "text": "Til korleiaren. Med strengespel. Etter den åttande. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 2,
    "text": "Herre, refs meg ikkje i din vreide, og tukt meg ikkje i din harme."
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 3,
    "text": "Ver meg nådig, Herre, for eg er veik. Læk meg, Herre, for beina mine er forskrekka.",
    "versions": [
      {
        "text": "Ver meg nådig, Herre, for eg er veik. Læk meg, Herre, for beina mine skjelv.",
        "explanation": "Det hebraiske ordet נִבְהֲלוּ (nivhalu) tyder 'er forskrekka/rysta' og ikkje 'skjelv'. Same rot (בהל) vert brukt i vers 4 og 11 der det er omsett 'forskrekka'. For konsistens og nøyaktigheit bør same omsetjing brukast her."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 4,
    "text": "Sjela mi er djupt forskrekka. Men du, Herre – kor lenge?"
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 5,
    "text": "Vend om, Herre, fri sjela mi ut! Frels meg for di miskunn skuld."
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 6,
    "text": "For i døden er det ingen som kjem deg i hug. Kven kan prisa deg i dødsriket?"
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 7,
    "text": "Eg er utmatta av å sukka. Kvar natt væter eg senga mi, eg bløyter lægjet mitt med tårene mine.",
    "versions": [
      {
        "text": "Eg er trøytt av å sukka. Kvar natt væter eg senga mi, eg bløyter lægjet mitt med tårene mine.",
        "explanation": "Det hebraiske יָגַעְתִּי (yagati) tyder 'eg er utmatta/utsliten' meir enn berre 'trøytt'. Ordet uttrykkjer djup utmatting, ikkje vanleg trøyttleik. 'Utmatta' gjev sterkare meining og passar betre med den intense lidinga i salmen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 8,
    "text": "Auget mitt er sløvt av sorg, det har vorte svakt på grunn av alle fiendane mine.",
    "versions": [
      {
        "text": "Auget mitt er sløvt av sorg, det har vorte veikt på grunn av alle fiendane mine.",
        "explanation": "Det hebraiske עָתְקָה (atqa) tyder 'vorte gammalt/svakt'. Ordet 'svakt' er meir presist enn 'veikt' som nynorsk omsetjing, og passar betre i denne konteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 9,
    "text": "Vik frå meg, alle de som gjer urett! For Herren har høyrt gråten min."
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 10,
    "text": "Herren har høyrt mi bøn om nåde. Herren vil taka imot bøna mi.",
    "versions": [
      {
        "text": "Herren har høyrt mi bøn om nåde. Herren tek imot bøna mi.",
        "explanation": "Det hebraiske יִקָּח (yiqqach) er imperfektum/futurum og bør omsetjast 'vil taka imot' for å markera den framtidsretta vissa, ikkje berre presens 'tek imot'. Dette skapar òg betre parallelisme med perfektum 'har høyrt' i første del."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 6,
    "verseId": 11,
    "text": "Alle fiendane mine skal verta til skamme og djupt forskrekka. Dei skal vika tilbake og brått verta til skamme.",
    "versions": [
      {
        "text": "Alle fiendane mine skal verta til skamme og djupt forskrekka. Dei skal venda om og brått verta til skamme.",
        "explanation": "Det hebraiske יָשֻׁבוּ (yashuvu) i denne konteksten tyder 'vika tilbake/trekkja seg attende' snarare enn 'venda om' (som kan gje inntrykk av omvending). Fiendane vert slått tilbake, ikkje omvende."
      }
    ]
  }
]