[
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 1,
    "text": "Til korleiaren. Etter «Lilje» - eit vitnemål. Ein miktam av David. Til opplæring."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 2,
    "text": "Då han stridde mot Aram-Naharajim og Aram-Soba, og Joab vende attende og slo Edom i Saltdalen, tolv tusen mann."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 3,
    "text": "Gud, du har støytt oss bort, du har brote oss ned. Du var vreid – reis oss opp att!"
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 4,
    "text": "Du fekk jorda til å skjelva, du kløyvde henne. Lækj rivnene hennar, for ho vaklar!"
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 5,
    "text": "Du har late folket ditt oppleva harde tider, du har gjeve oss vin å drikka som gjer oss svimle."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 6,
    "text": "Du har gjeve dei som fryktar deg, eit banner å samla seg under, for sanninga si skuld. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 7,
    "text": "Så dei du elskar kan bli fria ut, frels med di høgre hand og svar oss!",
    "versions": [
      {
        "text": "Så dei du elskar kan bli fria ut, frels med di høgre hand og svar meg!",
        "explanation": "Ketiv-lesinga (ועננו) er 'svar oss' (fleirtal), medan Qere er 'svar meg' (eintal). Sidan konteksten handlar om folket kollektivt, passar fleirtalsforma betre med samanhengen i salmen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 8,
    "text": "Gud har tala i sin heilagdom: «Eg vil jubla! Eg vil dela Sikem og måla opp Sukkot-dalen.",
    "versions": [
      {
        "text": "Gud har tala i sin heilagdom: «Eg vil jubla! Eg vil dela ut Sikem og måla opp Sukkot-dalen.",
        "explanation": "'Achalleqa Shekem' tyder 'eg vil dela Sikem' (som i å dela landet/ta i eige), ikkje 'dela ut'. Det handlar om Guds suverene eigarskap over landet, ikkje distribusjon."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 9,
    "text": "Gilead er min, og Manasse er min. Efraim er vernet for mitt hovud, Juda er min herskarstav.",
    "versions": [
      {
        "text": "Gilead er min, og Manasse er min. Efraim er min hovudhjelm, Juda er min herskarstav.",
        "explanation": "'Ma'oz roshi' tyder meir bokstavleg 'vern/festning for mitt hovud' enn 'hovudhjelm'. Det handlar om at Efraim er eit sterkt vern/forsvar, ikkje nødvendigvis ein hjelm."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 10,
    "text": "Moab er mitt vaskefat. På Edom kastar eg min sandal. Rop over meg, Filistea!»"
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 11,
    "text": "Kven skal føra meg til den faste byen? Kven skal leia meg til Edom?"
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 12,
    "text": "Er det ikkje du, Gud, som har støytt oss bort? Du dreg ikkje ut med hærane våre, Gud."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 13,
    "text": "Gjev oss hjelp mot fienden, for fåfengt er hjelp frå menneske.",
    "versions": [
      {
        "text": "Gjev oss hjelp mot fienden, for fåfengt er menneske si frelse.",
        "explanation": "Omsetjinga 'menneske si frelse' er litt uklar. Det hebraiske uttrykket tyder at hjelp/frelse som kjem frå menneske er fåfengt/verdilaus. 'Hjelp frå menneske' er klarare på norsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 14,
    "text": "Med Gud skal vi gjera storverk, og han skal trampa ned fiendane våre."
  }
]