[
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 1,
    "text": "Til korleiaren. Etter Jedutun-melodien. Ein salme av David.",
    "versions": [
      {
        "text": "Til korleiaren. Etter Jedutun-visa. Ein salme av David.",
        "explanation": "עַל־יְדוּתוּן refererer truleg til ein melodi eller musikalsk tradisjon knytt til Jedutun, ein av tempelsongarane. 'Melodien' er meir presist enn 'visa' for denne overskriftstypen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 2,
    "text": "Berre hos Gud finn sjela mi ro, frå han kjem frelsa mi."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 3,
    "text": "Han åleine er mitt berg og mi frelse, mi borg – eg skal ikkje vakla mykje."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 4,
    "text": "Kor lenge vil de gå laus på ein mann for å gjera ende på han, alle saman, som om han var ein hellande vegg, eit gjerde som er pressa ned?",
    "versions": [
      {
        "text": "Kor lenge vil de storma mot ein mann? De vil slå han i hel, alle saman, som ein vegg som hellar, eit gjerde som er i ferd med å falla.",
        "explanation": "Den hebraiske teksten samanliknar mannen (offeret) med ein hellande vegg og eit fallande gjerde, ikkje angriparane. Strukturen bør klargjerast slik at biletet viser at fiendane ser på mannen som svak og lett å velta."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 5,
    "text": "Dei legg berre planar om å støyta han ned frå høgda hans. Dei finn hugnad i løgn. Med munnen velsignar dei, men i hjartet forbannar dei. Sela.",
    "versions": [
      {
        "text": "Dei legg berre planar om å støyta han ned frå høgda hans. Dei finn glede i løgn. Med munnen velsignar dei, men i hjartet forbannar dei. Sela.",
        "explanation": "«Hugnad» er eit meir passande nynorsk ord enn «glede» i denne samanhengen, og gjev ein litt meir høgtidleg tone som passar til salmespråket."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 6,
    "text": "Berre for Gud, ver still, mi sjel, for frå han kjem vona mi.",
    "versions": [
      {
        "text": "Ver still for Gud, mi sjel, for frå han kjem vona mi.",
        "explanation": "Partikkelen אַךְ (berre/åleine) er viktig for parallellen med vers 2. Den noverande omsetjinga manglar dette nøkkelordet som understrekar eksklusiviteten i tilliten til Gud."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 7,
    "text": "Han åleine er mitt berg og mi frelse, mi borg – eg skal ikkje vakla."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 8,
    "text": "På Gud kviler frelsa mi og æra mi. Mi sterke klippe, mi tilflukt er i Gud.",
    "versions": [
      {
        "text": "Hos Gud er frelsa mi og æra mi. Mitt sterke berg, mi tilflukt er hos Gud.",
        "explanation": "עַל betyr 'på/kviler på' og viser avhengnad, ikkje berre lokalisering. צוּר־עֻזִּי ('mi sterke klippe') bør ha hankjønn/hokjønnsform konsekvent med det hebraiske."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 9,
    "text": "Set lit til han til alle tider, de folk! Aus ut hjarta dykkar for hans andlet. Gud er ei tilflukt for oss. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 10,
    "text": "Berre ein pust er vanlege folk, ei løgn er storfolk. På vekta stig dei opp, dei veg mindre enn ein pust til saman."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 11,
    "text": "Set ikkje lit til utpressing, og bygg ikkje fåfengt von på ran. Når rikdom veks, fest ikkje hjartet til han.",
    "versions": [
      {
        "text": "Set ikkje lit til utpressing, bygg ikkje fåfengt von på ran. Når rikdom veks, fest ikkje hjartet til han.",
        "explanation": "Tillegg av «og» gjev betre flyt mellom dei to parallelle formuleringane og svarar til den hebraiske strukturen med to åtvaringar."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 12,
    "text": "Éin ting har Gud tala, to ting har eg høyrt: At makta høyrer Gud til.",
    "versions": [
      {
        "text": "Éin gong har Gud tala, to gonger har eg høyrt dette: Makta høyrer Gud til.",
        "explanation": "Det hebraiske אַחַת/שְׁתַּיִם refererer til 'éin ting/to ting' (innhald), ikkje 'éin gong/to gonger' (frekvens). Dette er eit kjent poetisk uttrykk der 'éin... to' betyr 'dette og meir'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 13,
    "text": "Og hos deg, Herre, er nåde, for du løner kvar mann etter gjerningane hans."
  }
]