[
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 1,
    "text": "Til korleiaren. Etter Jedutun-visa. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 2,
    "text": "Berre hos Gud finn sjela mi ro, frå han kjem frelsa mi."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 3,
    "text": "Han åleine er mitt berg og mi frelse, mi borg – eg skal ikkje vakla mykje."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 4,
    "text": "Kor lenge vil de storma mot ein mann? De vil slå han i hel, alle saman, som ein vegg som hellar, eit gjerde som er i ferd med å falla."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 5,
    "text": "Dei legg berre planar om å støyta han ned frå høgda hans. Dei finn glede i løgn. Med munnen velsignar dei, men i hjartet forbannar dei. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 6,
    "text": "Ver still for Gud, mi sjel, for frå han kjem vona mi."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 7,
    "text": "Han åleine er mitt berg og mi frelse, mi borg – eg skal ikkje vakla."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 8,
    "text": "Hos Gud er frelsa mi og æra mi. Mitt sterke berg, mi tilflukt er hos Gud."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 9,
    "text": "Set lit til han til alle tider, de folk! Aus ut hjarta dykkar for hans andlet. Gud er ei tilflukt for oss. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 10,
    "text": "Berre ein pust er vanlege folk, ei løgn er storfolk. På vekta stig dei opp, dei veg mindre enn ein pust til saman."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 11,
    "text": "Set ikkje lit til utpressing, bygg ikkje fåfengt von på ran. Når rikdom veks, fest ikkje hjartet til han."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 12,
    "text": "Éin gong har Gud tala, to gonger har eg høyrt dette: Makta høyrer Gud til."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 13,
    "text": "Og hos deg, Herre, er nåde, for du løner kvar mann etter gjerningane hans."
  }
]