[
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 1,
    "text": "Ein salme av David, frå den tida han var i Juda-øydemarka."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 2,
    "text": "Gud, du er min Gud, eg søkjer deg ivrigt. Sjela mi tyrstar etter deg, kroppen min lengtar etter deg, i eit tørt og utmatta land utan vatn.",
    "versions": [
      {
        "text": "Gud, du er min Gud, eg søkjer deg tidleg. Sjela mi tyrstar etter deg, kroppen min lengtar etter deg, i eit tørt og utmatta land utan vatn.",
        "explanation": "Det hebraiske verbet שׁחר betyr primært 'å søkja ivrigt/intenst', ikkje nødvendigvis 'tidleg'. Sjølv om rota kan ha samanheng med morgongry, er hovudbetydninga i denne konteksten det ivrige søket etter Gud. 'Ivrigt' fangar betre den teologiske intensiteten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 3,
    "text": "Slik har eg skoda deg i heilagdomen, for å sjå di kraft og din herlegdom.",
    "versions": [
      {
        "text": "Slik har eg skoda deg i heilagdomen, og sett di kraft og din herlegdom.",
        "explanation": "Det hebraiske לִרְאוֹת er ein infinitiv med føremålsbetydning ('for å sjå'). Noverande 'og sett' gjer det til ein parallell handling, men originalen uttrykker føremålet med å skoda Gud i heilagdomen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 4,
    "text": "For di miskunn er betre enn livet, leppene mine skal prisa deg."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 5,
    "text": "Slik vil eg velsigna deg så lenge eg lever, i ditt namn vil eg løfta hendene mine."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 6,
    "text": "Sjela mi vert metta som av feitt og marg, og munnen min skal lova deg med jublande lepper.",
    "versions": [
      {
        "text": "Sjela mi vert metta som av feitt og god mat, og munnen min skal lova deg med jublande lepper.",
        "explanation": "Hebraisk דֶּשֶׁן refererer spesifikt til 'feitt/marg' (det rikaste og beste), ikkje generelt 'god mat'. Sidan חֵלֶב allereie er omsett 'feitt', kan דֶּשֶׁן omsetjast 'marg' for å gje meir presisjon og unngå repetisjon."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 7,
    "text": "Når eg minnest deg på leiet mitt, tenkjer eg på deg i nattevaktene."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 8,
    "text": "For du har vore mi hjelp, og i skuggen av vengene dine jublar eg."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 9,
    "text": "Sjela mi heng fast ved deg, di høgre hand held meg oppe."
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 10,
    "text": "Men dei som vil øydeleggja meg og står meg etter livet, dei skal fara ned i djupet av jorda.",
    "versions": [
      {
        "text": "Men dei som står meg etter livet for å øydeleggja det, dei skal fara ned i djupet av jorda.",
        "explanation": "Hebraisk לְשׁוֹאָה ('til øydelegging') står føre verbet og understrekar fiendane sin øydeleggjande intensjon. Noverande ordstilling er akseptabel, men å flytta 'øydeleggja' fram gjev betre vekt i tråd med hebraisk ordstilling."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 11,
    "text": "Dei skal styrtast ved sverdet, dei skal verta til føde for reveflokkar.",
    "versions": [
      {
        "text": "Dei skal gjevast over til sverdet, dei skal verta til føde for reveflokkar.",
        "explanation": "Det hebraiske יַגִּירֻהוּ (hifil av נגר) betyr 'å renna ut/strøyma ned' - altså at dei skal fellast/styrtast ved sverdet. 'Gjevast over til' er noko upresist; 'styrtast ved' fangar betre den valdelege handlinga."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 63,
    "verseId": 12,
    "text": "Men kongen skal gleda seg i Gud. Alle som sver ved han, skal rosa seg, for munnen til løgnarane skal verta tagd."
  }
]