[
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 1,
    "text": "Til korleiaren. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 2,
    "text": "Høyr mi røyst, Gud, når eg klagar. Vern livet mitt mot redsla for fienden.",
    "versions": [
      {
        "text": "Høyr røysta mi, Gud, når eg klagar. Vern livet mitt mot fiendens redsle.",
        "explanation": "Det hebraiske uttrykket 'mippachad oyev' betyr 'frå frykt for fienden' - altså frykta salmisten har for fienden, ikkje fiendens eigen redsle. Preposisjonen bør justerast for klarare meining."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 3,
    "text": "Gøym meg for dei vonde sitt løynde råd, for den bråkande hopen av dei som gjer urett.",
    "versions": [
      {
        "text": "Gøym meg for dei vonde sine løynde planar, for hopen av dei som gjer urett.",
        "explanation": "Hebraisk 'sod' betyr meir 'hemmeleg råd/rådslaging' enn 'planar'. 'Rigsha' indikerer støyande, bråkande samankomst. 'Dei vonde sitt' er meir korrekt nynorsk enn 'dei vonde sine' når det viser til eit inkjekjønnsord."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 4,
    "text": "Dei kvesser tunga si som eit sverd, dei siktar med pila si – bitre ord."
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 5,
    "text": "Frå gøymestader skyt dei på den uskuldige, brått skyt dei han og fryktar ikkje."
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 6,
    "text": "Dei styrkjer seg i vonde planar, dei talar om å leggja snarer i løynd. Dei seier: «Kven kan sjå oss?»"
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 7,
    "text": "Dei tenkjer ut urett og seier: «Vi har fullført ein utspekulert plan!» For menneskets indre og hjarte er djupt."
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 8,
    "text": "Men Gud skyt ei pil mot dei, brått får dei sine sår.",
    "versions": [
      {
        "text": "Men Gud skyt si pil mot dei, brått vert dei såra.",
        "explanation": "Hebraisk har 'chets' (pil) utan eigedomspronomen - det står ikkje 'hans pil'. 'Makkotam' (deira slag/sår) bør gjengjevast tydelegare som 'deira sår' for å vise at det er konsekvensen dei får."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 9,
    "text": "Deira eiga tunge fører dei i fall. Alle som ser dei, rister på hovudet."
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 10,
    "text": "Då skal alle menneske frykta og forkynna Guds gjerning, og dei skal forstå det han har gjort."
  },
  {
    "bookId": 19,
    "chapterId": 64,
    "verseId": 11,
    "text": "Den rettferdige skal gleda seg i Herren og søkja tilflukt hos han. Alle dei oppriktige av hjarte skal prisa han."
  }
]