[
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 1,
    "text": "Til korleiaren. Ein salme av David. Ein song."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 2,
    "text": "Deg ventar stille lovprising, Gud, på Sion, og til deg skal løfte haldast.",
    "versions": [
      {
        "text": "Deg ventar stille lovprising, Gud, på Sion, og til deg skal lovnader oppfyllast.",
        "explanation": "Det hebraiske 'נֶדֶר' (neder) tyder 'løfte' eller 'lovnad', og 'יְשֻׁלַּם' tyder 'skal betalast/innfriast'. 'Løfte haldast' er meir naturleg nynorsk enn 'lovnader oppfyllast'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 3,
    "text": "Du som høyrer bøn, til deg kjem alt kjøt."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 4,
    "text": "Syndeskuld vart for tung for meg, men våre brot tilgjev du.",
    "versions": [
      {
        "text": "Syndeskuld vart for tung for meg, men du tilgjev våre brot.",
        "explanation": "Ordstillinga 'våre brot tilgjev du' gjev betre munnleg rytme og legg vekt på Guds handling (tilgjevinga) til slutt, som passar betre med den hebraiske strukturen der Gud ('אַתָּה') er framheva."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 5,
    "text": "Sæl er den du vel ut og let koma nær, så han får bu i føregardane dine. Vi vil mettast med det gode i ditt hus, det heilage i ditt tempel.",
    "versions": [
      {
        "text": "Sæl er den du vel ut og let koma nær, så han får bu i føregardane dine. Lat oss verta metta med det gode i ditt hus, det heilage i ditt tempel.",
        "explanation": "Det hebraiske 'נִשְׂבְּעָה' er ein kohorativ (viljeform) som uttrykker ønskje eller vilje: 'vi vil mettast' eller 'la oss mettast'. 'Vi vil mettast' flyt betre på moderne nynorsk enn 'Lat oss verta metta'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 6,
    "text": "Med veldige gjerningar svarar du oss i rettferd, du Gud, vår frelsar, du som er von for alle endar av jorda og for havet langt borte."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 7,
    "text": "Du som grunnfester fjella med di kraft, du som er omgjord med velde."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 8,
    "text": "Du stillar bruset frå hava, bruset frå bølgjene deira og larmen frå folka."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 9,
    "text": "Dei som bur ved endane av jorda, ottast for dine teikn. Du lèt morgonen og kvelden ropa av glede.",
    "versions": [
      {
        "text": "Dei som bur ved endane av jorda, ottast for dine teikn. Du lèt morgon og kveld ropa av glede.",
        "explanation": "Det hebraiske 'מוֹצָאֵי־בֹקֶר וָעֶרֶב' ('utgangane til morgon og kveld') refererer til stadene der morgonen og kvelden kjem fram (aust og vest). Med bestemte former ('morgonen og kvelden') blir det tydelegare at det er snakk om personifisering av desse fenomena."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 10,
    "text": "Du ser til jorda og vatnar henne, du gjer henne overlag rik. Guds bekk er full av vatn. Du lagar til kornet deira, for slik steller du jorda til.",
    "versions": [
      {
        "text": "Du ser til jorda og vatnar henne, du gjer henne overlag rik. Guds bekk er full av vatn. Du sørgjer for kornet deira, for slik steller du jorda til.",
        "explanation": "Det hebraiske 'תָּכִין' (frå כון) tyder 'å gjera klar, førebu, laga til'. 'Lagar til' er meir presist enn 'sørgjer for' og passar betre med parallellen 'steller du jorda til' i same vers."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 11,
    "text": "Du vatnar plogfòrene hennar og jamnar jordklumpane. Du bløyter henne med regnskurar og velsignar grøda hennar."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 12,
    "text": "Du kronar året med din godleik, og spora dine dryp av overflod."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 13,
    "text": "Beitemarkene i øydemarka dryp, og haugane kler seg i jubel."
  },
  {
    "bookId": 19,
    "chapterId": 65,
    "verseId": 14,
    "text": "Engene er kledde med sauer, og dalane er hylla i korn. Dei ropar av glede, ja, dei syng."
  }
]