[
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 1,
    "text": "Til korleiaren. Ein song, ein salme. Rop med glede til Gud, heile jorda!"
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 2,
    "text": "Syng om herlegdomen i hans namn, lat lovprisinga hans vera herleg!",
    "versions": [
      {
        "text": "Syng om herlegdomen i hans namn, gjev han ære og lovpris!",
        "explanation": "Det hebraiske uttrykket 'שִׂימוּ כָבוֹד תְּהִלָּתוֹ' tyder meir bokstavleg 'gjer lovprisinga hans herleg/æreful'. Den noverande omsetjinga 'gjev han ære og lovpris' er litt redundant og fangar ikkje heilt nyansen om at sjølve lovprisinga skal vera herleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 3,
    "text": "Sei til Gud: «Kor skremmande er dine gjerningar! For di store makt skal fiendane dine underkasta seg deg.",
    "versions": [
      {
        "text": "Sei til Gud: «Kor skremmande er dine gjerningar! For di store makt skal fiendane dine krypa for deg.",
        "explanation": "Det hebraiske ordet יְכַחֲשׁוּ (yekacheshu) tyder å 'underkasta seg motviljug' eller 'krypa i støvet', men 'underkasta seg' er meir naturleg på nynorsk og formidlar den tvungne lydnaden betre enn 'krypa for deg'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 4,
    "text": "Heile jorda skal tilbe deg og lovsynga deg, dei skal lovsynga namnet ditt.» Sela"
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 5,
    "text": "Kom og sjå Guds gjerningar! Han er skremmande i si gjerning mot menneskeborni."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 6,
    "text": "Han gjorde havet til tørt land, dei gjekk til fots gjennom elva. Der gleda vi oss i han."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 7,
    "text": "Han herskar med si makt til evig tid, auga hans vaktar over folkeslaga. Lat ikkje dei opprørske opphøgja seg! Sela"
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 8,
    "text": "Lova vår Gud, de folkeslag, lat lovprisinga av han lyda!",
    "versions": [
      {
        "text": "Velsigna vår Gud, de folk, lat lovprisinga av han lyda!",
        "explanation": "Ordstillinga 'Velsigna vår Gud, de folk' er noko uvanleg på nynorsk. 'Lova vår Gud, de folkeslag' gjev betre flyt for munnleg lesing, og 'folkeslag' svarar betre til עַמִּים som ofte refererer til nasjonane/folkeslaga."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 9,
    "text": "Han held sjela vår i live og lèt ikkje foten vår vakla."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 10,
    "text": "For du har prøvd oss, Gud, du har lutra oss som ein lutrar sølv."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 11,
    "text": "Du førte oss inn i fella, du la ei tung bør på lendene våre.",
    "versions": [
      {
        "text": "Du førte oss inn i garnet, du la ei tung bør på lendene våre.",
        "explanation": "מְצוּדָה kan tyda både 'garn/nett' og 'felle/snare'. I konteksten av prøvingar og trengsle er 'fella' meir idiomatisk på nynorsk og gjev eit klarare bilete av å vera fanga i ein vanskeleg situasjon."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 12,
    "text": "Du lét menneske ri over hovuda våre. Vi gjekk gjennom eld og vatn, men du førte oss ut til overflod."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 13,
    "text": "Eg vil koma til huset ditt med brennoffer, eg vil oppfylla lovnadene mine til deg,"
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 14,
    "text": "dei som leppene mine lova og munnen min tala då eg var i naud."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 15,
    "text": "Brennoffer av feite dyr vil eg ofra til deg, med røykofferet av vêrar. Eg vil ofra oksar og bukkar. Sela",
    "versions": [
      {
        "text": "Brennoffer av feite dyr vil eg ofra til deg, med røykelse av vêrar. Eg vil ofra oksar og bukkar. Sela",
        "explanation": "קְטֹרֶת (qetoret) refererer til røykofferet eller røyken som stig opp frå offeret, ikkje 'røykelse' som ofte assosierast med parfymert røykelse. 'Røykofferet av vêrar' er meir presist i offersamanheng."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 16,
    "text": "Kom og høyr, alle de som fryktar Gud, så skal eg fortelja kva han har gjort for mi sjel."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 17,
    "text": "Til han ropa eg med munnen min, og opphøging var under tunga mi."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 18,
    "text": "Om eg hadde hatt vondskap i hjartet mitt, ville Herren ikkje ha høyrt."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 19,
    "text": "Men sanneleg, Gud har høyrt, han har lytta til bøna mi."
  },
  {
    "bookId": 19,
    "chapterId": 66,
    "verseId": 20,
    "text": "Velsigna vere Gud, som ikkje avviste bøna mi og ikkje tok si miskunn frå meg!"
  }
]