[
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 1,
    "text": "Til kormeisteren. Ein salme av David. Ein song."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 2,
    "text": "Gud reiser seg, fiendane hans vert spreidde, og dei som hatar han, flyktar for hans åsyn."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 3,
    "text": "Som røyk vert driven bort, driv du dei bort. Som voks smeltar for elden, går dei ugudlege til grunne for Guds åsyn."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 4,
    "text": "Men dei rettferdige gleder seg, dei frydar seg for Guds åsyn og jublar av glede."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 5,
    "text": "Syng for Gud, lovsyng namnet hans! Brei veg for han som rid gjennom øydemarka. Herren er namnet hans, fryd dykk for hans åsyn!"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 6,
    "text": "Ein far for faderlause og ein forsvarar for enkjer er Gud i sin heilage bustad."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 7,
    "text": "Gud gjev dei einsame ein heim å bu i, han fører fangar ut til velstand. Men dei opprørske må bu i eit tørt land."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 8,
    "text": "Gud, då du drog ut framfor folket ditt, då du gjekk gjennom øydemarka. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 9,
    "text": "Jorda skalv, himmelen draup for Guds åsyn, dette Sinai skalv for Guds åsyn, Israels Gud."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 10,
    "text": "Du lét det regna rikeleg, Gud, du styrkte arveluten din då han var utmatta."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 11,
    "text": "Flokken din busette seg der. I din godleik sørgde du for dei fattige, Gud."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 12,
    "text": "Herren gjev ordet, og stor er hæren av kvinner som forkynner det glade bodskapet."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 13,
    "text": "Kongar med hærar flyktar, dei flyktar! Og kvinna heime deler byttet."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 14,
    "text": "Når de ligg mellom kvefoldene, er duevengene dekte med sølv og fjørene med gulgrønt gull."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 15,
    "text": "Då Den allmektige spreidde kongane der, fall det snø på Salmon."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 16,
    "text": "Guds fjell er Basan-fjellet, eit fjell med mange toppar er Basan-fjellet."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 17,
    "text": "Kvifor ser de med misunning, de fjell med mange toppar, på det fjellet Gud har valt til bustad? Ja, Herren skal bu der for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 18,
    "text": "Guds vogner er ti tusen, tusen på tusen. Herren er mellom dei, Sinai er i heilagdomen."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 19,
    "text": "Du fór opp i det høge, du førte fangar med deg, du tok imot gåver mellom menneska, jamvel mellom dei opprørske, så Herren Gud kan bu der."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 20,
    "text": "Lova vere Herren! Dag etter dag ber han oss. Gud er vår frelse. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 21,
    "text": "Gud er for oss ein Gud som frelser, og hjå Herren, vår Herre, er det utgangar frå døden."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 22,
    "text": "Ja, Gud knuser hovudet på fiendane sine, den lodne hovudskallen på den som vandrar i si skuld."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 23,
    "text": "Herren sa: Frå Basan vil eg føra dei attende, eg vil føra dei attende frå havdjupet."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 24,
    "text": "Så du kan bada foten din i blod, og tunga til hundane dine får sin del av fiendane."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 25,
    "text": "Dei ser dine sigersferder, Gud, min Guds, min konges ferder inn i heilagdomen."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 26,
    "text": "Fremst gjekk songarane, deretter dei som spela, midt imellom jentene som slo på trommer."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 27,
    "text": "Lova Gud i forsamlingane, lova Herren, de som kjem frå Israels kjelde!"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 28,
    "text": "Der er Benjamin, den yngste, som fører dei, der er hovdingane frå Juda med sin flokk, hovdingane frå Sebulon, hovdingane frå Naftali."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 29,
    "text": "Din Gud har fastsett di kraft. Vis di makt, Gud, du som har verka for oss!"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 30,
    "text": "Frå tempelet ditt over Jerusalem skal kongar bera fram gåver til deg."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 31,
    "text": "Truga dyret i sivet, flokken av oksar mellom folkekalvane! Trakka ned dei som kryp for sølvstykke. Spreid dei folka som har lyst til krig!"
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 32,
    "text": "Stormenn skal koma frå Egypt, Kusj skal skunda seg å strekkja hendene ut mot Gud."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 33,
    "text": "De kongerike på jorda, syng for Gud, lovsyng Herren! Sela."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 34,
    "text": "Syng for han som rid på dei eldgamle himlar! Sjå, han lèt røysta si høyrast, ei mektig røyst."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 35,
    "text": "Gjev Gud ære! Hans majestet er over Israel, og hans makt er i skyene."
  },
  {
    "bookId": 19,
    "chapterId": 68,
    "verseId": 36,
    "text": "Skræmande er du, Gud, frå din heilagdom. Israels Gud, han gjev folket kraft og styrke. Lova vere Gud!"
  }
]