[
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 1,
    "text": "Til kormeisteren. Etter «Liljene». Av David."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 2,
    "text": "Frels meg, Gud, for vatnet står meg til halsen!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 3,
    "text": "Eg søkk ned i djup gjørme, der det ikkje finst feste. Eg har kome ut på djupt vatn, og flaumen riv meg med."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 4,
    "text": "Eg er utmatta av å ropa, strupen min er hås. Auga mine er trøytte av å venta på min Gud."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 5,
    "text": "Fleire enn håra på hovudet mitt er dei som hatar meg utan grunn. Mange er dei som vil øydeleggja meg, fiendane mine som lyg. Det eg ikkje har stole, må eg gje tilbake."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 6,
    "text": "Gud, du kjenner dårskapen min, og syndene mine er ikkje løynde for deg."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 7,
    "text": "Lat ikkje dei som ventar på deg, bli til skamme for mi skuld, Herre, Herren over hærskarane! Lat ikkje dei som søkjer deg, bli vanæra for mi skuld, du Israels Gud!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 8,
    "text": "For di skuld ber eg spott, vanære dekkjer andletet mitt."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 9,
    "text": "Eg har blitt ein framand for brørne mine, ein utlending for sønene til mor mi."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 10,
    "text": "For iver for ditt hus har fortært meg, og spottorda frå dei som spottar deg, har falle på meg."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 11,
    "text": "Eg gret og fasta, men det vart til spott mot meg."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 12,
    "text": "Eg kledde meg i sekkestrie, og dei gjorde meg til eit ordtak."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 13,
    "text": "Dei som sit i byporten, snakkar om meg, og drukkenboltar syng visar om meg."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 14,
    "text": "Men eg, eg ber til deg, Herre, i nådens tid. Gud, svar meg i din store miskunn, med di trufaste frelse!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 15,
    "text": "Redd meg frå gjørma, lat meg ikkje søkka! Lat meg bli fria frå dei som hatar meg, og frå dei djupe vatna."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 16,
    "text": "Lat ikkje vassflommen skylja over meg, lat ikkje djupet sluka meg, og lat ikkje grava lukka munnen sin over meg!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 17,
    "text": "Svar meg, Herre, for din miskunn er god! Vend deg til meg i din store medkjensle!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 18,
    "text": "Gøym ikkje andletet ditt for tenaren din, for eg er i naud. Skund deg og svar meg!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 19,
    "text": "Kom nær til meg og løys meg ut! Fri meg frå fiendane mine!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 20,
    "text": "Du kjenner mi vanære, mi skam og mi spott. Alle motstandarane mine står for auga dine."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 21,
    "text": "Spotten har knust hjartet mitt, og eg er fortvila. Eg venta på medkjensle, men det var ingen, på trøystarar, men eg fann ingen."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 22,
    "text": "Dei gav meg gift i maten min, og for tørsten min gav dei meg eddik å drikka."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 23,
    "text": "Lat bordet deira bli ei felle for dei, og ein snare for dei som kjennest trygge."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 24,
    "text": "Lat auga deira bli formørka så dei ikkje ser, og lat hoftene deira alltid skjelva!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 25,
    "text": "Aus din harme ut over dei, lat din brennande vreide nå dei!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 26,
    "text": "Lat bustaden deira bli øydelagd, lat ingen bu i telta deira!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 27,
    "text": "For dei forfølgjer den du har slått, og fortel om smerta til dei du har såra."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 28,
    "text": "Legg skuld til skulda deira, lat dei ikkje få del i di rettferd!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 29,
    "text": "Lat dei bli sletta ut av livsens bok, lat dei ikkje bli skrivne opp saman med dei rettferdige!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 30,
    "text": "Men eg er hjelpelaus og full av smerte. Lat di frelse, Gud, verna meg!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 31,
    "text": "Eg vil prisa Guds namn med song, eg vil opphøgja han med takk."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 32,
    "text": "Det skal gleda Herren meir enn ein okse, meir enn ein stut med horn og kløyver."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 33,
    "text": "Dei audmjuke skal sjå det og gleda seg. De som søkjer Gud, hjartet dykkar skal leva!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 34,
    "text": "For Herren høyrer dei fattige og foraktar ikkje sine bundne."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 35,
    "text": "Lat himmelen og jorda prisa han, havet og alt som rører seg i det!"
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 36,
    "text": "For Gud skal frelsa Sion og byggja opp att byane i Juda. Dei skal bu der og eiga landet."
  },
  {
    "bookId": 19,
    "chapterId": 69,
    "verseId": 37,
    "text": "Etterkomarane til tenarane hans skal arva det, og dei som elskar namnet hans, skal bu der."
  }
]