[
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 1,
    "text": "Ein sjigajon av David, som han song for Herren om det som hende med Kusj, benjaminitten."
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 2,
    "text": "Herre, min Gud, hos deg søkjer eg tilflukt. Frels meg frå alle som forfølgjer meg, og berg meg!"
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 3,
    "text": "Elles vil dei riva mi sjel i stykke som ei løve, slita henne sund utan at nokon kan berga."
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 4,
    "text": "Herre, min Gud, om eg har gjort dette, om det finst urett i mine hender,"
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 5,
    "text": "om eg har lønt min ven med vondt, eller plyndra den som utan grunn var min fiende –"
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 6,
    "text": "så lat fienden forfølgja meg og nå meg att, lat han trakka livet mitt ned i jorda og leggja mi ære i støvet. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 7,
    "text": "Reis deg, Herre, i din vreide! Stå opp mot raseriet til mine fiendar! Vakna og hjelp meg, du som har fastsett rettferd!"
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 8,
    "text": "Lat forsamlinga av folk samla seg rundt deg, og ta sete over henne i det høge!"
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 9,
    "text": "Herren dømer folka. Døm meg, Herre, etter mi rettferd og etter min uskuld!"
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 10,
    "text": "Lat vondskapen til dei gudlause ta slutt, men styrk den rettferdige! Du rettferdige Gud prøver hjarte og nyrer."
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 11,
    "text": "Mitt skjold er hos Gud, han som frelser dei som er oppriktige i hjartet."
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 12,
    "text": "Gud er ein rettferdig dommar, ein Gud som viser vreide kvar dag."
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 13,
    "text": "Om ein ikkje vender om, kvesser han sverdet sitt. Han spenner bogen sin og gjer han klar."
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 14,
    "text": "Han har gjort klart sine dødelege våpen, han lagar pilene sine til brennande piler."
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 15,
    "text": "Sjå, den vonde føder urett, han går svanger med ulukke og føder løgn."
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 16,
    "text": "Han grev ei grav og gjer henne djup, men fell sjølv i den gropa han laga."
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 17,
    "text": "Hans ulukke kjem tilbake over hans eige hovud, hans vald kjem ned over hans eiga isse."
  },
  {
    "bookId": 19,
    "chapterId": 7,
    "verseId": 18,
    "text": "Eg vil takka Herren for hans rettferd og lovsyngja Herrens namn, Den Høgste."
  }
]