[
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 1,
    "text": "Hos deg, Herre, søkjer eg tilflukt. Lat meg aldri bli til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 2,
    "text": "Fri meg ut og berg meg i di rettferd. Vend øyra ditt til meg og frels meg.",
    "versions": [
      {
        "text": "Fri meg ut og berga meg i di rettferd. Vend øyra ditt til meg og frels meg.",
        "explanation": "Imperativforma 'berga' bør vere 'berg' for å samsvare med 'fri' i same setning. Begge skal vere imperativ eintal."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 3,
    "text": "Ver ei klippe der eg kan bu, dit eg alltid kan koma. Du har gjeve påbod om å frelsa meg, for du er mitt berg og mi borg."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 4,
    "text": "Min Gud, fri meg frå handa til den ugudelege, frå grepet til den som gjer urett og valdsbruk.",
    "versions": [
      {
        "text": "Min Gud, fri meg frå handa til den ugudelege, frå grepet til den som gjer urett og er grusom.",
        "explanation": "Det hebraiske 'חוֹמֵץ' (chomets) tyder her ein som utøver vald eller undertrykking, ikkje direkte 'grusom'. 'Valdsbruk' eller 'valdsmenn' gjev ei meir presis omsetting."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 5,
    "text": "For du er mi von, Herre, min Gud. Du har vore mi tillit frå eg var ung."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 6,
    "text": "På deg har eg stødd meg frå mors liv. Du drog meg fram frå mora sitt skaut. Deg lovar eg alltid.",
    "versions": [
      {
        "text": "På deg har eg stødd meg frå mors liv. Du tok meg ut or mora sitt skaut. Deg lovar eg alltid.",
        "explanation": "Det hebraiske 'גוֹזִי' (gozi) tyder 'den som drog meg fram/skilde meg ut', ikkje 'tok meg ut'. Det handlar om fødselen der Gud er den som hjelpte barnet fram. 'Drog meg fram' er meir presist og poetisk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 7,
    "text": "Eg har vore som eit teikn for mange, men du er mi sterke tilflukt."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 8,
    "text": "Lat munnen min vera full av din lovpris, heile dagen av din herlegdom."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 9,
    "text": "Kast meg ikkje bort når eg blir gammal. Forlat meg ikkje når krafta mi svinn."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 10,
    "text": "For fiendane mine talar om meg, og dei som lurer på livet mitt, rådslår saman."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 11,
    "text": "Dei seier: «Gud har forlate han. Forfølg han og grip han, for ingen kan berga han.»"
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 12,
    "text": "Gud, ver ikkje langt borte frå meg. Min Gud, skund deg og hjelp meg!"
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 13,
    "text": "Lat dei som står meg imot, bli til skamme og gå til grunne. Lat dei som søkjer ulukka mi, bli kledde i vanære og skam."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 14,
    "text": "Men eg vil alltid vona og leggja endå meir til all din lovpris."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 15,
    "text": "Munnen min skal fortelja om di rettferd, heile dagen om di frelse, for eg kjenner ikkje tal på det."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 16,
    "text": "Eg vil koma med Herren Guds veldige gjerningar. Eg vil minna om di rettferd, di åleine.",
    "versions": [
      {
        "text": "Eg vil koma i Herren Guds kraft. Eg vil minna om di rettferd, di åleine.",
        "explanation": "Det hebraiske 'בִּגְבֻרוֹת' (bigvurot) er fleirtal og tyder 'mektige gjerningar/veldige verk'. Salmisten kjem for å forkynna Guds mektige gjerningar, ikkje berre 'i hans kraft'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 17,
    "text": "Gud, du har lært meg opp frå eg var ung, og til no har eg forkynt dine under."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 18,
    "text": "Forlat meg ikkje, Gud, når eg blir gammal og grå, før eg får forkynt din arm for neste slekt, di makt for alle som kjem."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 19,
    "text": "Di rettferd, Gud, når til det høgste. Du som har gjort store ting – Gud, kven er som du?"
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 20,
    "text": "Du som har late meg sjå mange og harde trengsler, du skal på ny gjera meg levande og føra meg opp att frå djupa i jorda.",
    "versions": [
      {
        "text": "Du som har late meg sjå mange og harde trengsler, du skal gjera meg levande att og føra meg opp att frå djupa i jorda.",
        "explanation": "Det hebraiske 'תָּשׁוּב' (du skal venda/på ny) saman med 'תְּחַיֵּנִי' (gjera meg levande) uttrykkjer ei vending tilbake - 'på ny gjera meg levande' fangar dette betre enn 'gjera meg levande att'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 21,
    "text": "Du skal auka mi ære og venda deg om og trøysta meg."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 22,
    "text": "Så vil eg òg prisa deg med harpe for din truskap, min Gud. Eg vil spela for deg på lyre, du Israels Heilage.",
    "versions": [
      {
        "text": "Då vil eg prisa deg med harpe for din truskap, min Gud. Eg vil spela for deg på lyre, du Israels Heilage.",
        "explanation": "Det hebraiske 'גַּם־אֲנִי' (gam-ani) tyder 'eg òg' eller 'så vil eg òg', ikkje berre 'då'. Det uttrykkjer at salmisten vil delta i lovprisinga saman med andre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 23,
    "text": "Leppene mine skal jubla når eg spelar for deg, og mi sjel som du har løyst ut."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 24,
    "text": "Tunga mi skal tala om di rettferd heile dagen, for dei som søkjer mi ulukke, er blitt til skamme og vanære."
  }
]