[
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 1,
    "text": "Av Salomo. Gud, gjev kongen dine dommar og rettferda di til kongssonen."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 2,
    "text": "Lat han døma folket ditt med rettferd og dei fattige dine med rett."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 3,
    "text": "Lat fjella bera fram fred for folket og haugane rettferd.",
    "versions": [
      {
        "text": "Lat fjella bera fred til folket og haugane rettferd.",
        "explanation": "Det hebraiske verbet נשׂא tyder 'bera' eller 'bera fram'. Preposisjonen לָעָם tyder 'for folket', ikkje 'til folket'. 'Bera fram fred for folket' gjev betre meining og flyt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 4,
    "text": "Han skal skaffa rett til dei fattige i folket, frelsa borna til dei trengande og knusa undertrykkjaren."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 5,
    "text": "Måtte dei frykta deg så lenge sola skin, så lenge månen lyser, frå slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 6,
    "text": "Han skal koma ned som regn over nyklipt eng, som regnskurer som vatnar jorda."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 7,
    "text": "I hans dagar skal den rettferdige bløma, og freden skal vera stor til månen ikkje finst meir."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 8,
    "text": "Han skal herska frå hav til hav, frå elva til endane av jorda.",
    "versions": [
      {
        "text": "Han skal råda frå hav til hav, frå elva til endane av jorda.",
        "explanation": "Verbet וְיֵרְדְּ (frå רדה) tyder 'herska' eller 'ha herredøme', ikkje berre 'råda'. 'Herska' formidlar betre den universelle kongemakta som er skildra her."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 9,
    "text": "Ørkenfolka skal bøya seg for han, og fiendane hans skal sleikja støv."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 10,
    "text": "Kongane frå Tarsis og øyane skal koma med gåver, kongane frå Saba og Seba skal bera fram tributt."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 11,
    "text": "Alle kongar skal bøya seg for han, alle folkeslag skal tena han."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 12,
    "text": "For han skal fria ut den fattige som ropar, den veike som ingen hjelpar har.",
    "versions": [
      {
        "text": "For han skal fria ut den fattige som ropar, den hjelpelause som ingen hjelpar har.",
        "explanation": "Det hebraiske עָנִי tyder 'fattig' eller 'veik/elendig'. Sidan אֶבְיוֹן (fattig) allereie er brukt tidlegare i verset, er 'den veike' eit betre ordval for å unngå gjentaking og for å fanga nyanseforskjellen i hebraisk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 13,
    "text": "Han skal ha medkjensle med den veike og fattige og frelsa livet til dei trengande."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 14,
    "text": "Han skal løysa dei ut frå svik og vald, og blodet deira skal vera dyrebart i hans auge."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 15,
    "text": "Måtte han leva! Måtte dei gje han gull frå Saba! Måtte dei alltid be for han og velsigna han heile dagen."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 16,
    "text": "Lat det vera overflod av korn i landet, på toppen av fjella. Lat frukta susa som Libanon, og lat folk bløma fram frå byen som graset på jorda.",
    "versions": [
      {
        "text": "Lat det vera overflod av korn i landet, på toppen av fjella. Lat frukta susa som Libanon, og lat folk bløma frå byane som graset på marka.",
        "explanation": "Det hebraiske מֵעִיר er eintal ('frå byen'), ikkje fleirtal. 'Bløma fram' gjev betre att det hebraiske יָצִיצוּ. 'Jorda' er meir nøyaktig for הָאָרֶץ enn 'marka' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 17,
    "text": "Lat namnet hans vara til evig tid, lat det halda fram så lenge sola skin. Lat alle folk velsigna seg i han, lat alle nasjonar prisa han sæl.",
    "versions": [
      {
        "text": "Lat namnet hans vara til evig tid, lat det halda fram så lenge sola skin. Alle folk skal velsigna seg i han, alle nasjonar skal prisa han sæl.",
        "explanation": "Verba וְיִתְבָּרְכוּ og יְאַשְּׁרוּהוּ er jussiv-former som held fram bønekarakteren frå tidlegare i verset. 'Lat alle folk' passar betre med ønskjeforma enn indikativ."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 18,
    "text": "Velsigna vere Herren Gud, Israels Gud, han som åleine gjer under."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 19,
    "text": "Velsigna vere hans herlege namn til evig tid! Lat heile jorda fyllast av hans herlegdom! Amen og amen."
  },
  {
    "bookId": 19,
    "chapterId": 72,
    "verseId": 20,
    "text": "Her endar bønene til David, son til Isai."
  }
]