[
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 1,
    "text": "Ein salme av Asaf. Sanneleg, Gud er god mot Israel, mot dei som er reine i hjartet."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 2,
    "text": "Men eg var nær ved å snuble, føtene mine heldt på å gli ut."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 3,
    "text": "For eg vart misunneleg på dei hovmodige då eg såg at det gjekk dei ugudlege vel."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 4,
    "text": "For dei har ingen plager, kroppen deira er frisk og sterk."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 5,
    "text": "Dei er ikkje med i menneska sitt strev, og dei blir ikkje ramma som andre folk."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 6,
    "text": "Difor er hovmod deira halskjede, og vald er kleda dei sveiper seg i."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 7,
    "text": "Auga deira tyt fram av feitt, hjartet flyt over av vonde planar."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 8,
    "text": "Dei spottar og talar vondt, frå det høge trugar dei med undertrykking."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 9,
    "text": "Dei set munnen sin mot himmelen, og tunga deira ferdast over jorda."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 10,
    "text": "Difor vender folket seg til dei og drikk av vatnet deira i fulle drag."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 11,
    "text": "Dei seier: «Korleis kan Gud vita? Har Den Høgste nokon kunnskap?»"
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 12,
    "text": "Sjå, slik er dei ugudlege – alltid trygge aukar dei rikdomen sin."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 13,
    "text": "Har eg då halde hjartet mitt reint til inga nytte og vaska hendene mine i uskuld?"
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 14,
    "text": "For eg har vore plaga heile dagen, og kvar morgon har eg vorte refsa."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 15,
    "text": "Hadde eg sagt: «Eg vil tala slik,» då hadde eg svike ætta av borna dine."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 16,
    "text": "Eg grunda på dette for å forstå det, men det var for vanskeleg for meg."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 17,
    "text": "Heilt til eg gjekk inn i Guds heilagdom – då forstod eg korleis det går med dei til slutt."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 18,
    "text": "Sanneleg, du set dei på glatte stader, du støyter dei ned i undergang."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 19,
    "text": "Kor brått dei blir lagde i øyde! Dei går under, dei endar i redsle."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 20,
    "text": "Som ein draum når ein vaknar, Herre, så foraktar du biletet av dei når du reiser deg."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 21,
    "text": "Då hjartet mitt var fullt av bitterheit og det stakk meg i nyrene,"
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 22,
    "text": "då var eg uforstandig og skjøna ingenting. Eg var som eit dyr framfor deg."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 23,
    "text": "Men eg er alltid hos deg, du held meg i mi høgre hand."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 24,
    "text": "Du leier meg med ditt råd, og sidan tek du meg opp i herlegdom."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 25,
    "text": "Kven har eg i himmelen utan deg? Og når eg har deg, ønskjer eg ikkje noko på jorda."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 26,
    "text": "Om kropp og hjarte forgår, er Gud mitt hjartes klippe og min del til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 27,
    "text": "For sjå, dei som held seg borte frå deg, går til grunne. Du gjer ende på alle som er utrue mot deg."
  },
  {
    "bookId": 19,
    "chapterId": 73,
    "verseId": 28,
    "text": "Men for meg er det godt å vera nær Gud. Eg har gjort Herren Gud til mi tilflukt, så eg kan fortelja om alle dine gjerningar."
  }
]