[
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 1,
    "text": "Ein læresalme av Asaf. Kvifor, Gud, har du støytt oss bort for alltid? Kvifor ryker vreiden din mot sauene på beitet ditt?"
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 2,
    "text": "Kom i hug forsamlinga di, som du kjøpte i gammal tid, som du fria ut til å vere arveluten din – Sion-fjellet der du bur."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 3,
    "text": "Kom til dei evige ruinane! Fienden har øydelagt alt i heilagdomen."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 4,
    "text": "Motstandarane dine har brøla midt i din samlingsstad. Dei har sett opp sine eigne teikn som teikn."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 5,
    "text": "Det såg ut som menn som svingar økser i tett skog."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 6,
    "text": "Og no slår dei sund alt utskore arbeid med øks og brekkjern."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 7,
    "text": "Dei har sett fyr på heilagdomen din. Dei har vanhelga bustaden for namnet ditt og rive han ned til grunnen."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 8,
    "text": "Dei sa i hjarta sitt: «Lat oss knuse dei heilt!» Dei brende alle Guds samlingsstadar i landet."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 9,
    "text": "Me ser ikkje teikna våre. Det finst ikkje lenger nokon profet, og ingen av oss veit kor lenge dette skal vare."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 10,
    "text": "Kor lenge, Gud, skal fienden spotte? Skal motstandaren vanære namnet ditt for alltid?"
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 11,
    "text": "Kvifor held du handa di tilbake, ja, høgrehanda di? Ta ho fram frå barmen din og gjer ende på dei!"
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 12,
    "text": "Men Gud er kongen min frå gammal tid, han som gjer frelsesverk på jorda."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 13,
    "text": "Du kløyvde havet med di makt. Du knuste hovuda til sjøuhyra i vatnet."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 14,
    "text": "Du krasa hovuda til Leviatan og gav han til mat for ørkendyra."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 15,
    "text": "Du lét kjelder og bekker bryte fram. Du tørka ut elvane som renn heile året."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 16,
    "text": "Din er dagen, og di er natta. Du skapte månen og sola."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 17,
    "text": "Du har sett alle grensene på jorda. Sommar og vinter – du har skapt dei."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 18,
    "text": "Kom i hug dette: Fienden spottar Herren, eit dårlegt folk vanærar namnet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 19,
    "text": "Gjev ikkje dua di til villdyra! Gløym ikkje livet til dei fattige dine for alltid!"
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 20,
    "text": "Sjå til pakta di! For dei mørke stadene i landet er fulle av vald og overgrep."
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 21,
    "text": "Lat ikkje den undertrykte vende tilbake med skam! Lat den fattige og hjelpelause lovprise namnet ditt!"
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 22,
    "text": "Reis deg, Gud, og før saka di! Kom i hug korleis dåren spottar deg heile dagen!"
  },
  {
    "bookId": 19,
    "chapterId": 74,
    "verseId": 23,
    "text": "Gløym ikkje ropet frå fiendane dine! Larmen frå dei som reiser seg mot deg, stig stadig opp."
  }
]