[
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 1,
    "text": "Til korleiaren. Med strengespel. Ein salme av Asaf. Ein song."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 2,
    "text": "Gud er kjend i Juda, i Israel er namnet hans stort."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 3,
    "text": "I Salem har han reist si hytte, og bustaden hans er på Sion."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 4,
    "text": "Der knuste han dei lynande pilene, skjold og sverd og krig. Sela",
    "versions": [
      {
        "text": "Der braut han dei lynande pilene, skjold og sverd og krig. Sela",
        "explanation": "Verbet 'שִׁבַּר' (shibbar) betyr 'knuste/braut i stykke'. 'Knuste' er meir presist og naturleg på nynorsk i denne samanhengen enn 'braut'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 5,
    "text": "Lysande er du, herleg over rovdyrfjella.",
    "versions": [
      {
        "text": "Du strålar av lys, herleg over rovdyrfjella.",
        "explanation": "נָאוֹר er eit adjektiv/partisipp ('lysande/strålande'), ikkje eit verb. 'Lysande er du' gjev betre rytme og er nærare originalteksten sin struktur. 'Strålar av lys' er redundant."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 6,
    "text": "Dei modige i hjartet vart plyndra, dei sovna den siste søvnen sin. Ingen av krigarane fann hendene sine."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 7,
    "text": "Ved trugsmålet ditt, du Jakobs Gud, vart både vogn og hest liggjande i djup søvn."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 8,
    "text": "Du er skremmande, ja du! Kven kan stå framfor deg når vreiden din brenn?"
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 9,
    "text": "Frå himmelen kunngjorde du dommen din. Jorda vart redd og tagde stille."
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 10,
    "text": "Gud reiste seg til dom for å frelsa alle dei audmjuke på jorda. Sela",
    "versions": [
      {
        "text": "Då Gud reiste seg til dom for å frelsa alle dei audmjuke på jorda. Sela",
        "explanation": "Setninga er ufullstendig som sjølvstendig vers. Fjern 'Då' for å gjera det til ei fullstendig setning, eller la verset stå som fortsetjing av vers 9."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 11,
    "text": "For vreiden til menneska skal prisa deg, og resten av vreiden bind du om deg.",
    "versions": [
      {
        "text": "For menneske sin vreide skal prisa deg, resten av vreiden gjer du til eit belte.",
        "explanation": "'תַּחְגֹּר' betyr 'du bind/gjerdar om', ikkje 'gjer til eit belte'. Gud bind resten av vreiden rundt seg som eit belte - han tek kontroll over den. Formuleringa 'menneske sin vreide' bør vera 'vreiden til menneska' for betre flyt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 12,
    "text": "Gjev lovnader og hald dei for Herren dykkar Gud! Alle rundt han skal bera gåver til han som vekkjer age.",
    "versions": [
      {
        "text": "Gjev lovnader til Herren dykkar Gud og hald dei! Alle som er rundt han, lat dei bera gåver til han som vekkjer age.",
        "explanation": "Ordstillinga kan forbetrast for munnleg flyt. 'Lat dei bera' er unødvendig omskriving; hebraisk יוֹבִילוּ er ein enkel jussiv/imperativ som kan gjevast att med 'skal bera'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 76,
    "verseId": 13,
    "text": "Han tek motet frå fyrstane, han er skremmande for kongane på jorda."
  }
]