[
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 1,
    "text": "Til korleiaren. Etter Jedutun. Ein salme av Asaf."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 2,
    "text": "Eg ropar høgt til Gud, ja, eg ropar til Gud, og han lyttar til meg."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 3,
    "text": "På mi trengselstid søkjer eg Herren. Om natta strekkjer eg hendene mine ut utan å verta trøytt. Sjela mi nektar å la seg trøysta."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 4,
    "text": "Eg tenkjer på Gud og sukkar. Eg grundar og ånda mi vert motlaus. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 5,
    "text": "Du held augo mine vakne. Eg er så uroleg at eg ikkje kan tala."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 6,
    "text": "Eg tenkjer på gamle dagar, på år frå fjerne tider."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 7,
    "text": "Om natta minst eg songane mine. Eg grundar i hjartet mitt, og ånda mi granskar."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 8,
    "text": "Vil Herren støyta bort for alltid? Vil han aldri meir visa velvilje?"
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 9,
    "text": "Har nåden hans teke slutt for alltid? Har lovnaden hans svikta frå slekt til slekt?"
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 10,
    "text": "Har Gud gløymt å vera nådig? Har han i vreide stengt for si miskunn? Sela"
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 11,
    "text": "Då sa eg: «Dette er mi sorg, at høgre handa til Den Høgste har endra seg.»"
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 12,
    "text": "Eg vil minnast Herrens gjerningar, ja, eg vil hugsa dine under frå gammalt av."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 13,
    "text": "Eg vil grunda på alt du har gjort og tenkja på dine storverk."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 14,
    "text": "Gud, din veg er heilag. Kva gud er så stor som vår Gud?"
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 15,
    "text": "Du er den Gud som gjer under. Du har kunngjort di makt mellom folka."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 16,
    "text": "Med din arm fria du ut folket ditt, born av Jakob og Josef. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 17,
    "text": "Vatnet såg deg, Gud, vatnet såg deg og skalv. Ja, djupa beva."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 18,
    "text": "Skyene auste ut vatn, himmelen sende ut torelyd, og pilene dine fór ut."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 19,
    "text": "Toredrønet ditt rulla i kvervelvinden. Lynet lyste opp verda. Jorda skalv og riste."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 20,
    "text": "Gjennom havet gjekk din veg, din sti gjennom dei veldige vatna, men fotspora dine vart ikkje sett."
  },
  {
    "bookId": 19,
    "chapterId": 77,
    "verseId": 21,
    "text": "Du leidde folket ditt som ein flokk, ved handa til Moses og Aron."
  }
]