[
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 1,
    "text": "Ein læresalme av Asaf. Lytt, mitt folk, til mi lov! Vend øyra dykkar til orda frå min munn!"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 2,
    "text": "Eg vil opna munnen min med ei likning, eg vil la gåter frå gammal tid strøyma fram."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 3,
    "text": "Det vi har høyrt og kjenner til, det fedrane våre har fortalt oss,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 4,
    "text": "vil vi ikkje løyna for borna deira. For den komande slekta vil vi fortelja om Herrens prisverdige gjerningar, hans makt og dei undera han har gjort."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 5,
    "text": "Han reiste eit vitnemål i Jakob og sette ei lov i Israel, som han påla fedrane våre å gjera kjent for borna sine,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 6,
    "text": "så den komande slekta skulle få vita det, born som enno ikkje var fødde. Dei skulle stå fram og fortelja det til borna sine,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 7,
    "text": "så dei kunne setja si lit til Gud og ikkje gløyma Guds gjerningar, men halda boda hans."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 8,
    "text": "Då ville dei ikkje verta som fedrane sine, ei trassig og opprørsk slekt, ei slekt som ikkje hadde eit stødig hjarte, og som ikkje var trufast mot Gud i si ånd."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 9,
    "text": "Efraims søner, væpna med bogar, snudde om på stridens dag."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 10,
    "text": "Dei heldt ikkje Guds pakt og nekta å gå etter hans lov."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 11,
    "text": "Dei gløymde hans gjerningar og dei undera han hadde vist dei."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 12,
    "text": "Framfor fedrane deira gjorde han under i landet Egypt, på Soan-sletta."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 13,
    "text": "Han kløyvde havet og førte dei gjennom, han fekk vatnet til å stå som ein mur."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 14,
    "text": "Han leidde dei med ei sky om dagen og heile natta med eit eldlys."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 15,
    "text": "Han kløyvde berga i øydemarka og gav dei rikeleg å drikka, som frå store djup."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 16,
    "text": "Han let bekker strøyma fram frå klippen og fekk vatn til å renna som elvar."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 17,
    "text": "Men dei heldt fram med å synda mot han, dei trassa Den høgste i det tørre landet."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 18,
    "text": "Dei sette Gud på prøve i hjarta sitt ved å krevja mat etter si lyst."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 19,
    "text": "Dei tala mot Gud og sa: «Kan Gud dekkja eit bord i øydemarka?"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 20,
    "text": "Sjå, han slo på berget så vatn strøymde ut og bekker flaut over. Men kan han òg gje brød? Kan han skaffa kjøt til folket sitt?»"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 21,
    "text": "Difor høyrde Herren det og vart harm. Ein eld flamma opp mot Jakob, og vreide steig opp mot Israel,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 22,
    "text": "fordi dei ikkje trudde på Gud og ikkje sette si lit til hans frelse."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 23,
    "text": "Då gav han påbod til skyene der oppe og opna dørene til himmelen."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 24,
    "text": "Han let manna regna over dei til føde og gav dei korn frå himmelen."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 25,
    "text": "Menneske åt englebr​​ød, han sende dei mat så dei vart mette."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 26,
    "text": "Han let austavinden fara av stad på himmelen og dreiv sønnavinden fram med si makt."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 27,
    "text": "Han let kjøt regna over dei som støv, fuglar med venger som sand ved havet."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 28,
    "text": "Han let dei falla midt i leiren, rundt omkring bustadene deira."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 29,
    "text": "Dei åt og vart overmette, han gav dei det dei hadde lyst på."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 30,
    "text": "Men dei hadde ikkje vendt seg bort frå lysta si. Medan maten enno var i munnen deira,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 31,
    "text": "steig Guds vreide opp mot dei. Han drap dei sterkaste blant dei og felte Israels unge menn."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 32,
    "text": "Trass i alt dette synda dei framleis og trudde ikkje på hans under."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 33,
    "text": "Så let han dagane deira enda i tomleik og åra deira i redsle."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 34,
    "text": "Når han drap dei, søkte dei han, dei vende om og leita etter Gud."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 35,
    "text": "Dei hugsa at Gud var deira berg, at Den høgste Gud var deira utløysar."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 36,
    "text": "Men dei smigra han med munnen sin og laug for han med tunga."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 37,
    "text": "Hjarta deira var ikkje stødig mot han, dei var ikkje trufaste mot hans pakt."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 38,
    "text": "Men han er miskunnsam, han tilgjev synd og øydelegg ikkje. Gong på gong heldt han vreiden sin tilbake og vekte ikkje heile sin harme."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 39,
    "text": "Han hugsa at dei var kjøt og blod, ein vind som fer av stad og ikkje kjem att."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 40,
    "text": "Kor mange gonger trassa dei han ikkje i øydemarka og gjorde han sorg i det aude landet!"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 41,
    "text": "Gong på gong sette dei Gud på prøve og krenkte Israels Heilage."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 42,
    "text": "Dei hugsa ikkje hans hand, dagen då han fria dei frå fienden,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 43,
    "text": "då han gjorde sine teikn i Egypt og sine under på Soan-sletta."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 44,
    "text": "Han gjorde elvane deira til blod, så dei ikkje kunne drikka av bekkene sine."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 45,
    "text": "Han sende flugesvermar som åt dei, og froskar som øydela for dei."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 46,
    "text": "Han gav grøda deira til grashopper og frukta av arbeidet deira til åme."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 47,
    "text": "Han slo vinstokk​​ane deira i hel med hagl og morbærfikentrea deira med frost."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 48,
    "text": "Han overgav feet deira til haglet og buskapen deira til lynet."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 49,
    "text": "Han sende sin brennande vreide over dei, harme, sinne og naud, ein flokk med øydeleggande englar."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 50,
    "text": "Han jamna veg for vreiden sin. Han sparte ikkje livet deira frå døden, men overgav dei til pesten."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 51,
    "text": "Han slo alle førstefødde i Egypt, den første frukta av mannskrafta i Hams telt."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 52,
    "text": "Så førte han folket sitt ut som ein saueflokk og leidde dei som ei hjord gjennom øydemarka."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 53,
    "text": "Han leidde dei trygt, så dei ikkje var redde, men havet dekte over fiendane deira."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 54,
    "text": "Han førte dei til sitt heilage land, til dette fjellet som hans høgre hand hadde vunne."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 55,
    "text": "Han dreiv folkeslag bort framfor dei, delte ut landet deira som arv med målesnor og let Israels stammar bu i telta deira."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 56,
    "text": "Men dei sette Den høgste Gud på prøve og trassa han, dei heldt ikkje lovene hans."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 57,
    "text": "Dei vende seg bort og var trulause som fedrane sine, dei svikta som ein slakk boge."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 58,
    "text": "Dei harma han med offerhaugane sine og gjorde han sjalu med avgudsbileta sine."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 59,
    "text": "Gud høyrde det og vart harm, han vraka Israel heilt."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 60,
    "text": "Han forlét heilagdomen i Sjilo, teltet han hadde reist blant menneska."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 61,
    "text": "Han let si makt førast bort i fangenskap og si herlegdom i fiendens hand."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 62,
    "text": "Han overgav folket sitt til sverdet og vart harm på sin eigen arv."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 63,
    "text": "Eld fortærte dei unge mennene deira, og jentene deira fekk ingen bryllaupssong."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 64,
    "text": "Prestane deira fall for sverdet, og enkjene deira kunne ikkje gråta."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 65,
    "text": "Då vakna Herren som frå søvn, som ein krigar som ropar etter vin."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 66,
    "text": "Han slo fiendane tilbake og påførte dei evig skam."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 67,
    "text": "Han vraka Josefs telt og valde ikkje Efraims stamme."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 68,
    "text": "Men han valde Juda stamme, Sion-fjellet som han elska."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 69,
    "text": "Han bygde heilagdomen sin høgt som himmelen, som jorda han har grunnfest for evig."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 70,
    "text": "Han valde ut David, tenaren sin, og tok han frå sauekvia."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 71,
    "text": "Frå å følgja sauene henta han han til å vera hyrding for Jakob, folket hans, og for Israel, arven hans."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 72,
    "text": "Han gjette dei med eit ærleg hjarte og leidde dei med kloke hender."
  }
]