[
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 1,
    "text": "Ein salme av Asaf. Gud, heidningfolk har trengt inn i arven din. Dei har gjort det heilage tempelet ditt ureint. Dei har lagt Jerusalem i ruinar."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 2,
    "text": "Dei har gjeve lika av tenarane dine til føde for fuglane under himmelen, kjøtet av dine trugne til villdyra på jorda.",
    "versions": [
      {
        "text": "Dei har gjeve lika av tenarane dine til mat for fuglane under himmelen, kjøtet av dine trugne til villdyra på jorda.",
        "explanation": "For munnleg framføring kan 'føde' vera eit meir høgtidleg og poetisk ordval enn 'mat' i denne konteksten. Dette er berre eit lite forslag for stilistisk variasjon."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 3,
    "text": "Dei har aust ut blodet deira som vatn rundt omkring Jerusalem, og det var ingen som gravla dei."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 4,
    "text": "Vi har vorte til spott for grannane våre, til hån og løye for dei som bur rundt oss."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 5,
    "text": "Kor lenge, Herre? Vil du vera sint for alltid? Skal brennhugen din loga som eld?",
    "versions": [
      {
        "text": "Kor lenge, Herre? Vil du vera sint for alltid? Kor lenge skal brennhugen din loga som eld?",
        "explanation": "Det hebraiske spørsmålet 'עַד־מָה' (kor lenge) styrer berre første del av verset. Andre del er eit sjølvstendig retorisk spørsmål utan 'kor lenge'. Gjentakinga av 'kor lenge' er unødvendig og finst ikkje i grunnteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 6,
    "text": "Aus ut vreiden din over dei folkeslaga som ikkje kjenner deg, over dei rika som ikkje kallar på namnet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 7,
    "text": "For dei har slukt Jakob og lagt bustaden hans i øyde."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 8,
    "text": "Rekna oss ikkje tidlegare misgjerningar til! Lat miskunna di skunda seg og koma oss i møte, for vi er svært hjelpelause.",
    "versions": [
      {
        "text": "Rekna oss ikkje tidlegare synder til! Lat miskunna di skunda seg og koma oss i møte, for vi er svært hjelpelause.",
        "explanation": "Det hebraiske 'עֲוֺנֹת' (avonot) tyder 'misgjerningar' eller 'syndeskuld', medan 'חַטֹּאתֵינוּ' i vers 9 er det meir generelle ordet for 'synder'. Å bruka ulike ord speglar denne distinksjonen i grunnteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 9,
    "text": "Hjelp oss, Gud, vår frelsar, for ditt namn si ære skuld! Fri oss ut og tilgjev syndene våre for namnet ditt skuld."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 10,
    "text": "Kvifor skal heidningfolka seia: «Kvar er Guden deira?» Lat det verta kjent mellom folka, for auga våre, at du hemnar blodet av tenarane dine som er utrend.",
    "versions": [
      {
        "text": "Kvifor skal heidningfolka seia: «Kvar er Guden deira?» Lat det verta kjent mellom folka, for auga våre, at du hemnar blodet til tenarane dine som er utrent.",
        "explanation": "Partisippet 'הַשָּׁפֽוּךְ' (hashafuk) bør vera 'utrend' (rend ut) for betre samsvar med nynorsk grammatikk. 'Blodet av' er også meir naturleg enn 'blodet til' i denne konteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 11,
    "text": "Lat sukket frå fangane koma fram for deg! Med din veldige arm, spar dei som er vigde til døden.",
    "versions": [
      {
        "text": "Lat klageropet frå fangane koma fram for deg! Med din veldige arm, spar dei som er dømde til døden.",
        "explanation": "'אֶנְקַת' tyder meir 'sukk/stønn' enn 'klagerop'. 'בְּנֵי תְמוּתָה' (bokstaveleg 'born av døden') tyder dei som er vigde/bestemte til døden, ikkje nødvendigvis juridisk dømde."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 12,
    "text": "Betal grannane våre sju gonger attende i fanget deira for spotten dei har håna deg med, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 79,
    "verseId": 13,
    "text": "Og vi, ditt folk og sauene på beitet ditt, vi vil takka deg til evig tid. Frå slekt til slekt vil vi forkynna din pris."
  }
]