[
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 1,
    "text": "Til korleiaren. Etter Gittit-melodien. Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 2,
    "text": "Herre, vår Herre, kor herleg namnet ditt er over heile jorda! Du som har breidd din prakt over himlane.",
    "versions": [
      {
        "text": "Herre, vår Herre, kor herleg namnet ditt er over heile jorda! Du har sett din prakt over himlane.",
        "explanation": "Det hebraiske 'תְּנָה' (tenah) tyder 'å leggja ut/breia ut' heller enn 'å setja'. Dessutan byrjar setninga med relativpronomenet 'אֲשֶׁר' (du som), som gjev betre flyt i munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 3,
    "text": "Frå munnen til småborn og spedborn har du grunnlagt styrke, på grunn av motstandarane dine, for å gjera slutt på fienden og den hemngjerrige."
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 4,
    "text": "Når eg ser himlane dine, verket av fingrane dine, månen og stjernene som du har sett på plass,"
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 5,
    "text": "kva er då eit menneske, at du hugsar på det, eit menneskebarn, at du tek deg av det?"
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 6,
    "text": "Du gjorde det berre lite ringare enn gudeverda og krona det med ære og herlegdom.",
    "versions": [
      {
        "text": "Du gjorde det lite ringare enn Gud og krona det med ære og herlegdom.",
        "explanation": "Det hebraiske 'מֵאֱלֹהִים' (me'elohim) kan omsetjast som 'Gud', 'gudar' eller 'himmelske vesen/englar' (jf. LXX 'ἀγγέλους'). 'Gudeverda' eller 'dei himmelske' er meir nøytralt og dekkjer den teologiske breidda. 'Berre lite' gjev att 'מְעַט' betre enn berre 'lite'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 7,
    "text": "Du sette det til å råda over verka av hendene dine, alt la du under føtene deira:",
    "versions": [
      {
        "text": "Du sette det til å råda over verka av hendene dine, alt la du under føtene dess:",
        "explanation": "Sidan 'menneske/menneskebarn' i vers 5 er kollektivt og omtala som 'det', bør eigedomspronomenet vera 'deira' (fleirtal) eller konsekvent 'hans' (eintal). 'Dess' er uvanleg i moderne nynorsk og kan verka tungt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 8,
    "text": "småfe og storfe, ja alle saman, og dyra på marka med,",
    "versions": [
      {
        "text": "småfe og storfe, alle saman, og dyra på marka,",
        "explanation": "Litt meir idiomatisk nynorsk med 'ja alle saman' og 'med' på slutten for å markera at lista held fram i neste vers."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 9,
    "text": "fuglane under himmelen og fiskane i havet, alt som ferdast på stigane i havet."
  },
  {
    "bookId": 19,
    "chapterId": 8,
    "verseId": 10,
    "text": "Herre, vår Herre, kor herleg namnet ditt er over heile jorda!"
  }
]