[
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 1,
    "text": "Til kormeisteren. Etter «Liljene». Eit vitnemål. Ein salme av Asaf."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 2,
    "text": "Høyr oss, du Israels hyrding, du som leier Josef som ein flokk! Du som tronar over kjerubane, syn deg i din herlegdom!"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 3,
    "text": "Framfor Efraim, Benjamin og Manasse, vekk opp di kraft og kom oss til hjelp!"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 4,
    "text": "Gud, reis oss opp att! Lat andletet ditt lysa, så vi kan bli frelste!"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 5,
    "text": "Herre Gud Sebaot, kor lenge vil du vera harm over bøna til folket ditt?"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 6,
    "text": "Du har gjeve dei tårebrød å eta og tårer i rikeleg mål å drikka."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 7,
    "text": "Du gjer oss til strid for grannane våre, og fiendane våre spottar oss."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 8,
    "text": "Gud Sebaot, reis oss opp att! Lat andletet ditt lysa, så vi kan bli frelste!"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 9,
    "text": "Du tok eit vintre frå Egypt, du dreiv ut folkeslag og planta det."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 10,
    "text": "Du rydda rom for det, det slo rot og fylte landet."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 11,
    "text": "Fjella vart dekte av skuggen frå det, og greinene var som veldige sedrar."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 12,
    "text": "Det strekte greinene sine til havet, og skota sine til elva."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 13,
    "text": "Kvifor har du rive ned gjerda rundt det, så alle som fer framom, kan plukka av det?"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 14,
    "text": "Villsvinet frå skogen gneg på det, og dyra på marka beiter det ned."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 15,
    "text": "Gud Sebaot, kom attende! Sjå ned frå himmelen og sjå til! Ta deg av dette vintreet!"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 16,
    "text": "Verna det som di høgre hand har planta, sonen som du har gjort sterk for deg!"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 17,
    "text": "Det er brent med eld, det er hogge ned. Dei går til grunne for ditt vredesandlet."
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 18,
    "text": "Lat handa di vera over mannen ved di høgre hand, over menneskesonen du har gjort sterk for deg!"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 19,
    "text": "Då skal vi ikkje vika frå deg. Gjev oss liv, så skal vi kalla på ditt namn!"
  },
  {
    "bookId": 19,
    "chapterId": 80,
    "verseId": 20,
    "text": "Herre Gud Sebaot, reis oss opp att! Lat andletet ditt lysa, så vi kan bli frelste!"
  }
]