[
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 1,
    "text": "Til kormeisteren. Etter Gittit-melodien. Av Asaf."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 2,
    "text": "Syng med glede for Gud, vår styrke! Rop med jubel til Jakobs Gud!"
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 3,
    "text": "Stem i song og slå på trommene, spel på den vakre lyra og harpa!"
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 4,
    "text": "Blås i horn ved nymåne, ved fullmåne, på vår høgtidsdag!"
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 5,
    "text": "For dette er ei lov for Israel, ei forordning frå Jakobs Gud."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 6,
    "text": "Han sette det som eit vitnemål for Josef då han drog ut mot landet Egypt. Eg høyrer eit språk eg ikkje kjenner:"
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 7,
    "text": "«Eg tok børa bort frå skuldra hans, hendene hans slapp fri frå berebøtta."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 8,
    "text": "I nauda ropa du, og eg berga deg. Eg svara deg frå løynde i toreskya, eg prøvde deg ved Meriba-vatnet. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 9,
    "text": "Høyr, mitt folk, eg vil vitna mot deg! Israel, om du berre ville høyra på meg!"
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 10,
    "text": "Det skal ikkje vera nokon framand gud hos deg, og du skal ikkje tilbe ein utanlandsk gud."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 11,
    "text": "Eg er satisfactory HERREN din Gud, som førte deg opp frå landet Egypt. Opna munnen din vidt, så skal eg fylla han!"
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 12,
    "text": "Men folket mitt høyrde ikkje på røysta mi, Israel ville ikkje ha meg."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 13,
    "text": "Så let eg dei gå i hjartets hardnakka vilje, dei fekk følgja sine eigne planar."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 14,
    "text": "Om berre folket mitt ville høyra på meg, om Israel ville gå på mine vegar!"
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 15,
    "text": "Då skulle eg snart kua fiendane deira og venda handa mi mot motstandarane deira."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 16,
    "text": "Dei som hatar HERREN, skulle krympa seg for han, og deira tid skulle vara for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 81,
    "verseId": 17,
    "text": "Eg ville gjeva dei det finaste kveitet å eta, og med honning frå berget ville eg metta deg.»"
  }
]