[
  {
    "bookId": 19,
    "chapterId": 82,
    "verseId": 1,
    "text": "Ein salme av Asaf. Gud står i gudeforsamlinga, midt blant gudane held han dom."
  },
  {
    "bookId": 19,
    "chapterId": 82,
    "verseId": 2,
    "text": "Kor lenge vil de døma urettferdig og visa partisk omsyn til dei ugudlege? Sela.",
    "versions": [
      {
        "text": "Kor lenge vil de døma urettferdig og halda med dei ugudlege? Sela.",
        "explanation": "Det hebraiske uttrykket 'פְנֵי... תִּשְׂאוּ' (nasa panim) tyder bokstavleg 'løfta andletet til' og er eit idiom for å visa partiskheit eller favorisering. 'Halda med' er akseptabelt, men 'visa partisk omsyn til' formidlar betre den juridiske konteksten med å favorisera ei side urettmessig."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 82,
    "verseId": 3,
    "text": "Gjev den veike og foreldrelause rett, lat den hjelpelause og fattige få rettferd.",
    "versions": [
      {
        "text": "Gjev den svake og foreldrelause rett, lat den hjelpelause og fattige få rettferd.",
        "explanation": "På nynorsk er 'veik' den føretrekte forma framfor 'svak' i tradisjonelt nynorsk. Dette er likevel eit mindre stilistisk val, og 'svak' er også godteke i moderne nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 82,
    "verseId": 4,
    "text": "Berg den svake og den trengande, riv dei ut or hendene på dei ugudlege.",
    "versions": [
      {
        "text": "Berg den svake og den trengande, fri dei frå handa til dei ugudlege.",
        "explanation": "Det hebraiske 'מִיַּד' (mi-yad) tyder bokstavleg 'frå handa til'. 'Riv dei ut or hendene på' er meir dynamisk og formidlar betre intensiteten i det hebraiske verbet 'הַצִּילוּ' (hatzilu - redd/fri ut)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 82,
    "verseId": 5,
    "text": "Dei forstår ikkje og skjønar ikkje, dei vandrar i mørker. Alle grunnvollane på jorda vaklar."
  },
  {
    "bookId": 19,
    "chapterId": 82,
    "verseId": 6,
    "text": "Eg har sagt: «De er gudar, de er alle born av Den Høgste.»",
    "versions": [
      {
        "text": "Eg har sagt: De er gudar, de er alle born av Den Høgste.",
        "explanation": "Sidan dette er direkte tale frå Gud, bør det markerast med hermeteikn for tydelegare munnleg framføring og betre lesarrettleiing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 82,
    "verseId": 7,
    "text": "Men de skal døy som menneske og falla som ein av fyrstane."
  },
  {
    "bookId": 19,
    "chapterId": 82,
    "verseId": 8,
    "text": "Reis deg, Gud, døm jorda! For du skal arva alle folkeslag."
  }
]