[
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 1,
    "text": "Ein song. Ein salme av Asaf."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 2,
    "text": "Gud, ver ikkje stille! Ti ikkje og ver ikkje roleg, Gud!"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 3,
    "text": "For sjå, fiendane dine larmar, og dei som hatar deg, lyfter hovudet."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 4,
    "text": "Mot folket ditt legg dei løynde planar, og dei rådslår mot dei du vernar."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 5,
    "text": "Dei seier: «Kom, lat oss utsletta dei som folk, så namnet Israel aldri meir blir hugsa!»"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 6,
    "text": "For dei rådslår saman med eitt hjarte, dei gjer ei pakt mot deg:"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 7,
    "text": "Telta til Edom og ismaelittane, Moab og hagarittane,"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 8,
    "text": "Gebal, Ammon og Amalek, Filistea saman med dei som bur i Tyrus."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 9,
    "text": "Også Assyria har slutta seg til dei, dei har vorte ei arm for Lots born. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 10,
    "text": "Gjer med dei som med Midjan, som med Sisera, som med Jabin ved Kisjon-bekken."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 11,
    "text": "Dei vart utsletta ved En-Dor, dei vart til gjødsel for jorda."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 12,
    "text": "Gjer med hovdingane deira som med Oreb og Seeb, og med alle fyrstane deira som med Sebah og Salmunna."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 13,
    "text": "Dei som sa: «Lat oss ta Guds beitemarker til eige for oss!»"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 14,
    "text": "Min Gud, gjer dei som virvlande støv, som halmstrå for vinden."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 15,
    "text": "Som eld som brenn ned skogen, som flammer som set fjella i brann,"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 16,
    "text": "slik skal du jaga dei med stormen din og skremma dei med uværet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 17,
    "text": "Fyll andleta deira med skam, så dei søkjer namnet ditt, Herre!"
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 18,
    "text": "Lat dei bli til skamme og redde for alltid, lat dei bli vanæra og gå til grunne."
  },
  {
    "bookId": 19,
    "chapterId": 83,
    "verseId": 19,
    "text": "Lat dei kjenna at du åleine, du som ber namnet Herren, er Den satisfação over heile jorda."
  }
]