[
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 1,
    "text": "Til korleiteren. Etter Gittit-melodien. Ein salme av Korah-sønene."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 2,
    "text": "Kor kjærkome bustadene dine er, HERRE Sebaot!"
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 3,
    "text": "Sjela mi lengtar og tærest av saknad etter føregardane til HERREN. Hjarta mitt og kroppen min ropar med glede til den levande Gud."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 4,
    "text": "Jamvel sporven har funne eit hus, og svala eit reir der ho kan leggja ungane sine – ved altara dine, HERRE Sebaot, min konge og min Gud."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 5,
    "text": "Sæle er dei som bur i huset ditt, dei lovar deg alltid. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 6,
    "text": "Sælt er det mennesket som har si kraft i deg, dei som har pilegrimsvegane i hjarta."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 7,
    "text": "Når dei fer gjennom Gråtedalen, gjer dei han til ein stad med kjelder. Ja, haustregnet sveiper han i velsigning."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 8,
    "text": "Dei går frå kraft til kraft, til dei stig fram for Gud på Sion."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 9,
    "text": "HERRE Gud Sebaot, høyr bøna mi! Lyd etter, du Jakobs Gud! Sela."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 10,
    "text": "Gud, sjå til vårt skjold, sjå på andletet til den du har salva!"
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 11,
    "text": "For éin dag i føregardane dine er betre enn tusen andre. Eg vil heller stå ved dørstokken i huset til min Gud enn å bu i telta til dei ugudelege."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 12,
    "text": "For HERREN Gud er sol og skjold. HERREN gjev nåde og ære. Han held ikkje tilbake noko godt frå dei som vandrar ulastande."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 13,
    "text": "HERRE Sebaot, sælt er det mennesket som set si lit til deg!"
  }
]