[
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 1,
    "text": "Til kormeisteren. Etter Gittit-melodien. Ein salme av Korah-sønene.",
    "versions": [
      {
        "text": "Til korleiteren. Etter Gittit-melodien. Ein salme av Korah-sønene.",
        "explanation": "Det hebraiske לַמְנַצֵּחַ (lamnatseach) viser til ein som leier eller har overoppsynet, ofte omsett 'kormeister' eller 'musikkmeister'. 'Korleiaren' er akseptabelt, men 'kormeisteren' kan vere meir presist for den som hadde det overordna ansvaret."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 2,
    "text": "Kor elska bustadene dine er, HERRE Sebaot!",
    "versions": [
      {
        "text": "Kor kjærkome bustadene dine er, HERRE Sebaot!",
        "explanation": "Det hebraiske ordet יְּדִיד֥וֹת (yedidot) tyder 'elska' eller 'kjære'. 'Kjærkome' kan gje inntrykk av 'velkomne', men grunnteksten understrekar kor djupt elska og dyrebar bustadene er. 'Elska' formidlar dette betre."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 3,
    "text": "Sjela mi lengtar og tærest av saknad etter føregardane til HERREN. Hjarta mitt og kroppen min ropar med glede til den levande Gud."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 4,
    "text": "Jamvel sporven har funne seg eit hus, og svala eit reir der ho legg ungane sine – ved altara dine, HERRE Sebaot, min konge og min Gud.",
    "versions": [
      {
        "text": "Jamvel sporven har funne eit hus, og svala eit reir der ho kan leggja ungane sine – ved altara dine, HERRE Sebaot, min konge og min Gud.",
        "explanation": "Små justeringar for betre munnleg flyt: 'funne seg eit hus' er meir idiomatisk på nynorsk, og 'legg ungane sine' (presens) flyt betre enn 'kan leggja ungane sine' for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 5,
    "text": "Sæle er dei som bur i huset ditt, dei lovar deg alltid. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 6,
    "text": "Sælt er det mennesket som har si kraft i deg, som har pilegrimsvegane i hjarta.",
    "versions": [
      {
        "text": "Sælt er det mennesket som har si kraft i deg, dei som har pilegrimsvegane i hjarta.",
        "explanation": "Blandinga av eintal ('det mennesket') og fleirtal ('dei som') er grammatisk inkonsekvent. Sidan verset startar i eintal, bør det halde fram med 'som' i staden for 'dei som' for betre samanheng."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 7,
    "text": "Når dei fer gjennom Gråtedalen, gjer dei han til ein stad med kjelder. Ja, tidlegregnet sveiper han i velsigning.",
    "versions": [
      {
        "text": "Når dei fer gjennom Gråtedalen, gjer dei han til ein stad med kjelder. Ja, haustregnet sveiper han i velsigning.",
        "explanation": "Det hebraiske מוֹרֶה refererer til tidlegregnet (hausten sitt første regn som førebur jorda for såing), ikkje haustregnet generelt. 'Tidlegregnet' er meir presist og har teologisk signifikans som symbol på Guds velsigning."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 8,
    "text": "Dei går frå kraft til kraft, til dei stig fram for Gud på Sion."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 9,
    "text": "HERRE Gud Sebaot, høyr bøna mi! Lyd etter, du Jakobs Gud! Sela."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 10,
    "text": "Sjå, Gud, du som er vårt skjold, sjå på andletet til den du har salva!",
    "versions": [
      {
        "text": "Gud, sjå til vårt skjold, sjå på andletet til den du har salva!",
        "explanation": "Ordstillinga i originalen er 'vårt skjold, sjå, Gud' – der 'skjold' er ein tiltale til Gud (vokativ), ikkje noko Gud skal sjå til. Gud vert kalla 'vårt skjold', og så vert han beden om å sjå på den salva."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 11,
    "text": "For éin dag i føregardane dine er betre enn tusen andre. Eg vel heller å stå ved dørstokken i huset til min Gud enn å bu i telta til dei ugudelege.",
    "versions": [
      {
        "text": "For éin dag i føregardane dine er betre enn tusen andre. Eg vil heller stå ved dørstokken i huset til min Gud enn å bu i telta til dei ugudelege.",
        "explanation": "Det hebraiske בָּחַרְתִּי (bacharti) er perfektum av 'å velje' – 'eg har valt' eller 'eg vel'. 'Eg vel heller' speglar det hebraiske verbet betre enn 'eg vil heller', som er meir indirekte."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 12,
    "text": "For HERREN Gud er sol og skjold. HERREN gjev nåde og ære. Han held ikkje tilbake noko godt frå dei som vandrar ulastande."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 13,
    "text": "HERRE Sebaot, sælt er det mennesket som set si lit til deg!"
  }
]