[
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 1,
    "text": "Til korleiaren. Ein salme av Korah-sønene.",
    "versions": [
      {
        "text": "Til kormeisteren. Ein salme av Korah-sønene.",
        "explanation": "Det hebraiske לַמְנַצֵּחַ (lamnatseach) viser til ein som leiar musikkframføringa, ikkje nødvendigvis ein 'meister'. 'Korleiar' er meir nøytralt og vanleg i moderne nynorsk."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 2,
    "text": "Herre, du har vist velvilje mot landet ditt, du har ført Jakob tilbake frå fangenskapet."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 3,
    "text": "Du har teke bort skulda til folket ditt, du har dekt over all synda deira. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 4,
    "text": "Du har samla inn all harmen din, du har vendt om frå din brennande vreide.",
    "versions": [
      {
        "text": "Du har halde tilbake all harmen din, du har vendt deg bort frå din brennande vreide.",
        "explanation": "Det hebraiske ordet אָסַפְתָּ (asafta) betyr 'samla inn' eller 'trekt tilbake', ikkje berre 'halde tilbake'. הֱשִׁיבוֹתָ (heshivota) betyr 'vendt om' eller 'snudd', som gjev betre meining enn 'vendt deg bort frå'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 5,
    "text": "Vend oss tilbake, Gud, vår frelsar, og lat harmen din mot oss ta ende."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 6,
    "text": "Vil du vera sint på oss for alltid? Vil du la vreiden din vara frå slekt til slekt?"
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 7,
    "text": "Vil ikkje du venda om og gjera oss levande att, så folket ditt kan gleda seg i deg?",
    "versions": [
      {
        "text": "Vil du ikkje gjera oss levande att, så folket ditt kan gleda seg i deg?",
        "explanation": "Det hebraiske תָּשׁוּב תְּחַיֵּנוּ har to verb: 'venda om' (תָּשׁוּב) og 'gjera levande' (תְּחַיֵּנוּ). Noverande omsetjing manglar det første verbet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 8,
    "text": "Herre, lat oss sjå di miskunn, og gjev oss di frelse."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 9,
    "text": "Eg vil høyra kva Gud Herren talar, for han talar fred til folket sitt og til sine trugne – men lat dei ikkje venda attende til dårskap.",
    "versions": [
      {
        "text": "Eg vil høyra kva Gud Herren talar, for han talar fred til folket sitt og til sine trugne, berre dei ikkje vender attende til dårskap.",
        "explanation": "Siste del er ei åtvaring eller formaning (אַל = 'ikkje la'), ikkje ein betingelse. Tankestrek markerer betre overgangen til formaninga."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 10,
    "text": "Sanneleg, frelsa hans er nær dei som ottast han, så herlegdomen kan bu i landet vårt."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 11,
    "text": "Miskunn og sanning møtest, rettferd og fred kyssar kvarandre."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 12,
    "text": "Sanning spirer fram frå jorda, og rettferd ser ned frå himmelen."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 13,
    "text": "Ja, Herren skal gje det som godt er, og landet vårt skal gje si grøde."
  },
  {
    "bookId": 19,
    "chapterId": 85,
    "verseId": 14,
    "text": "Rettferd går føre han og legg ein veg for stega hans.",
    "versions": [
      {
        "text": "Rettferd går føre han og gjer veg for stega hans.",
        "explanation": "Det hebraiske וְיָשֵׂם לְדֶרֶךְ פְּעָמָיו betyr bokstavleg 'og set/legg (ein) veg for stega hans'. 'Legg ein veg' er meir presist enn 'gjer veg'."
      }
    ]
  }
]