[
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 1,
    "text": "Ein bøn av David. Vend øyret ditt til meg, Herre, og svar meg, for eg er fattig og hjelpelaus."
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 2,
    "text": "Ta vare på livet mitt, for eg er from. Frels tenaren din, du som er min Gud, eg set mi lit til deg.",
    "versions": [
      {
        "text": "Ta vare på livet mitt, for eg er trufast. Frels tenaren din, du som er min Gud, eg set mi lit til deg.",
        "explanation": "Det hebraiske ordet 'חָסִיד' (chasid) tyder meir 'from/gudfryktig' enn 'trufast'. Det viser til ein som er lojal mot Gud og held pakta, altså ein from person."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 3,
    "text": "Ver meg nådig, Herre, for eg ropar til deg heile dagen."
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 4,
    "text": "Gjer tenaren din glad, for til deg, Herre, lyfter eg mi sjel."
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 5,
    "text": "For du, Herre, er god og tilgjevande, rik på miskunn mot alle som kallar på deg."
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 6,
    "text": "Lytt til bøna mi, Herre, og høyr på røysta i mine bønrop.",
    "versions": [
      {
        "text": "Lytt til bøna mi, Herre, og høyr på mi audmjuke påkalling.",
        "explanation": "Omsetjinga 'mi audmjuke påkalling' er noko fri. Det hebraiske 'בְּקוֹל תַּחֲנוּנוֹתָי' tyder bokstaveleg 'røysta av mine bønner/bønrop'. 'Audmjuke' er ikkje i originalteksten."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 7,
    "text": "På naudsdagen min ropar eg til deg, for du svarar meg."
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 8,
    "text": "Det finst ingen som deg blant gudane, Herre, og ingenting er som dine gjerningar.",
    "versions": [
      {
        "text": "Det finst ingen som deg mellom gudane, Herre, og ingen gjerningar er som dine.",
        "explanation": "Ordstillinga 'ingen gjerningar er som dine' er litt stiv. 'Ingenting er som dine gjerningar' flyt betre for munnleg lesing og er nærare den hebraiske konstruksjonen וְאֵין כְּמַעֲשֶׂיךָ (og det finst ikkje som gjerningane dine)."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 9,
    "text": "Alle folk som du har skapt, skal koma og bøya seg for deg, Herre, og æra namnet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 10,
    "text": "For du er stor og gjer under. Du åleine er Gud.",
    "versions": [
      {
        "text": "For du er stor og gjer underfulle verk. Du åleine er Gud.",
        "explanation": "Det hebraiske נִפְלָאוֹת tyder 'under/vidunderlege ting'. 'Underfulle verk' er litt tungt; 'under' er enklare og meir naturleg for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 11,
    "text": "Lær meg din veg, Herre, så eg kan vandra i din sanning. Samla hjarta mitt til å frykta namnet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 12,
    "text": "Eg vil prisa deg, Herre min Gud, av heile mitt hjarta, og eg vil æra namnet ditt til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 13,
    "text": "For di miskunn mot meg er stor, og du har fria livet mitt frå det djupaste dødsriket."
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 14,
    "text": "Gud, frekke menneske har reist seg mot meg, ein flokk av valdsmenn står meg etter livet. Dei har ikkje deg for auga.",
    "versions": [
      {
        "text": "Gud, hovmodige menneske har reist seg mot meg, ein flokk av valdsmenn står meg etter livet. Dei har ikkje deg for auga.",
        "explanation": "Det hebraiske 'זֵדִים' (zedim) tyder 'frekke/overmodige/arrogante' - dei som handlar med vilje mot Gud. 'Hovmodige' er akseptabelt, men 'frekke' eller 'overmodige' fangar betre den aktive opprørske haldninga i ordet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 15,
    "text": "Men du, Herre, er ein miskunnsam og nådig Gud, sein til vreide og rik på miskunn og truskap."
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 16,
    "text": "Vend deg til meg og ver meg nådig. Gjev styrke til tenaren din, og frels sonen til tenestekona di."
  },
  {
    "bookId": 19,
    "chapterId": 86,
    "verseId": 17,
    "text": "Gjev meg eit teikn på din godleik, så dei som hatar meg, kan sjå det og bli til skamme. For du, Herre, har hjelpt meg og trøysta meg."
  }
]