[
  {
    "bookId": 19,
    "chapterId": 87,
    "verseId": 1,
    "text": "Av Korah-sønene. Ein salme. Ein song. Grunnvollen hans ligg på dei heilage fjella.",
    "versions": [
      {
        "text": "Ein salme av Korah-sønene. Ein song. Grunnvollen hans ligg på dei heilage fjella.",
        "explanation": "Den hebraiske rekkjefølgja er 'לִבְנֵי־קֹרַח' (av Korah-sønene), deretter 'מִזְמוֹר' (salme), så 'שִׁיר' (song). Noverande omsetjing seier 'Ein salme av Korah-sønene' som endrar strukturen. Dessutan er 'Ein salme' meir presist enn å legga til 'Ein' før begge substantiva."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 87,
    "verseId": 2,
    "text": "Herren elskar portane i Sion meir enn alle bustadene i Jakob."
  },
  {
    "bookId": 19,
    "chapterId": 87,
    "verseId": 3,
    "text": "Herlege ting er sagde om deg, du Guds by. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 87,
    "verseId": 4,
    "text": "Eg vil nemna Rahab og Babel mellom dei som kjenner meg. Sjå, Filistia og Tyrus saman med Kusj – «Denne vart fødd der.»"
  },
  {
    "bookId": 19,
    "chapterId": 87,
    "verseId": 5,
    "text": "Og om Sion skal det seiast: «Den eine og den andre er fødd i henne.» Den Høgste skal sjølv grunnfesta henne.",
    "versions": [
      {
        "text": "Og om Sion skal det seiast: «Kvar og ein er fødd i henne.» Den Høgste skal sjølv grunnfesta henne.",
        "explanation": "Hebraisk 'אִישׁ וְאִישׁ' (ish ve-ish) tyder bokstavleg 'mann og mann' eller 'den eine og den andre', som uttrykkjer mangfald av personar. 'Den eine og den andre' fangar denne nyanseringa betre enn 'kvar og ein'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 87,
    "verseId": 6,
    "text": "Herren skal telja når han skriv opp folka: «Denne vart fødd der.» Sela."
  },
  {
    "bookId": 19,
    "chapterId": 87,
    "verseId": 7,
    "text": "Både dei som syng og dei som dansar: «Alle mine kjelder er i deg.»",
    "versions": [
      {
        "text": "Dei som syng og dansar, skal seia: «Alle mine kjelder er i deg.»",
        "explanation": "Hebraisk har ikkje noko verb som 'skal seia' – dette er lagt til for klargjering. Sjølv om det er ei rimeleg tolking, er det meir presist å la setninga stå opnare, sidan originalen berre nemner syngarar og dansarar utan eksplisitt verb for det dei gjer. Formuleringa 'Både dei som syng og dei som dansar' gjev betre flyt for munnleg lesing."
      }
    ]
  }
]