[
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 1,
    "text": "Ein song, ein salme av Korah-sønene. Til korleiaren. Etter «Mahalat leannot». Ein læresalme av Heman, esrahitten."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 2,
    "text": "Herre, Gud, du som frelser meg, dag og natt ropar eg til deg."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 3,
    "text": "Lat bøna mi koma fram for deg, bøyg øyra ditt til mitt rop."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 4,
    "text": "For sjela mi er metta med ulukker, og livet mitt er nær dødsriket."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 5,
    "text": "Eg vert rekna blant dei som fer ned i grava, eg er som ein mann utan kraft."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 6,
    "text": "Eg er sett fri blant dei døde, lik dei drepne som ligg i grava, dei du ikkje lenger hugsar, dei som er avskorne frå di hand."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 7,
    "text": "Du har lagt meg i den djupaste grava, i mørkret, i djupet."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 8,
    "text": "Din vreide ligg tungt på meg, og med alle dine bølgjer trengjer du meg ned. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 9,
    "text": "Du har drive vennene mine bort frå meg, du har gjort meg til ein styggedom for dei. Eg er innestengd og kan ikkje koma ut."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 10,
    "text": "Auga mitt er uttæra av liding. Eg ropar til deg, Herre, kvar dag, eg strekkjer hendene mine ut mot deg."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 11,
    "text": "Gjer du under for dei døde? Kan skuggane stå opp og prisa deg? Sela."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 12,
    "text": "Vert di miskunn fortalt i grava, din truskap i undergangen?"
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 13,
    "text": "Vert dine under kjende i mørkret, din rettferd i gløymsla sitt land?"
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 14,
    "text": "Men eg ropar til deg, Herre, om morgonen kjem bøna mi fram for deg."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 15,
    "text": "Kvifor, Herre, støyter du meg bort? Kvifor løyner du andletet ditt for meg?"
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 16,
    "text": "Eg er elendig og døyande frå ungdomen av, eg har bore dine redsler og er rådlaus."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 17,
    "text": "Din brennande vreide har gått over meg, dine redsler har gjort ende på meg."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 18,
    "text": "Dei omgjev meg som vatn heile dagen, dei kringset meg på alle sider."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 19,
    "text": "Du har drive ven og frende bort frå meg, mine kjende er mørkret."
  }
]