[
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 1,
    "text": "Ein læresalme av Etan, esrahitten."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 2,
    "text": "Om satisfa nåde vil eg syngja til evig tid. Frå slekt til slekt vil eg forkynna din truskap med munnen min."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 3,
    "text": "For eg har sagt: Din nåde skal byggjast opp til evig tid. I himmelen har du grunnfesta din truskap."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 4,
    "text": "Eg har gjort ei pakt med min utvalde, eg har svore for David, tenaren min:"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 5,
    "text": "Til evig tid vil eg grunnfesta ætta di, og eg vil byggja trona di frå slekt til slekt. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 6,
    "text": "Himmelen prisar dine under, Herre, og din truskap i forsamlinga av dei heilage."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 7,
    "text": "For kven i skyene kan målast med Herren? Kven mellom gudesønene er lik Herren?"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 8,
    "text": "Gud er frykta i rådet av dei heilage, stor og skremmande over alle som er rundt han."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 9,
    "text": "Herre, allhærs Gud, kven er som du? Mektig er du, Herre, og din truskap omgjev deg."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 10,
    "text": "Du herskar over det stolte havet. Når bølgjene reiser seg, stillar du dei."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 11,
    "text": "Du knuste Rahab som ein som var drepen. Med din sterke arm spreidde du fiendane dine."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 12,
    "text": "Himmelen høyrer deg til, og jorda er di. Verda og alt som fyller henne, du har grunnlagt dei."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 13,
    "text": "Nord og sør, du har skapt dei. Tabor og Hermon jublar over namnet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 14,
    "text": "Du har ein arm med velde. Sterk er handa di, høg er høgrehanda di."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 15,
    "text": "Rettferd og rett er grunnvollen for trona di. Nåde og sanning går framfor andletet ditt."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 16,
    "text": "Sælt er det folket som kjenner fryderopet. Herre, i lyset frå andletet ditt skal dei vandra."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 17,
    "text": "I namnet ditt frydar dei seg heile dagen, og ved di rettferd blir dei opphøgde."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 18,
    "text": "For du er æra i deira styrke, og ved din velvilje lyfter du hornet vårt høgt."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 19,
    "text": "For Herren er skjoldet vårt, og Israels Heilage er kongen vår."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 20,
    "text": "Ein gong tala du i eit syn til dine trufaste og sa: Eg har lagt hjelp på ein helt, eg har opphøgd ein utvald frå folket."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 21,
    "text": "Eg fann David, tenaren min, med min heilage olje salva eg han."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 22,
    "text": "Handa mi skal vera fast med han, og armen min skal styrkja han."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 23,
    "text": "Ingen fiende skal lura han, og ingen urettferdig mann skal kua han."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 24,
    "text": "Eg skal knusa motstandarane hans framfor han og slå ned dei som hatar han."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 25,
    "text": "Min truskap og min nåde skal vera med han, og i mitt namn skal hornet hans bli opphøgd."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 26,
    "text": "Eg vil leggja handa hans på havet og høgrehanda hans på elvane."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 27,
    "text": "Han skal ropa til meg: Du er far min, min Gud og berget som frelser meg."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 28,
    "text": "Ja, eg vil gjera han til førstefødde, den høgste mellom kongane på jorda."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 29,
    "text": "Til evig tid vil eg halda fast ved nåden min mot han, og pakta mi skal stå fast for han."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 30,
    "text": "Eg vil la ætta hans vara til evig tid og trona hans så lenge himmelen er til."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 31,
    "text": "Om sønene hans forlèt lova mi og ikkje vandrar etter lovene mine,"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 32,
    "text": "om dei vanhelgar forskriftene mine og ikkje held boda mine,"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 33,
    "text": "då vil eg straffa brotet deira med stav og synda deira med plager."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 34,
    "text": "Men nåden min vil eg ikkje ta frå han, og eg vil ikkje svika min truskap."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 35,
    "text": "Eg vil ikkje vanhelga pakta mi og ikkje endra det som har gått ut frå leppene mine."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 36,
    "text": "Éin gong har eg svore ved min heilagdom, eg vil ikkje lyga for David."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 37,
    "text": "Ætta hans skal vara til evig tid, og trona hans som sola framfor meg."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 38,
    "text": "Som månen skal ho stå fast til evig tid, eit trufast vitne i skyene. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 39,
    "text": "Men du har støytt bort og forkasta. Du har vorte vreid på den du har salva."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 40,
    "text": "Du har gjort pakta med tenaren din til inkjes. Du har vanhelga krona hans ned i støvet."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 41,
    "text": "Du har rive ned alle murane hans og lagt festningane hans i grus."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 42,
    "text": "Alle som går forbi på vegen, plyndrar han. Han er vorte til spott for grannane sine."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 43,
    "text": "Du har lyft høgrehanda til motstandarane hans. Du har gledt alle fiendane hans."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 44,
    "text": "Du har vendt egga på sverdet hans og ikkje halde han oppe i striden."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 45,
    "text": "Du har gjort slutt på glansen hans og kasta trona hans til jorda."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 46,
    "text": "Du har forkorta ungdomsdagane hans og dekt han med skam. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 47,
    "text": "Kor lenge, Herre? Vil du løyna deg for alltid? Skal harmen din brenna som eld?"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 48,
    "text": "Kom i hug kor kort livet mitt er! Til kva fåfengd har du skapt alle menneske?"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 49,
    "text": "Kva mann lever og ikkje ser døden? Kven kan berga livet sitt frå dødsrikets makt? Sela."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 50,
    "text": "Kvar er din tidlegare nåde, Herre, som du svor David i din truskap?"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 51,
    "text": "Kom i hug, Herre, spotten mot tenarane dine, som eg ber i barmen min frå alle dei mange folka,"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 52,
    "text": "korleis fiendane dine spottar, Herre, korleis dei spottar fotspara til den du har salva."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 53,
    "text": "Lova vere Herren til evig tid! Amen og amen."
  }
]