[
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 1,
    "text": "Til korleiaren. Etter «Almut labben». Ein salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 2,
    "text": "Eg vil prisa HERREN av heile mitt hjarte, eg vil fortelja om alle dine underverk."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 3,
    "text": "Eg vil gleda meg og jubla i deg, eg vil lovsyngja ditt namn, du Høgste."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 4,
    "text": "Når fiendane mine vik tilbake, snublar dei og går til grunne for ditt andlet."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 5,
    "text": "For du har ført mi sak og min rett, du sit på trona som ein rettferdig domar."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 6,
    "text": "Du har refsa folkeslaga, gjort ende på den ugudelege, namnet deira har du stroke ut for alltid og æveleg."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 7,
    "text": "Fienden er borte, øydelagd for alltid. Du har rive ned byane deira, minnet om dei er utsletta."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 8,
    "text": "Men HERREN tronar til evig tid, han har reist si trone til dom."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 9,
    "text": "Han dømer verda med rettferd, han skipar rett for folka med det som er rett."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 10,
    "text": "HERREN er ei borg for den undertrykte, ei borg i trengselstider."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 11,
    "text": "Dei som kjenner ditt namn, set si lit til deg, for du, HERRE, sviktar ikkje dei som søkjer deg."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 12,
    "text": "Syng for HERREN som tronar på Sion, forkynn hans gjerningar mellom folka!"
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 13,
    "text": "For han som hemnar blod, hugsar dei, han gløymer ikkje ropet frå dei hjelpelause."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 14,
    "text": "Ver meg nådig, HERRE! Sjå kor eg lid under dei som hatar meg, du som løftar meg opp frå dødens portar."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 15,
    "text": "Då kan eg fortelja om all din pris i portane til Sions dotter, eg vil jubla over di frelse."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 16,
    "text": "Folkeslaga har sokke ned i grava dei sjølve grov, i garnet dei gøymde, er foten deira fanga."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 17,
    "text": "HERREN har gjort seg kjend, han har halde dom. Den ugudelege er fanga i sine eigne henders verk. Higgajon. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 18,
    "text": "Dei ugudelege skal venda attende til dødsriket, alle folkeslag som gløymer Gud."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 19,
    "text": "For den fattige skal ikkje alltid vera gløymd, og vona til dei hjelpelause skal ikkje gå til grunne for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 20,
    "text": "Reis deg, HERRE! Lat ikkje menneske få makt! Lat folkeslaga bli dømde framfor ditt andlet!"
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 21,
    "text": "HERRE, lat dei skjelva av redsle! Lat folkeslaga forstå at dei berre er menneske. Sela."
  }
]