[
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 1,
    "text": "Ei bøn av Moses, Guds mann. Herre, du har vore vår bustad frå slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 2,
    "text": "Før fjella vart fødde, før du skapte jorda og verda, frå æve til æve er du Gud."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 3,
    "text": "Du lèt mennesket venda attende til støv og seier: «Vend attende, menneskeborn!»"
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 4,
    "text": "For tusen år er i dine auge som dagen i går når han fer forbi, som ei nattevakt."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 5,
    "text": "Du riv dei bort som ein straum, dei vert som ein svevn. Om morgonen er dei som gras som blømer."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 6,
    "text": "Om morgonen blømer det og gror, om kvelden visnar det og tørkar."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 7,
    "text": "For me går til grunne i din vreide, og av din harme vert me forfærde."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 8,
    "text": "Du har sett våre synder framfor deg, våre løynde synder i lyset frå ditt andlet."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 9,
    "text": "For alle våre dagar svinn bort i din harme, me endar våre år som eit sukk."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 10,
    "text": "Våre leveår er sytti år, eller åtti om me har krefter. Deira stordom er strev og møde, for snart fer det forbi, og me flyg av stad."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 11,
    "text": "Kven kjenner krafta i din vreide? Kven forstår din harme slik ærefrykta for deg krev?"
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 12,
    "text": "Lær oss å telja våre dagar, så vi kan få eit hjarte med visdom."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 13,
    "text": "Vend om, Herre! Kor lenge? Ha medkjensle med tenarane dine!"
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 14,
    "text": "Metta oss om morgonen med di miskunn, så vi kan jubla og gleda oss alle våre dagar."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 15,
    "text": "Gled oss like mange dagar som du har plaga oss, like mange år som vi har sett ulukke."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 16,
    "text": "Lat gjerningane dine syna seg for tenarane dine, og din herlegdom over borna deira."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 17,
    "text": "Lat Herren vår Guds velvilje vera over oss. Gjer hendene vårt arbeid fast for oss, ja, gjer arbeidet vårt fast!"
  }
]