[
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 1,
    "text": "Den som bur i ly hos Den Høgste, får kvila i skuggen av Den Allmektige."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 2,
    "text": "Eg seier om Herren: Han er mi tilflukt og mi borg, min Gud som eg set mi lit til."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 3,
    "text": "For han skal fria deg frå fuglefangaren si snare og frå øydeleggjande pest."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 4,
    "text": "Med sine fjører dekkjer han deg, og under vengene hans finn du ly. Hans truskap er skjold og vern."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 5,
    "text": "Du skal ikkje frykta for redsla om natta, eller for pila som flyg om dagen,"
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 6,
    "text": "ikkje for pesten som går i mørkret, eller for farsotta som herjar midt på dagen."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 7,
    "text": "Om tusen fell ved di side og ti tusen ved di høgre hand, skal det ikkje nå deg."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 8,
    "text": "Du skal berre sjå det med eigne auge og sjå korleis dei ugudelege får si løn."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 9,
    "text": "For du har sagt: «Herren er mi tilflukt.» Den Høgste har du gjort til din bustad.",
    "versions": [
      {
        "text": "Fordi du har Herren som di tilflukt og har gjort Den Høgste til din bustad,",
        "explanation": "Den hebraiske teksten har eit skifte i person - første del er ein utsegn til Herren ('du, Herre, er mi tilflukt'), andre del er om Den Høgste. Noverande omsetjing mister dette og gjer heile verset til ei utsegn om lesaren. Alternativt kan ein tolka verset som fortsetjing av tilsegn, men då bør ein vera konsekvent."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 10,
    "text": "Ikkje noko vondt skal råka deg, og inga plage skal koma nær teltet ditt.",
    "versions": [
      {
        "text": "skal ikkje noko vondt råka deg, og inga plage skal koma nær teltet ditt.",
        "explanation": "Vers 10 byrjar utan subjekt og ser ut til å vera ein framhald frå vers 9. Men vers 9 endar no med eit utropsteikn og er ikkje lenger ein kausal setning. Vers 10 må difor stå som ei sjølvstendig setning med tydeleg subjekt framme."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 11,
    "text": "For han skal gje englane sine påbod om deg, at dei skal vakta deg på alle dine vegar."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 12,
    "text": "Dei skal bera deg på hendene, så du ikkje støyter foten din mot nokon stein."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 13,
    "text": "Du skal trakka på løve og hoggorm, trampa ned ungløve og slange."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 14,
    "text": "Fordi han heng ved meg, vil eg fria han ut. Eg vil verna han, for han kjenner mitt namn."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 15,
    "text": "Han skal ropa til meg, og eg vil svara han. Eg er med han i nauda, eg vil fria han ut og gje han ære."
  },
  {
    "bookId": 19,
    "chapterId": 91,
    "verseId": 16,
    "text": "Med eit langt liv vil eg metta han og la han sjå mi frelse."
  }
]