[
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 1,
    "text": "Ein salme, ein song for sabbatsdagen."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 2,
    "text": "Det er godt å takka Herren og å lovsyngja ditt namn, du Høgste."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 3,
    "text": "Å forkynna di miskunn om morgonen og din truskap om nettene."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 4,
    "text": "Til tistrengs lyre og harpe, til tonar på sitar."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 5,
    "text": "For du har gledt meg, Herre, med dine gjerningar. Eg vil jubla over det hendene dine har skapt."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 6,
    "text": "Kor store dine gjerningar er, Herre! Kor uendeleg djupe dine tankar er!",
    "versions": [
      {
        "text": "Kor store dine gjerningar er, Herre! Kor djupe dine tankar er!",
        "explanation": "Hebraisk 'מְאֹד' (me'od = 'svært/uendeleg') modifiserer 'djupe' og bør koma med i omsetjinga for å gje att intensiteten i originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 7,
    "text": "Ein uforstandig mann skjønar det ikkje, og ein dåre fattar ikkje dette."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 8,
    "text": "Når dei gudlause spirer som gras og alle ugjerningsmenn blømer, er det for å verta øydelagde for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 9,
    "text": "Men du, Herre, er opphøgd til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 10,
    "text": "For sjå, fiendane dine, Herre, sjå, fiendane dine skal gå til grunne. Alle ugjerningsmenn skal spreiast."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 11,
    "text": "Du har lyft mitt horn som hornet på ein villokse. Eg er overausa med frisk olje.",
    "versions": [
      {
        "text": "Men du har lyft mitt horn som hornet på ein villokse. Eg er salva med frisk olje.",
        "explanation": "Det hebraiske verset byrjar ikkje med eit adversativt 'men' (וַתָּרֶם er berre 'og du har lyft'). 'Men' kan fjernast for å vera meir tru mot originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 12,
    "text": "Auget mitt har sett på dei som lurer på meg. Øyro mine har høyrt om dei vonde som reiser seg mot meg.",
    "versions": [
      {
        "text": "Auget mitt har sett ned på fiendane mine. Øyro mine har høyrt om dei vonde som reiser seg mot meg.",
        "explanation": "Hebraisk 'שׁוּרָי' (shurai) tyder 'dei som lurer på meg' eller 'dei som vaktar meg med vonde augo', ikkje berre 'fiendane mine'. Dette gjev ein meir presis attgjeving av originalen."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 13,
    "text": "Den rettferdige skal bløma som palmetreet, han skal veksa som sederen på Libanon."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 14,
    "text": "Dei er planta i Herrens hus, dei skal bløma i føregardane til vår Gud."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 15,
    "text": "Dei skal framleis bera frukt i alderdomen, dei skal vera friske og grøne."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 16,
    "text": "Dei skal forkynna at Herren er rettvis, han er mitt berg, og det finst ikkje urett i han."
  }
]