[
  {
    "bookId": 19,
    "chapterId": 93,
    "verseId": 1,
    "text": "Herren er konge! Han har kledd seg i majestet, Herren har kledd seg i styrke og spent beltet om seg. Verda står fast, ho kan ikkje rokkast.",
    "versions": [
      {
        "text": "Herren er konge! Han har kledd seg i høgd, Herren har kledd seg i styrke og spent beltet om seg. Verda står fast, ho kan ikkje rokkast.",
        "explanation": "Det hebraiske ordet גֵּאוּת (ge'ut) tyder 'majestet' eller 'storheit', ikkje 'høgd'. 'Høgd' er ei misvisande omsetjing som ikkje fangar den kongelege og majestetiske tydinga av ordet."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 93,
    "verseId": 2,
    "text": "Di trone står fast frå eldgamal tid, du er frå æve av."
  },
  {
    "bookId": 19,
    "chapterId": 93,
    "verseId": 3,
    "text": "Elvane lyfter seg, Herre, elvane lyfter si røyst, elvane lyfter sine bølgjer.",
    "versions": [
      {
        "text": "Elvane lyfter seg, Herre, elvane lyfter si røyst, elvane lyfter sitt brus.",
        "explanation": "Det hebraiske דָּכְיָם (dokhyam) tyder 'bølgjer' eller 'brenningar', ikkje 'brus'. Omsetjinga bør spegle den konkrete biletbruken i originalen om bølgjene som lyfter seg, ikkje berre lyden."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 93,
    "verseId": 4,
    "text": "Meir enn drønet av veldige vatn, mektigare enn brenningane i havet, er Herren mektig i det høge.",
    "versions": [
      {
        "text": "Meir enn bruset av veldige vatn, mektigare enn brenningane i havet, er Herren mektig i det høge.",
        "explanation": "Det hebraiske מִקֹּלוֹת (mi-qolot) tyder 'frå lyden/røystene av', og refererer til den kraftige, dundrande lyden. 'Drønet' er eit meir kraftfullt og poetisk uttrykk enn 'bruset' for munnleg framføring, og fangar betre den overveldande lydstyrken som teksten formidlar."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 93,
    "verseId": 5,
    "text": "Dine vitnemål er fullt ut truverdige. Heilagdom pryder ditt hus, Herre, gjennom alle tider.",
    "versions": [
      {
        "text": "Dine vitnemål er fullt ut truverdige. Heilagdom sømer seg for ditt hus, Herre, gjennom alle tider.",
        "explanation": "Det hebraiske נַאֲוָה (na'avah) tyder 'pryder', 'sømer seg for' eller 'er passande for'. Konstruksjonen 'heilagdom pryder ditt hus' er meir naturleg for munnleg framføring og gjev betre flyt enn 'heilagdom sømer seg for ditt hus'."
      }
    ]
  }
]