[
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 1,
    "text": "Herre, du hemnens Gud, du hemnens Gud, stig fram i glans!"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 2,
    "text": "Reis deg, du som dømer jorda, lat dei overmodige få si løn!"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 3,
    "text": "Kor lenge, Herre, kor lenge skal dei ugudelege jubla?"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 4,
    "text": "Dei fløymer over av frekke ord, alle som gjer urett, skryt høgt."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 5,
    "text": "Dei knuser folket ditt, Herre, og undertrykkjer arven din."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 6,
    "text": "Dei drep enkjer og framande, dei myrdar farlause born."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 7,
    "text": "Dei seier: «Herren ser det ikkje, Jakobs Gud forstår det ikkje.»"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 8,
    "text": "Skjøn dette, de tankelause i folket! De dårar, når vil de få vit?"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 9,
    "text": "Han som planta øyret, skulle ikkje han høyra? Han som forma auga, skulle ikkje han sjå?"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 10,
    "text": "Han som refsar folkeslaga, skulle ikkje han straffa? Han som lærer menneska kunnskap?"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 11,
    "text": "Herren kjenner tankane til menneska, han veit at dei er tomme."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 12,
    "text": "Sæl er den du refsar, Herre, den du lærer opp med di lov."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 13,
    "text": "Du gjev han ro i vonde dagar, til det blir grave ei grav for den ugudelege."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 14,
    "text": "For Herren støyter ikkje frå seg folket sitt, han forlèt ikkje arven sin."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 15,
    "text": "For domen skal igjen byggja på rettferd, og alle som har eit ærleg hjarte, skal følgja han."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 16,
    "text": "Kven reiser seg for meg mot dei vonde? Kven står opp for meg mot dei som gjer urett?"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 17,
    "text": "Hadde ikkje Herren vore mi hjelp, hadde sjela mi snart budd i det stille."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 18,
    "text": "Når eg sa: «Foten min glipp,» då heldt di miskunn meg oppe, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 19,
    "text": "Når uroleg tankar fyller mitt indre, då gler trøysta di sjela mi."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 20,
    "text": "Kan ein øydeleggande trone ha fellesskap med deg, ein som skaper ulukke med sine lover?"
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 21,
    "text": "Dei samlar seg mot den rettferdige og dømer uskuldig blod."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 22,
    "text": "Men Herren har vorte mi borg, min Gud er klippen der eg finn ly."
  },
  {
    "bookId": 19,
    "chapterId": 94,
    "verseId": 23,
    "text": "Han lèt uretten deira koma att over dei, han utrydar dei for deira vondskap. Herren, vår Gud, utrydar dei."
  }
]