[
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 1,
    "text": "Kom, lat oss jubla for Herren, lat oss ropa av glede for klippen som frelser oss!",
    "versions": [
      {
        "text": "Kom, lat oss jubla for Herren, lat oss ropa av glede for berget som frelser oss!",
        "explanation": "Ordet 'צור' (tsur) blir ofte omsett med 'klippe' i bibelsk samanheng, då det er eit vanleg bilete på Gud som ei fast og trygg klippe. 'Klippe' er meir idiomatisk i norsk bibelsk språk enn 'berget'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 2,
    "text": "Lat oss koma fram for hans åsyn med takkseiing, lat oss hylla han med lovsong!",
    "versions": [
      {
        "text": "Lat oss koma fram for hans andlet med takkseiing, lat oss hylla han med lovsong!",
        "explanation": "Ordet 'פָנָיו' (andletet hans) kan gjengjevast med 'åsyn' som er meir høgtideleg og tradisjonelt bibelsk språk på nynorsk. 'Andlet' er òg korrekt, men 'åsyn' har betre rytme for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 3,
    "text": "For Herren er ein stor Gud, ein stor konge over alle gudar."
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 4,
    "text": "I hans hand er djupnene i jorda, og fjelltoppane høyrer òg han til."
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 5,
    "text": "Havet er hans, han har skapt det, og det tørre landet har hendene hans forma."
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 6,
    "text": "Kom, lat oss tilbe og bøya oss ned, lat oss knela for Herren, han som skapte oss!"
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 7,
    "text": "For han er vår Gud, og vi er folket på hans beite, flokken under hans omsorg. Om de i dag ville høyra hans røyst!",
    "versions": [
      {
        "text": "For han er vår Gud, og vi er folket på hans beite, sauene i hans hand. Om de i dag ville høyra hans røyst!",
        "explanation": "Uttrykket 'צאן ידו' (sauene i hans hand) er eit idiom som tyder flokken han tek vare på. 'Flokken under hans omsorg' formidlar meininga betre på moderne norsk, medan 'sauene i hans hand' kan verka noko unaturleg."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 8,
    "text": "Gjer ikkje hjarta dykkar hardt som ved Meriba, som på Massa-dagen i øydemarka,"
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 9,
    "text": "der fedrane dykkar sette meg på prøve, dei prøvde meg, endå dei hadde sett mitt verk.",
    "versions": [
      {
        "text": "der fedrane dykkar sette meg på prøve, dei testa meg, endå dei hadde sett mitt verk.",
        "explanation": "Verbet 'testa' er eit moderne lånord som bryt med den høgtidelege stilen i salmen. 'Prøvde' er meir naturleg nynorsk og passar betre i bibelsk kontekst. Dei to hebraiske verba (נסה og בחן) er nærsynonyme, så gjentaking med 'sette på prøve' og 'prøvde' er passande."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 10,
    "text": "I førti år kjende eg avsky for denne slekta. Eg sa: Dei er eit folk med villfarne hjarte, dei kjenner ikkje mine vegar.",
    "versions": [
      {
        "text": "I førti år var eg harm på denne slekta. Eg sa: Dei er eit folk med villfarne hjarte, dei kjenner ikkje mine vegar.",
        "explanation": "Det hebraiske verbet 'קוט' (qut) tyder meir enn berre å vera harm; det uttrykkjer djup avsky eller vemjing. 'Kjende avsky for' gjev ein sterkare og meir nøyaktig attgjeving av Guds reaksjon."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 95,
    "verseId": 11,
    "text": "Så svor eg i min vreide: Aldri skal dei koma inn til mi kvile!"
  }
]