[
  {
    "bookId": 19,
    "chapterId": 96,
    "verseId": 1,
    "text": "Syng for Herren ein ny song! Syng for Herren, all jorda!"
  },
  {
    "bookId": 19,
    "chapterId": 96,
    "verseId": 2,
    "text": "Syng for Herren, lovpris namnet hans! Forkynn frelsa hans dag etter dag!"
  },
  {
    "bookId": 19,
    "chapterId": 96,
    "verseId": 3,
    "text": "Forkynn hans herlegdom blant folkeslaga, hans undergjerningar blant alle folka!"
  },
  {
    "bookId": 19,
    "chapterId": 96,
    "verseId": 4,
    "text": "For Herren er stor og høgleg verd å prisa, han er å frykta framfor alle gudar.",
    "versions": [
      {
        "text": "For Herren er stor og høgleg verd å prisa, han er meir å frykta enn alle gudar.",
        "explanation": "Det hebraiske uttrykket 'נוֹרָא הוּא עַל־כָּל־אֱלֹהִים' tyder 'han er frykteleg/skremmande over alle gudar'. Formuleringa 'meir å frykta enn' gjev ei samanlikning som ikkje heilt fangar den absolutte autoriteten. 'Å frykta framfor alle gudar' er meir idiomatisk og teologisk presist."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 96,
    "verseId": 5,
    "text": "For alle gudane til folka er avgudar, men Herren har skapt himmelen."
  },
  {
    "bookId": 19,
    "chapterId": 96,
    "verseId": 6,
    "text": "Glans og herlegdom er framfor han, styrke og prakt er i heilagdomen hans."
  },
  {
    "bookId": 19,
    "chapterId": 96,
    "verseId": 7,
    "text": "Gjev Herren ære, de folkeslekter! Gjev Herren ære og makt!"
  },
  {
    "bookId": 19,
    "chapterId": 96,
    "verseId": 8,
    "text": "Gjev Herren den æra namnet hans fortener! Ber fram offergåver og kom til føregardane hans!"
  },
  {
    "bookId": 19,
    "chapterId": 96,
    "verseId": 9,
    "text": "Tilbed Herren i heilag skrud! Skjelv for hans andlet, all jorda!",
    "versions": [
      {
        "text": "Tilbed Herren i heilag prakt! Skjelv for hans andlet, all jorda!",
        "explanation": "Uttrykket 'בְּהַדְרַת־קֹדֶשׁ' (hadrat-qodesh) refererer tradisjonelt til heilag skrud/klednad brukt i tilbeding. 'Heilag skrud' er meir presist og tradisjonelt enn 'heilag prakt', som er meir abstrakt."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 96,
    "verseId": 10,
    "text": "Sei mellom folkeslaga: Herren er konge! Verda står fast, ho skal ikkje vakla. Han dømer folka med rettferd."
  },
  {
    "bookId": 19,
    "chapterId": 96,
    "verseId": 11,
    "text": "Lat himmelen gleda seg og jorda jubla! Lat havet og alt som fyller det, brusa!"
  },
  {
    "bookId": 19,
    "chapterId": 96,
    "verseId": 12,
    "text": "Lat marka og alt som er på henne, fryda seg! Då skal alle trea i skogen jubla",
    "versions": [
      {
        "text": "Lat marka og alt som er på henne, fryda seg! Då skal alle tre i skogen jubla",
        "explanation": "Grammatisk feil: 'tre' skal vera 'trea' (fleirtal bestemt form). 'Alle tre' tyder 'all three' på norsk, medan 'alle trea' tyder 'all the trees'."
      }
    ]
  },
  {
    "bookId": 19,
    "chapterId": 96,
    "verseId": 13,
    "text": "framfor Herren, for han kjem, han kjem for å døma jorda. Han skal døma verda med rettferd og folka med si truskap."
  }
]