[
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 7,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt i setningen; i denne konteksten refererer det til en mann som er kvalifisert til å være en leder eller tilsynsmann i kirken."
      },
      {
        "word": "må",
        "wordId": 2,
        "original": "δεῖ",
        "explanation": "Uttrykker nødvendighet eller et krav; noe som er obligatorisk eller uunngåelig."
      },
      {
        "word": "også",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å legge til informasjon eller for å forbinde setninger og setningsdeler; her brukt for å legge til et ytterligere krav eller kvalitet."
      },
      {
        "word": "ha",
        "wordId": 4,
        "original": "ἔχειν",
        "explanation": "Å besitte eller inneha noe; i denne sammenhengen å oppfylle eller møte et krav."
      },
      {
        "word": "et",
        "wordId": 5,
        "original": "τι",
        "explanation": "En ubestemt artikkel som brukes foran et substantiv; indikerer et enkelt eksempel eller element av noe."
      },
      {
        "word": "godt",
        "wordId": 6,
        "original": "καλὸν",
        "explanation": "Beskriver kvaliteten på noe som er positivt, moralsk godt, eller estetisk tiltalende; her brukt for å beskrive kvaliteten på vitnesbyrdet."
      },
      {
        "word": "vitnesbyrd",
        "wordId": 7,
        "original": "μαρτυρίαν",
        "explanation": "En erklæring eller attestasjon av en persons karakter eller handlinger; refererer til det andre sier eller tror om personen."
      },
      {
        "word": "fra",
        "wordId": 8,
        "original": "ἐκ",
        "explanation": "En preposisjon som indikerer opprinnelse, kilde eller utgangspunkt; her brukt for å vise hvem vitnesbyrdet kommer fra."
      },
      {
        "word": "dem",
        "wordId": 9,
        "original": "τῶν",
        "explanation": "En demonstrativ pronomen som refererer til bestemte personer eller ting som allerede er nevnt eller forstått fra konteksten."
      },
      {
        "word": "som",
        "wordId": 10,
        "original": "τῶν",
        "explanation": "En relativ pronomen som brukes for å introdusere en relativ setning; angir en spesifikk gruppe mennesker i denne konteksten."
      },
      {
        "word": "er",
        "wordId": 11,
        "original": "ὄντων",
        "explanation": "En form av verbet 'å være'; brukes her for å beskrive tilstanden eller eksistensen av de nevnte personene."
      },
      {
        "word": "utenfor",
        "wordId": 12,
        "original": "ἔξω",
        "explanation": "En adverb eller preposisjon som indikerer en posisjon utenfor en bestemt grense eller område; her refererer det til personer som ikke er en del av den indre kretsen eller gruppen, muligens utenfor kirken."
      },
      {
        "word": "for",
        "wordId": 13,
        "original": "ἵνα",
        "explanation": "En konjunksjon som introduserer en formålsetning eller resultatsetning; 'slik at' eller 'for at'."
      },
      {
        "word": "at",
        "wordId": 14,
        "original": "μή",
        "explanation": "Brukes her som en del av en konstruksjon for å uttrykke formål eller resultat, ofte i negative formålsetninger."
      },
      {
        "word": "han",
        "wordId": 15,
        "original": "αὐτὸς",
        "explanation": "Gjentakelse av subjektet i begynnelsen av verset; refererer tilbake til den mannlige personen eller subjektet."
      },
      {
        "word": "ikke",
        "wordId": 16,
        "original": "μή",
        "explanation": "En negasjon som brukes for å uttrykke det motsatte av en påstand; her brukt for å indikere at noe ikke skal skje."
      },
      {
        "word": "skal",
        "wordId": 17,
        "original": "πέσῃ",
        "explanation": "En form av verbet 'å falle'; brukt her i en overført betydning for å indikere å falle i en negativ tilstand eller situasjon."
      },
      {
        "word": "falle",
        "wordId": 18,
        "original": "πέσῃ",
        "explanation": "Gjentakelse og forklaring av verbet; å komme i en uønsket eller negativ tilstand."
      },
      {
        "word": "i",
        "wordId": 19,
        "original": "εἰς",
        "explanation": "En preposisjon som indikerer bevegelse mot eller inn i noe; brukt her for å vise hva personen potensielt kan falle inn i."
      },
      {
        "word": "vanære",
        "wordId": 20,
        "original": "ὀνειδισμὸν",
        "explanation": "En tilstand av skam, disrespekt eller offentlig kritikk; en negativ vurdering av en persons karakter eller handlinger."
      },
      {
        "word": "og",
        "wordId": 21,
        "original": "καὶ",
        "explanation": "En konjunksjon som brukes for å koble sammen ord, setninger, klausuler eller ideer; her brukt for å legge til en annen potensiell negativ tilstand."
      },
      {
        "word": "djevelens",
        "wordId": 22,
        "original": "τοῦ διαβόλου",
        "explanation": "En genitiv form av et substantiv som refererer til Satan eller en ond ånd; brukt her for å beskrive en snare eller felle som er assosiert med djevelen."
      },
      {
        "word": "snare",
        "wordId": 23,
        "original": "παγίδα",
        "explanation": "En felle eller et lureri ment for å fange eller skade; brukt her i en overført betydning for å indikere en åndelig eller moralsk felle."
      }
    ]
  }
]