{
  "bookId": 5,
  "chapterId": 7,
  "verseId": 13,
  "references": [
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Gud lover å velsigne brødet og vannet og ta bort sykdom fra folket, en parallell til løftet om velsignelse i 5. Mosebok 7:13."
    },
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Løftet om at Gud vil vende seg til folket, gjøre dem fruktbare og tallrike, og stadfeste sin pakt med dem."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Samme velsignelser nevnes: livets frukt, markens grøde, feet og småfeet, som del av paktvelsignelsene."
    },
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Gud lover overflod av goder: livets frukt, feets frukt og markens frukt, i landet han sverget å gi fedrene."
    },
    {
      "bookId": 5,
      "chapterId": 30,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Gud vil gi overflod i alt arbeid, i livets frukt, feets frukt og markens frukt, og glede seg over folket."
    },
    {
      "bookId": 1,
      "chapterId": 22,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Løftet til Abraham om velsignelse og tallrik ætt, som er grunnlaget for løftet gitt til fedrene."
    },
    {
      "bookId": 1,
      "chapterId": 26,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Gud gjentar løftet til Isak om å gi landene til hans ætt og velsigne ham, som nevnt som ed til fedrene."
    },
    {
      "bookId": 2,
      "chapterId": 1,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Israels barn var fruktbare og formerte seg sterkt, en oppfyllelse av løftet om å gjøre folket tallrikt."
    },
    {
      "bookId": 19,
      "chapterId": 107,
      "fromVerseId": 38,
      "toVerseId": 38,
      "text": "Gud velsigner sitt folk så de blir svært tallrike, og lar ikke feet deres bli færre."
    },
    {
      "bookId": 19,
      "chapterId": 128,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Velsignelsen over den gudfryktige inkluderer fruktbar hustru og barn, en parallell til løftet om livets frukt."
    },
    {
      "bookId": 20,
      "chapterId": 3,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Løfte om at forråd og kar skal fylles med overflod når man ærer Herren med sin eiendom."
    },
    {
      "bookId": 5,
      "chapterId": 11,
      "fromVerseId": 14,
      "toVerseId": 15,
      "text": "Løfte om regn i rett tid og grøde fra marken: korn, vin og olje, samt gress for feet."
    }
  ]
}