[
  {
    "bookId": 23,
    "chapterId": 26,
    "verseId": 17,
    "words": [
      {
        "word": "כְּמ֤וֹ",
        "pronunciation": "kemo",
        "wordId": 1,
        "explanation": "Betyr 'som' eller 'likesom'. Preposisjon som innleder en sammenligning, og setter opp bildet av en fødende kvinne som metafor for folkets lidelse."
      },
      {
        "word": "הָרָה֙",
        "pronunciation": "hara",
        "wordId": 2,
        "explanation": "En gravid kvinne. Substantiv som beskriver en kvinne som bærer et barn, brukt her som en kraftfull metafor for smerte og forventning."
      },
      {
        "word": "תַּקְרִ֣יב",
        "pronunciation": "takriv",
        "wordId": 3,
        "explanation": "Hifil-formen av verbet קרב, betyr 'nærmer seg' eller 'kommer nær til'. Refererer til tidspunktet da fødselen er nær forestående."
      },
      {
        "word": "לָלֶ֔דֶת",
        "pronunciation": "laledet",
        "wordId": 4,
        "explanation": "Infinitiv av ילד med preposisjonen ל, betyr 'å føde'. Beskriver handlingen å bringe et barn til verden."
      },
      {
        "word": "תָּחִ֥יל",
        "pronunciation": "tachil",
        "wordId": 5,
        "explanation": "Vrir seg i smerte, skjelver. Fra roten חיל som beskriver intense fødselssmerter og angst. Brukes ofte poetisk om dyp nød."
      },
      {
        "word": "תִּזְעַ֖ק",
        "pronunciation": "tiz'ak",
        "wordId": 6,
        "explanation": "Skriker ut, roper høyt. Et verb som uttrykker intense, høylytte rop av smerte eller nød under fødselen."
      },
      {
        "word": "בַּחֲבָלֶ֑יהָ",
        "pronunciation": "bachavaleha",
        "wordId": 7,
        "explanation": "Sammensatt av ב (i), חבלים (fødselsveer/smerter) og הָ (hennes). Ordet חבל kan bety både 'rier' og 'tau/bånd', noe som gir en rik dobbeltbetydning."
      },
      {
        "word": "כֵּ֛ן",
        "pronunciation": "ken",
        "wordId": 8,
        "explanation": "Slik, på samme måte. Adverb som kobler sammenligningen tilbake til hovedpoenget - slik var vi."
      },
      {
        "word": "הָיִ֥ינוּ",
        "pronunciation": "hayinu",
        "wordId": 9,
        "explanation": "Vi var, vi har vært. Perfektum av היה med 1. person flertall suffiks. Beskriver folkets tilstand foran Herrens åsyn."
      },
      {
        "word": "מִפָּנֶ֖יךָ",
        "pronunciation": "mipanekha",
        "wordId": 10,
        "explanation": "Fra ditt ansikt, for ditt åsyn. Sammensatt av מִן (fra), פָּנִים (ansikt) og ךָ (ditt). Uttrykker å stå i Guds nærvær."
      },
      {
        "word": "יְהוָֽה",
        "pronunciation": "Adonai",
        "wordId": 11,
        "explanation": "Herrens hellige navn, JHVH (tetragrammet). Guds paktnavn som åpenbarer hans evige væren og troskap mot sitt folk."
      }
    ]
  }
]