{
  "bookId": 5,
  "chapterId": 12,
  "verseId": 10,
  "references": [
    {
      "bookId": 6,
      "chapterId": 1,
      "fromVerseId": 13,
      "toVerseId": 15,
      "text": "Josva minner folket om at Herren vil gi dem hvile fra alle fiender og et land å bo i, som en oppfyllelse av løftet i Deuteronomium."
    },
    {
      "bookId": 6,
      "chapterId": 21,
      "fromVerseId": 43,
      "toVerseId": 45,
      "text": "Herren ga Israel hvile fra alle fiender rundt omkring, og alle løftene ble oppfylt da de bosatte seg i landet."
    },
    {
      "bookId": 6,
      "chapterId": 23,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Herren hadde gitt Israel hvile fra alle fiender rundt omkring, som oppfyllelse av løftet om fred og sikkerhet."
    },
    {
      "bookId": 10,
      "chapterId": 7,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Herren ga David hvile fra alle hans fiender rundt omkring, en parallell til løftet om hvile i det lovede land."
    },
    {
      "bookId": 11,
      "chapterId": 5,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Salomo beskriver at Herren har gitt hvile på alle kanter, uten fiender eller ulykke, som oppfyllelse av løftet."
    },
    {
      "bookId": 4,
      "chapterId": 33,
      "fromVerseId": 53,
      "toVerseId": 54,
      "text": "Befalingen om å krysse Jordan og ta landet i eie som en arv, som er grunnlaget for løftet i Deuteronomium 12:10."
    },
    {
      "bookId": 5,
      "chapterId": 3,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Moses taler om at Herren vil gi brødrene hvile og at de skal ta landet i eie på den andre siden av Jordan."
    },
    {
      "bookId": 5,
      "chapterId": 25,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Når Herren gir hvile fra alle fiender rundt omkring i landet, skal Israel utslette minnet om Amalek."
    },
    {
      "bookId": 58,
      "chapterId": 4,
      "fromVerseId": 8,
      "toVerseId": 11,
      "text": "Hebreerbrevet tolker løftet om hvile som noe større enn bare det fysiske landet, og peker mot en åndelig sabbatshvile for Guds folk."
    }
  ]
}