[
  {
    "bookId": 45,
    "chapterId": 4,
    "verseId": 5,
    "words": [
      {
        "word": "τῷ",
        "wordId": 1,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ hankjønn entall, som introduserer den personen som beskrives i det følgende."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer en kontrast eller overgang, ofte oversatt 'men' eller 'derimot'."
      },
      {
        "word": "μὴ",
        "wordId": 3,
        "original": "μὴ",
        "explanation": "Nektelsespartikkel som brukes med partisipper for å uttrykke en generell eller betinget negasjon."
      },
      {
        "word": "ἐργαζομένῳ",
        "wordId": 4,
        "original": "ἐργαζομένῳ",
        "explanation": "Presens partisipp av 'ergazomai' som betyr å arbeide eller utføre gjerninger - her refererer det til å forsøke å oppnå rettferdighet gjennom egne anstrengelser."
      },
      {
        "word": "πιστεύοντι",
        "wordId": 5,
        "original": "πιστεύοντι",
        "explanation": "Partisipp av 'pisteuo' (å tro), som beskriver en vedvarende handling av tro og tillit til Gud."
      },
      {
        "word": "δὲ",
        "wordId": 6,
        "original": "δὲ",
        "explanation": "Brukes her for å skape en kontrast mellom den som ikke arbeider og den som tror."
      },
      {
        "word": "ἐπὶ",
        "wordId": 7,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her uttrykker retning eller objekt for troen - å tro 'på' eller 'til' noen."
      },
      {
        "word": "τὸν",
        "wordId": 8,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn som peker mot Gud som troens objekt."
      },
      {
        "word": "δικαιοῦντα",
        "wordId": 9,
        "original": "δικαιοῦντα",
        "explanation": "Presens partisipp av 'dikaioo' - å erklære rettferdig eller rettferdiggjøre. Et sentralt begrep i Paulus' teologi om hvordan Gud tilregner rettferdighet."
      },
      {
        "word": "τὸν",
        "wordId": 10,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som introduserer den som blir rettferdiggjort."
      },
      {
        "word": "ἀσεβῆ",
        "wordId": 11,
        "original": "ἀσεβῆ",
        "explanation": "Betyr 'ugudelig' eller 'uten ærefrykt for Gud' - et sterkt ord som understreker at rettferdiggjørelsen ikke er basert på menneskets egen fromhet."
      },
      {
        "word": "λογίζεται",
        "wordId": 12,
        "original": "λογίζεται",
        "explanation": "Et regnskapsbegrep som betyr å tilregne, regne eller kreditere - Paulus bruker dette ordet gjentatte ganger i kapittel 4 for å forklare hvordan tro tilregnes som rettferdighet."
      },
      {
        "word": "ἡ",
        "wordId": 13,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i nominativ hunkjønn som peker på troen som subjekt."
      },
      {
        "word": "πίστις",
        "wordId": 14,
        "original": "πίστις",
        "explanation": "Tro, tillit eller troskap - et nøkkelbegrep hos Paulus som innebærer både intellektuell overbevisning og personlig hengivelse til Gud."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 15,
        "original": "αὐτοῦ",
        "explanation": "Genitiv pronomen 'hans', som knytter troen til den troende personen."
      },
      {
        "word": "εἰς",
        "wordId": 16,
        "original": "εἰς",
        "explanation": "Preposisjon som uttrykker formål eller resultat - troen regnes 'til' eller 'som' rettferdighet."
      },
      {
        "word": "δικαιοσύνην",
        "wordId": 17,
        "original": "δικαιοσύνην",
        "explanation": "Rettferdighet - i paulinsk teologi refererer dette til den rett-stående posisjon med Gud som gis ved tro, ikke oppnås ved gjerninger."
      }
    ]
  }
]