{
  "bookId": 4,
  "chapterId": 11,
  "verseId": 10,
  "references": [
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Israelittene knurret mot Moses og Aron i ørkenen, noe som viser et gjentatt mønster av folkets klager under ørkenvandringen."
    },
    {
      "bookId": 2,
      "chapterId": 32,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Herrens vrede brant mot folket på grunn av deres synd med gullkalven, og Moses gikk i forbønn, slik situasjonen også utvikler seg i Numeri 11."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Kort tid før denne hendelsen hadde folket allerede klaget, og Herrens vrede hadde brent mot dem - dette viser en eskalering av misnøyen."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Folket gråt igjen og klaget mot Moses og Aron etter speidernes rapport, noe som viser det samme mønsteret av gråt og klage i leiren."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Salmen beskriver hvordan Herren hørte folkets klager og ble vred, fordi de ikke trodde på Gud og stolte på hans frelse."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 25,
      "toVerseId": 26,
      "text": "Salmen forteller om hvordan folket knurret i teltene sine og ikke hørte på Herrens røst, noe som førte til Guds dom."
    },
    {
      "bookId": 5,
      "chapterId": 1,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Moses minner folket om hvordan de knurret i teltene sine og sa at Herren hatet dem - samme situasjon med klage ved teltåpningene."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Paulus advarer mot å knurre slik noen av israelittene gjorde, og ble drept av ødeleggeren - en direkte henvisning til ørkenvandringens hendelser."
    }
  ]
}