{
  "bookId": 4,
  "chapterId": 11,
  "verseId": 26,
  "references": [
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 16,
      "toVerseId": 17,
      "text": "Bakgrunnen for at Ånden hvilte på Eldad og Medad; Gud lovet å ta av Ånden som var på Moses og legge den på de sytti eldste."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Beskriver hvordan Ånden kom over de eldste som var samlet ved teltet, og de profeterte."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Moses' respons da Josva ville stoppe Eldad og Medad: han ønsket at hele Herrens folk var profeter og at Herren ville legge sin Ånd på dem."
    },
    {
      "bookId": 29,
      "chapterId": 2,
      "fromVerseId": 28,
      "toVerseId": 29,
      "text": "Joels profeti om at Gud vil utgyte sin Ånd over alle mennesker, og de skal profetere – en utvidelse av det som skjedde med Eldad og Medad."
    },
    {
      "bookId": 9,
      "chapterId": 10,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Saul møtte en flokk profeter og Herrens Ånd kom over ham slik at han profeterte blant dem, lignende hvordan Ånden kom over Eldad og Medad."
    },
    {
      "bookId": 9,
      "chapterId": 19,
      "fromVerseId": 20,
      "toVerseId": 24,
      "text": "Guds Ånd kom over Sauls sendebud og over Saul selv, og de profeterte – viser at Ånden kan komme uventet over mennesker utenfor den vanlige samlingen."
    },
    {
      "bookId": 44,
      "chapterId": 2,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Pinsedag da Den hellige ånd ble utgytt over alle de troende, og de begynte å tale i tunger – oppfyllelsen av Moses' ønske om at hele Guds folk skulle være profeter."
    },
    {
      "bookId": 46,
      "chapterId": 14,
      "fromVerseId": 1,
      "toVerseId": 5,
      "text": "Paulus' undervisning om profetiens gave og at alle kan profetere – knyttet til temaet om Åndens gaver gitt til troende utenfor en formell setting."
    }
  ]
}