[
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 15,
    "words": [
      {
        "word": "Aron",
        "wordId": 1,
        "original": "אַהֲרֹן",
        "explanation": "Moses' eldre bror og Israels første øversteprest. Navnet betyr trolig «opphøyet» eller «høy fjell»."
      },
      {
        "word": "vendte",
        "wordId": 2,
        "original": "וַיָּשָׁב",
        "explanation": "Et verb som beskriver å returnere eller komme tilbake. Aron hadde løpt inn blant folket med røkelse for å stanse plagen."
      },
      {
        "word": "tilbake",
        "wordId": 3,
        "original": "וַיָּשָׁב",
        "explanation": "Inkludert i det hebraiske verbet for å vende tilbake, som understreker bevegelsen fra folket tilbake til helligdommen."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mål for bevegelsen."
      },
      {
        "word": "Moses",
        "wordId": 5,
        "original": "מֹשֶׁה",
        "explanation": "Israels store leder og lovgiver. Navnet kommer fra hebraisk «å dra opp» og refererer til at han ble dratt opp av vannet."
      },
      {
        "word": "ved",
        "wordId": 6,
        "original": "אֶל",
        "explanation": "Brukes her for å angi plasseringen hvor Moses befant seg."
      },
      {
        "word": "inngangen",
        "wordId": 7,
        "original": "פֶּתַח",
        "explanation": "Refererer til åpningen eller døren til et telt. Dette var et viktig sted for guddommelige møter."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "אֶל",
        "explanation": "Preposisjon som knytter inngangen til møteteltet."
      },
      {
        "word": "møteteltet",
        "wordId": 9,
        "original": "אֹהֶל מוֹעֵד",
        "explanation": "Tabernaklet der Gud møtte sitt folk. «Moed» betyr både «møte» og «bestemt tid», noe som understreker de hellige sammenkomstene."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וְ",
        "explanation": "Bindeord som forbinder de to delene av verset og markerer overgangen til resultatet."
      },
      {
        "word": "pesten",
        "wordId": 11,
        "original": "הַמַּגֵּפָה",
        "explanation": "Betyr en guddommelig plage eller epidemi sendt som straff. Denne pesten drepte 14 700 israelitter før Aron grep inn."
      },
      {
        "word": "var",
        "wordId": 12,
        "original": "נֶעֱצָרָה",
        "explanation": "Del av verbformen som uttrykker en fullført handling i passiv."
      },
      {
        "word": "stanset",
        "wordId": 13,
        "original": "נֶעֱצָרָה",
        "explanation": "Verbet «atsar» betyr å stoppe eller holde tilbake. Den passive formen viser at pesten ble stoppet av en kraft utenfor seg selv – Guds inngripen gjennom Arons røkoffer."
      }
    ]
  }
]