[
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 27,
    "words": [
      {
        "word": "Israels",
        "wordId": 1,
        "original": "יִשְׂרָאֵ֔ל",
        "explanation": "Navnet betyr 'den som kjemper med Gud' og ble gitt til Jakob etter hans kamp med engelen. Her refererer det til hele folket som stammer fra ham."
      },
      {
        "word": "barn",
        "wordId": 2,
        "original": "בְּנֵ֣י",
        "explanation": "Betyr 'sønner' eller 'barn', og brukes for å betegne etterkommere eller medlemmer av en gruppe. Uttrykket 'Israels barn' er standardbetegnelsen for israelittene."
      },
      {
        "word": "sa",
        "wordId": 3,
        "original": "וַיֹּֽאמְרוּ֙",
        "explanation": "Verbformen indikerer en handling i fortid med vav-konsekutiv, typisk for hebraisk narrativ stil. Flertallsformen viser at hele folket talte samlet."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֶל־",
        "explanation": "En preposisjon som angir retning eller mottaker av tale."
      },
      {
        "word": "Moses",
        "wordId": 5,
        "original": "מֹשֶׁ֖ה",
        "explanation": "Navnet kommer trolig fra egyptisk og betyr 'født av' eller 'trukket opp', som henspiller på at han ble dratt opp av vannet av Faraos datter."
      },
      {
        "word": "Se",
        "wordId": 6,
        "original": "הֵ֥ן",
        "explanation": "Et utrop som brukes for å fange oppmerksomhet og understreke det dramatiske i situasjonen. Uttrykker her folkets desperasjon og frykt."
      },
      {
        "word": "vi",
        "wordId": 7,
        "original": "גָּוַ֛עְנוּ",
        "explanation": "Pronomenet er inkludert i verbformen på hebraisk, der suffikset '-nu' markerer første person flertall."
      },
      {
        "word": "går",
        "wordId": 8,
        "original": "גָּוַ֛עְנוּ",
        "explanation": "Verbet 'gava' beskriver å utånde eller dø, ofte brukt om en smertefull eller gradvis død. Det uttrykker folkets intense frykt etter Korahs opprør."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "גָּוַ֛עְנוּ",
        "explanation": "Del av det norske uttrykket 'gå til grunne' som oversetter det hebraiske verbet for å omkomme."
      },
      {
        "word": "grunne",
        "wordId": 10,
        "original": "גָּוַ֛עְנוּ",
        "explanation": "Fullfører uttrykket 'gå til grunne', som gjengir den hebraiske betydningen av å dø eller forgå."
      },
      {
        "word": "vi",
        "wordId": 11,
        "original": "אָבַ֖דְנוּ",
        "explanation": "Igjen inkludert i verbformen, hvor folket gjentar sin frykt med et annet verb for å understreke desperasjonen."
      },
      {
        "word": "omkommer",
        "wordId": 12,
        "original": "אָבַ֖דְנוּ",
        "explanation": "Verbet 'avad' betyr å gå tapt, ødelegges eller omkomme. Det brukes ofte om total ødeleggelse og forsterker alvoret i folkets klage."
      },
      {
        "word": "vi",
        "wordId": 13,
        "original": "כֻּלָּ֥נוּ",
        "explanation": "Del av uttrykket 'vi alle', som understreker at hele folket føler seg truet."
      },
      {
        "word": "alle",
        "wordId": 14,
        "original": "כֻּלָּ֥נוּ",
        "explanation": "Betyr 'alle sammen' og fremhever den kollektive frykten. Folket tror at ingen vil overleve Guds vrede."
      },
      {
        "word": "omkommer",
        "wordId": 15,
        "original": "אָבָֽדְנוּ",
        "explanation": "Gjentagelsen av verbet 'avad' skaper en retorisk effekt som understreker panikken og desperasjonen hos israelittene etter de dramatiske hendelsene."
      }
    ]
  }
]