[
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 28,
    "words": [
      {
        "word": "Enhver",
        "wordId": 1,
        "original": "כֹּל",
        "explanation": "Betyr «alle» eller «enhver», og understreker her at ingen er unntatt fra faren ved å nærme seg helligdommen."
      },
      {
        "word": "som",
        "wordId": 2,
        "original": "הַקָּרֵב",
        "explanation": "Relativt pronomen som innleder beskrivelsen av den som nærmer seg."
      },
      {
        "word": "nærmer",
        "wordId": 3,
        "original": "הַקָּרֵב",
        "explanation": "Verbet קָרַב betyr å komme nær eller å nærme seg, og brukes ofte i kontekst av tilnærming til det hellige."
      },
      {
        "word": "seg",
        "wordId": 4,
        "original": "הַקָּרֵב",
        "explanation": "Refleksivt pronomen som er del av verbaluttrykket «nærmer seg»."
      },
      {
        "word": "Herrens",
        "wordId": 5,
        "original": "יְהוָה",
        "explanation": "JHVH er Guds hellige navn, ofte kalt tetragrammet. Det uttrykker Guds evige væren og paktstroskap."
      },
      {
        "word": "bolig",
        "wordId": 6,
        "original": "מִשְׁכַּן",
        "explanation": "Mishkan refererer til tabernaklet, det flyttbare helligdomsteltet som fulgte israelittene gjennom ørkenen."
      },
      {
        "word": "dør",
        "wordId": 7,
        "original": "יָמוּת",
        "explanation": "Et verb i imperfektum som uttrykker den visse konsekvensen av uautorisert tilnærming til det hellige."
      },
      {
        "word": "Skal",
        "wordId": 8,
        "original": "הַאִם",
        "explanation": "Spørrepartikkel som innleder et retorisk spørsmål fylt med desperasjon og frykt."
      },
      {
        "word": "vi",
        "wordId": 9,
        "original": "תַּמְנוּ",
        "explanation": "Førstepersons flertallssuffiks som viser at folket snakker om seg selv kollektivt."
      },
      {
        "word": "alle",
        "wordId": 10,
        "original": "תַּמְנוּ",
        "explanation": "Implisitt i verbet, og understreker folkets frykt for total utslettelse."
      },
      {
        "word": "gå",
        "wordId": 11,
        "original": "לִגְוֺעַ",
        "explanation": "Del av uttrykket «gå til grunne», fra גָּוַע som betyr å utånde eller dø."
      },
      {
        "word": "til",
        "wordId": 12,
        "original": "לִגְוֺעַ",
        "explanation": "Preposisjon som forbinder verbet med dets mål."
      },
      {
        "word": "grunne",
        "wordId": 13,
        "original": "לִגְוֺעַ",
        "explanation": "Infinitivformen av גָּוַע uttrykker folkets desperasjon etter Korahs opprør og de påfølgende plagene."
      }
    ]
  }
]