[
  {
    "bookId": 41,
    "chapterId": 7,
    "verseId": 30,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen hendelser i fortellingen, her markerer det overgangen til kvinnens hjemkomst."
      },
      {
        "word": "ἀπελθοῦσα",
        "wordId": 2,
        "original": "ἀπελθοῦσα",
        "explanation": "Partisipp i aorist som beskriver handlingen å gå bort eller dra av sted, her i feminin form som refererer til den syrofønikiske kvinnen."
      },
      {
        "word": "εἰς",
        "wordId": 3,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse mot eller inn i et sted."
      },
      {
        "word": "τὸν",
        "wordId": 4,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn, peker på det spesifikke huset."
      },
      {
        "word": "οἶκον",
        "wordId": 5,
        "original": "οἶκον",
        "explanation": "Betyr hus eller hjem, og refererer til hele husholdningen som var sentral i antikkens familieliv."
      },
      {
        "word": "αὐτῆς",
        "wordId": 6,
        "original": "αὐτῆς",
        "explanation": "Eiendomspronomen i genitiv feminin, som viser at huset tilhører kvinnen."
      },
      {
        "word": "εὗρεν",
        "wordId": 7,
        "original": "εὗρεν",
        "explanation": "Aorist av εὑρίσκω som betyr å finne eller oppdage, her beskriver det øyeblikket hun oppdaget resultatet av Jesu helbredelse."
      },
      {
        "word": "τὸ",
        "wordId": 8,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i intetkjønn som peker på barnet."
      },
      {
        "word": "παιδίον",
        "wordId": 9,
        "original": "παιδίον",
        "explanation": "Diminutiv form av παῖς som betyr lite barn, brukes ofte kjærlig og understreker barnets sårbarhet."
      },
      {
        "word": "βεβλημένον",
        "wordId": 10,
        "original": "βεβλημένον",
        "explanation": "Perfektum partisipp av βάλλω som betyr å legge eller kaste, her i passiv form som beskriver barnets hvilende tilstand på sengen."
      },
      {
        "word": "ἐπὶ",
        "wordId": 11,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her betyr på eller over, angir barnets posisjon."
      },
      {
        "word": "τὴν",
        "wordId": 12,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ feminin som peker på sengen."
      },
      {
        "word": "κλίνην",
        "wordId": 13,
        "original": "κλίνην",
        "explanation": "Refererer til en seng eller sofa, i antikken ofte en lav madrass eller benk brukt til hvile."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som her forbinder de to observasjonene kvinnen gjør: barnets tilstand og demonens fravær."
      },
      {
        "word": "τὸ",
        "wordId": 15,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i intetkjønn som peker på demonen."
      },
      {
        "word": "δαιμόνιον",
        "wordId": 16,
        "original": "δαιμόνιον",
        "explanation": "Betegner en ond ånd eller demon, i NT brukes ordet alltid om onde åndsmakter i motsetning til klassisk gresk der det kunne være nøytralt."
      },
      {
        "word": "ἐξεληλυθός",
        "wordId": 17,
        "original": "ἐξεληλυθός",
        "explanation": "Perfektum partisipp av ἐξέρχομαι som betyr å gå ut, perfektum understreker at demonen hadde forlatt barnet med varig virkning."
      }
    ]
  }
]