[
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 2,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "Ἔιδεν",
        "explanation": "Brukes for å referere til en mannlig person eller karakter i teksten; i denne konteksten refererer det til en spesifikk mann som observerer en handling."
      },
      {
        "word": "så",
        "wordId": 2,
        "original": "καὶ",
        "explanation": "Betyr 'og' eller 'også', men brukes her for å indikere at handlingen med å se skjer."
      },
      {
        "word": "også",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "Brukes for å legge til informasjon eller for å inkludere noe i tillegg til det som allerede er nevnt."
      },
      {
        "word": "en",
        "wordId": 4,
        "original": "μίαν",
        "explanation": "En ubestemt artikkel som brukes for å indikere en enkelt enhet eller individ av noe, uten å spesifisere hvilken."
      },
      {
        "word": "fattig",
        "wordId": 5,
        "original": "πενιχρὰν",
        "explanation": "Beskriver en tilstand av å ha svært lite materielle ressurser eller penger."
      },
      {
        "word": "enke",
        "wordId": 6,
        "original": "χήραν",
        "explanation": "En kvinne som har mistet sin ektefelle gjennom døden og ikke har giftet seg på nytt."
      },
      {
        "word": "som",
        "wordId": 7,
        "original": "ἣ",
        "explanation": "En relativ pronomen som brukes for å koble en beskrivende setning eller klausul til et substantiv."
      },
      {
        "word": "la",
        "wordId": 8,
        "original": "ἔβαλεν",
        "explanation": "Betyr 'å plassere' eller 'å sette inn', brukt her for å beskrive handlingen med å gi eller donere."
      },
      {
        "word": "i",
        "wordId": 9,
        "original": "εἰς",
        "explanation": "En preposisjon som betyr 'inn i' eller 'til', brukt her for å indikere retningen eller målet for handlingen."
      },
      {
        "word": "to",
        "wordId": 10,
        "original": "δύο",
        "explanation": "Et tall som representerer mengden eller antallet, i dette tilfellet '2'."
      },
      {
        "word": "små",
        "wordId": 11,
        "original": "λεπτὰ",
        "explanation": "Beskriver størrelsen eller omfanget av noe som er lite eller ubetydelig."
      },
      {
        "word": "mynter",
        "wordId": 12,
        "original": "κοδράντη",
        "explanation": "En form for valuta eller penger, spesifikt små mynter som hadde lav verdi."
      }
    ]
  }
]