[
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 28,
    "words": [
      {
        "word": "Når",
        "wordId": 1,
        "original": "ὅταν",
        "explanation": "Når brukes for å introdusere et tidspunkt eller en situasjon som en betingelse eller forutsetning."
      },
      {
        "word": "disse",
        "wordId": 2,
        "original": "ταῦτα",
        "explanation": "Disse er et demonstrativt pronomen som peker på eller refererer til spesifikke ting som er nevnt tidligere i teksten."
      },
      {
        "word": "ting",
        "wordId": 3,
        "original": "—",
        "explanation": "Ting brukes her for å referere til hendelser eller situasjoner som er omtalt eller implisert i konteksten."
      },
      {
        "word": "begynner",
        "wordId": 4,
        "original": "ἄρχωνται",
        "explanation": "Begynner indikerer starten på en handling eller prosess."
      },
      {
        "word": "å",
        "wordId": 5,
        "original": "—",
        "explanation": "Å er en infinitivsmerker brukt foran verb for å danne infinitivsformen."
      },
      {
        "word": "skje",
        "wordId": 6,
        "original": "γίνεσθαι",
        "explanation": "Skje betyr å finne sted eller forekomme."
      },
      {
        "word": "rett",
        "wordId": 7,
        "original": "ἀνακύψατε",
        "explanation": "Rett brukes her i betydningen å rette opp kroppen eller posisjonen som en handling av forberedelse eller oppmerksomhet."
      },
      {
        "word": "dere",
        "wordId": 8,
        "original": "—",
        "explanation": "Dere er et personlig pronomen som brukes for å adressere eller referere til flere personer."
      },
      {
        "word": "opp",
        "wordId": 9,
        "original": "—",
        "explanation": "Opp brukes her for å indikere en oppadgående bevegelse eller retning."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Og er en konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "løft",
        "wordId": 11,
        "original": "ἐπάρατε",
        "explanation": "Løft betyr å heve eller flytte noe opp."
      },
      {
        "word": "hodene",
        "wordId": 12,
        "original": "τὰς κεφαλὰς",
        "explanation": "Hodene refererer til den øvre delen av menneskekroppen, brukt her i flertall for å indikere flere personer."
      },
      {
        "word": "for",
        "wordId": 13,
        "original": "ὅτι",
        "explanation": "For brukes her som en konjunksjon for å introdusere en årsak eller grunn."
      },
      {
        "word": "deres",
        "wordId": 14,
        "original": "ὑμῶν",
        "explanation": "Deres er et possessivt pronomen som viser tilhørighet eller besittelse."
      },
      {
        "word": "forløsning",
        "wordId": 15,
        "original": "ἀπολύτρωσις",
        "explanation": "Forløsning betyr her befrielse eller redning, ofte brukt i religiøs kontekst om frelse."
      },
      {
        "word": "nærmer",
        "wordId": 16,
        "original": "ἐγγίζει",
        "explanation": "Nærmer betyr å komme nærmere i tid eller sted."
      },
      {
        "word": "seg",
        "wordId": 17,
        "original": "—",
        "explanation": "Seg er et refleksivt pronomen som brukes for å indikere at subjektet og objektet av verbet er det samme."
      }
    ]
  }
]