[
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 29,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller deler av en tekst; brukes her for å fortsette eller legge til informasjon."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "αὐτός",
        "explanation": "Personlig pronomen som refererer tilbake til subjektet i setningen, i dette tilfellet Jesus."
      },
      {
        "word": "fortalte",
        "wordId": 3,
        "original": "εἶπεν",
        "explanation": "Et verb som betyr å si eller å fortelle; brukt i fortid for å indikere en handling som har skjedd."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "αὐτοῖς",
        "explanation": "Personlig pronomen i dativ flertall, som fungerer som et indirekte objekt i setningen, refererer til lytterne eller disiplene."
      },
      {
        "word": "en",
        "wordId": 5,
        "original": "παραβολήν",
        "explanation": "En ubestemt artikkel som brukes her for å introdusere et enkelt, ubestemt eksempel på en lignelse."
      },
      {
        "word": "lignelse",
        "wordId": 6,
        "original": "παραβολήν",
        "explanation": "Et substantiv som refererer til en enkel historie brukt for å illustrere en moral eller åndelig lekse."
      },
      {
        "word": "Se",
        "wordId": 7,
        "original": "ἴδετε",
        "explanation": "Et imperativ verb som betyr å se eller observere; brukt her for å fange lytterens oppmerksomhet."
      },
      {
        "word": "på",
        "wordId": 8,
        "original": "",
        "explanation": "En preposisjon som indikerer retning eller fokus; brukt her for å spesifisere objektet for observasjon."
      },
      {
        "word": "fikentreet",
        "wordId": 9,
        "original": "τὴν συκῆν",
        "explanation": "Et substantiv som refererer til et fikentre, ofte brukt i bibelske tekster som et symbol eller tegn."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller deler av en tekst; brukes her for å inkludere flere objekter i observasjonen."
      },
      {
        "word": "alle",
        "wordId": 11,
        "original": "πάντα",
        "explanation": "Et adjektiv i akkusativ flertall som betyr 'alle' eller 'hver', brukt her for å generalisere observasjonen til å inkludere alle trær."
      },
      {
        "word": "trærne",
        "wordId": 12,
        "original": "τὰ δένδρα",
        "explanation": "Et substantiv i akkusativ flertall som betyr 'trær'; brukt her for å utvide lignelsen til å omfatte mer enn bare fikentreet."
      }
    ]
  }
]