[
  {
    "bookId": 42,
    "chapterId": 21,
    "verseId": 7,
    "words": [
      {
        "word": "De",
        "wordId": 1,
        "original": "Αὐτοὶ",
        "explanation": "Brukes for å referere til en gruppe mennesker, i denne konteksten disiplene som snakker til Jesus."
      },
      {
        "word": "spurte",
        "wordId": 2,
        "original": "ἐπηρώτησαν",
        "explanation": "Fortid av å spørre; å stille et spørsmål eller forespørsel."
      },
      {
        "word": "ham",
        "wordId": 3,
        "original": "αὐτόν",
        "explanation": "Henviser til personen som blir spurt, i denne konteksten Jesus."
      },
      {
        "word": "Mester",
        "wordId": 4,
        "original": "Διδάσκαλε",
        "explanation": "En tittel eller tiltaleform som betyr lærer eller instruktør, brukt her som en respektfull måte å adressere Jesus på."
      },
      {
        "word": "når",
        "wordId": 5,
        "original": "πότε",
        "explanation": "Spørreord som brukes for å innhente informasjon om tidspunkt."
      },
      {
        "word": "skal",
        "wordId": 6,
        "original": "μέλλει",
        "explanation": "Hjelpeverb brukt for å danne fremtidstid, indikerer at noe er i ferd med å skje."
      },
      {
        "word": "dette",
        "wordId": 7,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen som peker på eller refererer til en spesifikk ting som er blitt nevnt eller er kjent."
      },
      {
        "word": "skje",
        "wordId": 8,
        "original": "γενέσθαι",
        "explanation": "Å finne sted, hende, eller inntreffe; brukt her for å referere til en hendelse eller et sett med omstendigheter."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsledd, her brukt for å legge til ytterligere informasjon."
      },
      {
        "word": "hva",
        "wordId": 10,
        "original": "τί",
        "explanation": "Spørreord brukt for å innhente informasjon om noe, i denne konteksten karakteren eller naturen av et tegn."
      },
      {
        "word": "vil",
        "wordId": 11,
        "original": "ἔσται",
        "explanation": "Hjelpeverb brukt for å danne fremtidstid, indikerer en handling eller tilstand som vil finne sted."
      },
      {
        "word": "være",
        "wordId": 12,
        "original": "ἔσται",
        "explanation": "Hovedverb som beskriver tilstand eller eksistens, her brukt i sammenheng med hva som vil karakterisere tegnet."
      },
      {
        "word": "tegnet",
        "wordId": 13,
        "original": "τὸ σημεῖον",
        "explanation": "Et symbol, indikator eller et merkbart fenomen som signaliserer at noe spesifikt vil eller er i ferd med å skje."
      },
      {
        "word": "på",
        "wordId": 14,
        "original": "ἐπί",
        "explanation": "Preposisjon som brukes for å indikere forhold, her brukt for å vise tilknytningen mellom tegnet og hendelsen."
      },
      {
        "word": "at",
        "wordId": 15,
        "original": "ὅτι",
        "explanation": "Konjunksjon som innleder en leddsetning, brukt her for å introdusere innholdet i spørsmålet."
      },
      {
        "word": "dette",
        "wordId": 16,
        "original": "τοῦτο",
        "explanation": "Demonstrativt pronomen som peker på eller refererer til en spesifikk ting som er blitt nevnt eller er kjent, gjentatt for å legge vekt på hendelsen."
      },
      {
        "word": "skal",
        "wordId": 17,
        "original": "μέλλει",
        "explanation": "Hjelpeverb brukt for å danne fremtidstid, indikerer at noe er i ferd med å skje, gjentatt for å understreke fremtidigheten av hendelsen."
      },
      {
        "word": "skje",
        "wordId": 18,
        "original": "γενέσθαι",
        "explanation": "Å finne sted, hende, eller inntreffe; brukt her for å referere til en hendelse eller et sett med omstendigheter, gjentatt for å bekrefte handlingen."
      }
    ]
  }
]