{
  "book": 10,
  "book_name": "2. Samuel",
  "sections": [
    {
      "id": "david-king-judah",
      "title": "David som konge over Juda",
      "chapter_start": 1,
      "chapter_end": 4,
      "description": "David regjerer i Hebron over Juda mens borgerkrigen med Sauls hus pågår"
    },
    {
      "id": "david-king-israel",
      "title": "David som konge over hele Israel",
      "chapter_start": 5,
      "chapter_end": 10,
      "description": "Jerusalem erobres og blir hovedstad, paktsarken hentes, Guds pakt med David, og store militære seire"
    },
    {
      "id": "david-sin",
      "title": "Davids synd og konsekvenser",
      "chapter_start": 11,
      "chapter_end": 20,
      "description": "Davids fall med Batseba og de alvorlige konsekvensene for familien og riket, inkludert Absaloms opprør"
    },
    {
      "id": "appendix",
      "title": "Tillegg",
      "chapter_start": 21,
      "chapter_end": 24,
      "description": "Davids siste sanger, listen over hans helter og folketellingen med dens konsekvenser"
    }
  ],
  "events": [
    {
      "id": "sauls-death-reported",
      "title": "David får vite om Sauls død",
      "description": "En amalekitt kommer til David i Siklag med bud om at Saul og Jonatan har falt i kamp på Gilboa-fjellet. Mannen hevder å ha drept Saul på hans egen anmodning. David sørger dypt, river klærne sine og faster. Han dikter en gripende klagesang over Saul og Jonatan, kjent som «Buesangen».",
      "references": [{"chapter": 1, "verseStart": 1, "verseEnd": 27}],
      "section": "david-king-judah",
      "year": -1010,
      "year_display": "ca. 1010 f.Kr.",
      "importance": "major",
      "sort_order": 1
    },
    {
      "id": "david-anointed-judah",
      "title": "David salves til konge over Juda",
      "description": "David spør Herren og får beskjed om å dra opp til Hebron. Der salver Judas menn ham til konge over Juda. David sender bud til innbyggerne i Jabesj i Gilead og velsigner dem for at de begravde Saul.",
      "references": [{"chapter": 2, "verseStart": 1, "verseEnd": 7}],
      "section": "david-king-judah",
      "year": -1010,
      "year_display": "ca. 1010 f.Kr.",
      "importance": "major",
      "sort_order": 2
    },
    {
      "id": "civil-war-begins",
      "title": "Krig mellom Davids og Sauls hus",
      "description": "Abner, Sauls hærfører, gjør Isj-Bosjet til konge over resten av Israel. Det bryter ut en langvarig borgerkrig. Ved Gibeons dam møtes tolv menn fra hver side i en dødelig tvekamp, og det følger et hardt slag der Abner dreper Davids nevø Asael under flukten.",
      "references": [{"chapter": 2, "verseStart": 8, "verseEnd": 32}, {"chapter": 3, "verseStart": 1, "verseEnd": 1}],
      "section": "david-king-judah",
      "year": -1009,
      "year_display": "ca. 1009 f.Kr.",
      "importance": "major",
      "sort_order": 3
    },
    {
      "id": "abner-defects-killed",
      "title": "Abner går over til David og drepes av Joab",
      "description": "Abner bryter med Isj-Bosjet etter en strid om Sauls medhustru Rispa og begynner å forhandle med David om å samle hele Israel under ham. David krever at Mikal, Sauls datter, føres tilbake til ham. Men Joab lokker Abner tilbake til Hebron og dreper ham for å hevne sin bror Asael. David forbanner Joab og sørger offentlig over Abner.",
      "references": [{"chapter": 3, "verseStart": 6, "verseEnd": 39}],
      "section": "david-king-judah",
      "year": -1007,
      "year_display": "ca. 1007 f.Kr.",
      "importance": "major",
      "sort_order": 4
    },
    {
      "id": "ish-bosheth-murdered",
      "title": "Isj-Bosjet myrdes",
      "description": "To av Isj-Bosjets egne hærførere, Rekab og Baana, sniker seg inn mens han hviler midt på dagen og dreper ham. De bringer hodet hans til David i Hebron og forventer belønning, men David blir vred og lar dem henrette for å ha drept en uskyldig mann i hans eget hus.",
      "references": [{"chapter": 4, "verseStart": 1, "verseEnd": 12}],
      "section": "david-king-judah",
      "year": -1006,
      "year_display": "ca. 1006 f.Kr.",
      "importance": "major",
      "sort_order": 5
    },
    {
      "id": "david-king-all-israel",
      "title": "David salves til konge over hele Israel",
      "description": "Alle Israels stammer kommer til David i Hebron og anerkjenner ham som konge. De inngår en pakt med ham for Herrens ansikt, og David salves til konge over hele Israel. Han har da regjert syv og et halvt år over Juda i Hebron.",
      "references": [{"chapter": 5, "verseStart": 1, "verseEnd": 5}],
      "section": "david-king-israel",
      "year": -1003,
      "year_display": "ca. 1003 f.Kr.",
      "importance": "major",
      "sort_order": 6
    },
    {
      "id": "jerusalem-captured",
      "title": "David erobrer Jerusalem",
      "description": "David og hans menn drar mot Jerusalem, som holdes av jebusittene. Til tross for jebusittenes hån om at selv blinde og halte kan forsvare byen, inntar David festningen Sion gjennom vannsjaktene. Jerusalem blir «Davidsbyen» og den nye hovedstaden i det forente riket.",
      "references": [{"chapter": 5, "verseStart": 6, "verseEnd": 10}],
      "section": "david-king-israel",
      "year": -1003,
      "year_display": "ca. 1003 f.Kr.",
      "importance": "major",
      "sort_order": 7
    },
    {
      "id": "philistine-defeats",
      "title": "Seier over filisterne",
      "description": "Filisterne rykker ut to ganger mot David etter at de hører at han er blitt konge over hele Israel. Begge gangene søker David Herrens vilje. I det første slaget slår han dem ved Baal-Perasim, i det andre får han beskjed om å gå rundt og angripe fra balsambuskene. Begge gangene gir Herren seier.",
      "references": [{"chapter": 5, "verseStart": 17, "verseEnd": 25}],
      "section": "david-king-israel",
      "year": -1002,
      "year_display": "ca. 1002 f.Kr.",
      "importance": "standard",
      "sort_order": 8
    },
    {
      "id": "ark-to-jerusalem",
      "title": "Paktsarken føres til Jerusalem",
      "description": "David samler tredve tusen utvalgte menn for å hente paktsarken fra Abinadabs hus. Første forsøk ender i tragedie da Ussa strekker hånden ut mot arken og blir slått i hjel av Gud. Arken settes i Obed-Edoms hus i tre måneder. Ved andre forsøk følger David forskriftene, og arken bæres inn i Jerusalem med jubel og hornblåsing. David danser av all kraft foran Herren, iført en prestedrakt av lin.",
      "references": [{"chapter": 6, "verseStart": 1, "verseEnd": 23}],
      "section": "david-king-israel",
      "year": -1000,
      "year_display": "ca. 1000 f.Kr.",
      "importance": "major",
      "sort_order": 9
    },
    {
      "id": "davidic-covenant",
      "title": "Guds pakt med David",
      "description": "David ønsker å bygge et tempel for Herren, men gjennom profeten Natan åpenbarer Gud at det er han som skal bygge et hus for David. Gud lover at Davids ætling skal sitte på tronen for evig, og at hans kongedømme skal stå fast til evig tid. Dette er en av de viktigste paktene i Bibelen, med messianske løfter som peker frem mot Kristus. David svarer med en ydmyk takkebønn.",
      "references": [{"chapter": 7, "verseStart": 1, "verseEnd": 29}],
      "section": "david-king-israel",
      "year": -999,
      "year_display": "ca. 999 f.Kr.",
      "importance": "major",
      "sort_order": 10
    },
    {
      "id": "military-victories",
      "title": "Davids militære seire",
      "description": "David fører en rekke seierrike kriger. Han underlegger seg filisterne, moabittene, arameerkongen Hadadeser fra Soba og edomittene. Han plasserer garnisoner i Aram og Edom. Herren gir David seier overalt hvor han drar. Riket utvides betraktelig og David styrer med rett og rettferd.",
      "references": [{"chapter": 8, "verseStart": 1, "verseEnd": 18}],
      "section": "david-king-israel",
      "year": -998,
      "year_display": "ca. 998-995 f.Kr.",
      "importance": "standard",
      "sort_order": 11
    },
    {
      "id": "mephibosheth-kindness",
      "title": "David viser godhet mot Mefibasjet",
      "description": "David søker etter overlevende fra Sauls hus for å vise dem godhet for Jonatans skyld. Han finner Mefibasjet, Jonatans sønn, som er lam i begge føttene. David gir ham tilbake all Sauls jord og lar ham spise ved kongens bord som en av hans egne sønner.",
      "references": [{"chapter": 9, "verseStart": 1, "verseEnd": 13}],
      "section": "david-king-israel",
      "year": -997,
      "year_display": "ca. 997 f.Kr.",
      "importance": "standard",
      "sort_order": 12
    },
    {
      "id": "ammonite-war",
      "title": "Krigen mot ammonittene",
      "description": "Da ammonittkongen dør, sender David sendebud for å vise medfølelse. Men den nye kongen Hanun ydmyker dem ved å barbere av halvparten av skjegget og klippe klærne. Ammonittene leier inn arameere, men Joab og Abisjai slår dem i to slag. David selv drar ut og beseirer arameerne ved Helam.",
      "references": [{"chapter": 10, "verseStart": 1, "verseEnd": 19}],
      "section": "david-king-israel",
      "year": -995,
      "year_display": "ca. 995 f.Kr.",
      "importance": "standard",
      "sort_order": 13
    },
    {
      "id": "david-bathsheba",
      "title": "David og Batseba",
      "description": "Mens Joab beleirer Rabba, blir David i Jerusalem. En kveld ser han fra taket en vakker kvinne som bader. Det er Batseba, gift med hetitten Uria. David sender bud på henne og ligger med henne, og hun blir med barn. For å skjule synden kaller David Uria hjem fra fronten, men Uria nekter å gå hjem mens arken og hæren er i felt. Til slutt sender David ham tilbake med et brev til Joab som befaler at Uria skal settes fremst i striden og forlates. Uria faller i kamp.",
      "references": [{"chapter": 11, "verseStart": 1, "verseEnd": 27}],
      "section": "david-sin",
      "year": -993,
      "year_display": "ca. 993 f.Kr.",
      "importance": "major",
      "sort_order": 14
    },
    {
      "id": "nathan-confronts",
      "title": "Natan konfronterer David",
      "description": "Profeten Natan kommer til David med en lignelse om en rik mann som tar en fattig manns eneste lam. David blir rasende og dømmer den rike mannen til døden. Da sier Natan: «Du er mannen!» Han forkynner Guds dom: sverdet skal aldri vike fra Davids hus, og ulykke skal reise seg fra hans egen familie. David bekjenner sin synd, og Natan sier at Herren tilgir ham, men barnet skal dø.",
      "references": [{"chapter": 12, "verseStart": 1, "verseEnd": 15}],
      "section": "david-sin",
      "year": -992,
      "year_display": "ca. 992 f.Kr.",
      "importance": "major",
      "sort_order": 15
    },
    {
      "id": "child-dies-solomon-born",
      "title": "Barnets død og Salomos fødsel",
      "description": "Det nyfødte barnet blir sykt. David faster og ber i syv dager, men barnet dør. David reiser seg, vasker seg og tilber Gud, og sier: «Kan jeg hente ham tilbake? Jeg går til ham, men han vender ikke tilbake til meg.» Deretter trøster David Batseba, og hun føder Salomo, som Herren elsker.",
      "references": [{"chapter": 12, "verseStart": 16, "verseEnd": 25}],
      "section": "david-sin",
      "year": -991,
      "year_display": "ca. 991 f.Kr.",
      "importance": "major",
      "sort_order": 16
    },
    {
      "id": "amnon-tamar",
      "title": "Amnon og Tamar",
      "description": "Davids førstefødte sønn Amnon forelsker seg i sin halvsøster Tamar. Han følger Jonadabs list, utgir seg for å være syk og ber Tamar komme og stelle for ham. Han voldtar henne, og etterpå hater han henne enda sterkere enn han elsket henne. Absalom, Tamars bror, sier ingenting, men nærer et dypt hat mot Amnon. David blir rasende, men gjør ingenting.",
      "references": [{"chapter": 13, "verseStart": 1, "verseEnd": 22}],
      "section": "david-sin",
      "year": -988,
      "year_display": "ca. 988 f.Kr.",
      "importance": "major",
      "sort_order": 17
    },
    {
      "id": "absalom-kills-amnon",
      "title": "Absalom dreper Amnon",
      "description": "Etter to år innbyr Absalom alle kongens sønner til saueklipping i Baal-Hasor. Han gir sine tjenere ordre om å drepe Amnon når han er full av vin. De andre kongssønnene flykter. Absalom rømmer til sin morfar, kongen av Gesjur, og er i landflyktighet i tre år.",
      "references": [{"chapter": 13, "verseStart": 23, "verseEnd": 39}],
      "section": "david-sin",
      "year": -986,
      "year_display": "ca. 986 f.Kr.",
      "importance": "standard",
      "sort_order": 18
    },
    {
      "id": "absalom-rebellion",
      "title": "Absaloms opprør",
      "description": "Etter å ha vendt tilbake til Jerusalem stjeler Absalom israelittenes hjerter ved å stille seg ved byporten og love dem rettferdighet. Etter fire år utløser han sitt opprør fra Hebron. David må flykte fra Jerusalem med sine trofaste menn. Husjai sendes tilbake som spion. Absalom følger Husjajs råd i stedet for Akitofels kloke råd, noe som gir David tid til å organisere sitt forsvar.",
      "references": [{"chapter": 15, "verseStart": 1, "verseEnd": 37}, {"chapter": 16, "verseStart": 1, "verseEnd": 23}, {"chapter": 17, "verseStart": 1, "verseEnd": 29}],
      "section": "david-sin",
      "year": -980,
      "year_display": "ca. 980 f.Kr.",
      "importance": "major",
      "sort_order": 19
    },
    {
      "id": "absalom-death",
      "title": "Absaloms død",
      "description": "Slaget står i Efraim-skogen. David deler hæren i tre og ber uttrykkelig at de skal skåne Absalom. Under flukten setter Absaloms hår seg fast i en stor terebinte mens muldyret løper videre under ham. Joab stikker tre spyd gjennom hans hjerte til tross for Davids ordre. Da David får budet, bryter han sammen i sorg: «Min sønn Absalom! Min sønn, min sønn Absalom! Bare jeg hadde fått dø i ditt sted!»",
      "references": [{"chapter": 18, "verseStart": 1, "verseEnd": 33}],
      "section": "david-sin",
      "year": -980,
      "year_display": "ca. 980 f.Kr.",
      "importance": "major",
      "sort_order": 20
    },
    {
      "id": "david-returns",
      "title": "David vender tilbake til Jerusalem",
      "description": "Joab irettesetter David for hans overdrevne sorg som demoraliserer hæren. David reiser seg og tar plass i porten. Juda-stammen inviterer ham tilbake, og han krysser Jordan. Sjimi, som forbannet David under flukten, ber om nåde og får den. Mefibasjet møter David og forklarer at Siba lurte ham. David fordeler eiendommen mellom dem.",
      "references": [{"chapter": 19, "verseStart": 1, "verseEnd": 44}],
      "section": "david-sin",
      "year": -979,
      "year_display": "ca. 979 f.Kr.",
      "importance": "standard",
      "sort_order": 21
    },
    {
      "id": "sheba-rebellion",
      "title": "Sjebas opprør",
      "description": "Benjaminitten Sjeba blåser i horn og roper: «Vi har ingen del i David!» De nordlige stammene følger ham i et nytt opprør. David setter Amasa til hærfører, men Joab dreper Amasa ved å stikke ham med sverdet under en hilsen. Joab forfølger Sjeba til Abel-Bet-Maaka, der en klok kvinne forhandler: innbyggerne kaster Sjebas hode over muren, og opprøret er over.",
      "references": [{"chapter": 20, "verseStart": 1, "verseEnd": 26}],
      "section": "david-sin",
      "year": -979,
      "year_display": "ca. 979 f.Kr.",
      "importance": "standard",
      "sort_order": 22
    },
    {
      "id": "davids-song",
      "title": "Davids lovsang og siste ord",
      "description": "David synger en mektig lovsang til Herren for frelse fra alle sine fiender, nesten identisk med Salme 18. Deretter følger Davids siste ord, der han taler om den rettferdige herskeren og Guds evige pakt med hans hus.",
      "references": [{"chapter": 22, "verseStart": 1, "verseEnd": 51}, {"chapter": 23, "verseStart": 1, "verseEnd": 7}],
      "section": "appendix",
      "year": -972,
      "year_display": "ca. 972 f.Kr.",
      "importance": "standard",
      "sort_order": 23
    },
    {
      "id": "census-plague",
      "title": "Folketellingen og plagen",
      "description": "David befaler en folketelling over Israel og Juda til tross for Joabs advarsler. Etter tellingen slår samvittigheten David, og han bekjenner sin synd. Profeten Gad gir ham valget mellom tre straffer: tre års hungersnød, tre måneders flukt for fiender eller tre dagers pest. David velger pesten og overlater seg til Guds barmhjertighet. Sytti tusen mennesker dør. Engelen strekker hånden ut mot Jerusalem, men Herren angrer og stanser plagen ved jebusitten Aravnas treskeplass. David kjøper plassen og bygger et alter, og plagen stanser. Det er her Salomos tempel senere skal bygges.",
      "references": [{"chapter": 24, "verseStart": 1, "verseEnd": 25}],
      "section": "appendix",
      "year": -971,
      "year_display": "ca. 971 f.Kr.",
      "importance": "major",
      "sort_order": 24
    }
  ]
}
