{
  "book": 14,
  "book_name": "2. Krønikebok",
  "sections": [
    {
      "id": "solomon",
      "title": "Salomo",
      "chapter_start": 1,
      "chapter_end": 9,
      "description": "Salomos regjering og tempelbygging"
    },
    {
      "id": "early-kings",
      "title": "De tidlige kongene",
      "chapter_start": 10,
      "chapter_end": 20,
      "description": "Fra rikets deling til Josjafat"
    },
    {
      "id": "later-kings",
      "title": "De senere kongene",
      "chapter_start": 21,
      "chapter_end": 32,
      "description": "Fra Joram til Hiskia"
    },
    {
      "id": "final-kings",
      "title": "De siste kongene",
      "chapter_start": 33,
      "chapter_end": 36,
      "description": "Fra Manasse til Jerusalems fall"
    }
  ],
  "events": [
    {
      "id": "solomons-wisdom",
      "title": "Salomos visdom",
      "description": "Salomo drar til offerhøyden i Gibeon og ofrer tusen brennoffer. Om natten viser Gud seg for ham og ber ham ønske seg hva han vil. Salomo ber om visdom og kunnskap til å styre folket, og Gud gir ham dette i tillegg til rikdom, velstand og ære som ingen konge før eller etter ham har hatt.",
      "references": [{"chapter": 1, "verseStart": 1, "verseEnd": 17}],
      "section": "solomon",
      "year": -970,
      "year_display": "Ca. 970 f.Kr.",
      "importance": "major",
      "sort_order": 1
    },
    {
      "id": "temple-construction-begins",
      "title": "Tempelbyggingen begynner",
      "description": "Salomo begynner å bygge Herrens hus på Moria-fjellet i Jerusalem, på den plassen David hadde gjort i stand. Han sender bud til kong Huram av Tyrus om sedertre, sypresstrevirke og dyktige håndverkere. Byggearbeidet starter i hans fjerde regjeringsår.",
      "references": [{"chapter": 2, "verseStart": 1, "verseEnd": 18}, {"chapter": 3, "verseStart": 1, "verseEnd": 17}],
      "section": "solomon",
      "year": -966,
      "year_display": "Ca. 966 f.Kr.",
      "importance": "major",
      "sort_order": 2
    },
    {
      "id": "temple-furnishings",
      "title": "Tempelets utstyr",
      "description": "Salomo lager bronsealteret, det støpte havet som hviler på tolv bronseokser, ti lysestaker av gull, ti bord, hundre gullskåler og de to store søylene Jakin og Boas foran tempelet. Huram-Abi utfører det kunstferdige bronsearbeidet.",
      "references": [{"chapter": 4, "verseStart": 1, "verseEnd": 22}],
      "section": "solomon",
      "year": -960,
      "year_display": "Ca. 960 f.Kr.",
      "importance": "normal",
      "sort_order": 3
    },
    {
      "id": "ark-brought-to-temple",
      "title": "Paktskisten flyttes til tempelet",
      "description": "Prestene og levittene bærer paktskisten inn i Det aller helligste i tempelet. Da prestene går ut, fyller en sky Herrens hus, så prestene ikke kan stå og gjøre tjeneste, for Herrens herlighet fyller Guds hus.",
      "references": [{"chapter": 5, "verseStart": 1, "verseEnd": 14}],
      "section": "solomon",
      "year": -959,
      "year_display": "Ca. 959 f.Kr.",
      "importance": "major",
      "sort_order": 4
    },
    {
      "id": "temple-dedication",
      "title": "Tempelet innvies",
      "description": "Salomo holder en lang innvielsesbønn foran alteret med hendene løftet mot himmelen. Han ber Gud om å høre folkets bønner når de vender seg mot dette huset. Da han er ferdig, faller ild ned fra himmelen og fortærer brennofferet, og Herrens herlighet fyller huset. Innvielsesfesten varer i fjorten dager.",
      "references": [{"chapter": 6, "verseStart": 1, "verseEnd": 42}, {"chapter": 7, "verseStart": 1, "verseEnd": 10}],
      "section": "solomon",
      "year": -959,
      "year_display": "Ca. 959 f.Kr.",
      "importance": "major",
      "sort_order": 5
    },
    {
      "id": "gods-promise-to-solomon",
      "title": "Guds løfte og advarsel til Salomo",
      "description": "Herren viser seg for Salomo om natten og sier at han har hørt hans bønn og utvalgt dette huset som offerhus. Gud gir det berømte løftet: «Hvis mitt folk ydmyker seg og ber, vil jeg høre fra himmelen og lege landet.» Men han advarer også om at ulydighet vil føre til at tempelet blir forlatt.",
      "references": [{"chapter": 7, "verseStart": 11, "verseEnd": 22}],
      "section": "solomon",
      "year": -959,
      "year_display": "Ca. 959 f.Kr.",
      "importance": "major",
      "sort_order": 6
    },
    {
      "id": "queen-of-sheba",
      "title": "Dronningen av Saba besøker Salomo",
      "description": "Dronningen av Saba kommer for å prøve Salomo med vanskelige spørsmål. Hun blir overveldet av hans visdom, hans palass, maten ved bordet hans, tjenernes opptreden og hans brennoffer i Herrens hus. Hun erklærer at ikke halvparten var blitt fortalt henne, og gir ham store mengder gull, krydder og edelsteiner.",
      "references": [{"chapter": 9, "verseStart": 1, "verseEnd": 12}],
      "section": "solomon",
      "year": -950,
      "year_display": "Ca. 950 f.Kr.",
      "importance": "normal",
      "sort_order": 7
    },
    {
      "id": "solomons-wealth",
      "title": "Salomos rikdom og storhet",
      "description": "Salomo overgår alle jordens konger i rikdom og visdom. Han mottar 666 talenter gull årlig, lager to hundre store og tre hundre små gullskjold, og en stor elfenbenstrone. Sølv er like vanlig som stein i Jerusalem i hans tid.",
      "references": [{"chapter": 9, "verseStart": 13, "verseEnd": 28}],
      "section": "solomon",
      "year": -945,
      "year_display": "Ca. 945 f.Kr.",
      "importance": "minor",
      "sort_order": 8
    },
    {
      "id": "kingdom-divided",
      "title": "Riket deles",
      "description": "Etter Salomos død reiser Rehabeam til Sikem for å bli kronet. Folket ber om lettelse fra de tunge byrdene Salomo påla dem. Rehabeam avviser de eldres råd og følger de unges harde linje. De ti nordlige stammene gjør opprør under Jeroboam, og bare Juda og Benjamin forblir under Rehabeam.",
      "references": [{"chapter": 10, "verseStart": 1, "verseEnd": 19}, {"chapter": 11, "verseStart": 1, "verseEnd": 4}],
      "section": "early-kings",
      "year": -930,
      "year_display": "Ca. 930 f.Kr.",
      "importance": "major",
      "sort_order": 9
    },
    {
      "id": "shishak-invasion",
      "title": "Sjisjaqs invasjon",
      "description": "Fordi Rehabeam og Juda har forlatt Herrens lov, drar farao Sjisjaq av Egypt opp mot Jerusalem med 1200 stridsvogner og 60 000 ryttere. Profeten Sjemaja forklarer at dette skjer fordi de forlot Herren. Kongene ydmyker seg, og Herren skåner dem fra fullstendig ødeleggelse, men Sjisjaq tar skattene fra tempelet og kongepalasset.",
      "references": [{"chapter": 12, "verseStart": 1, "verseEnd": 12}],
      "section": "early-kings",
      "year": -925,
      "year_display": "Ca. 925 f.Kr.",
      "importance": "normal",
      "sort_order": 10
    },
    {
      "id": "asas-reform",
      "title": "Asas reform",
      "description": "Kong Asa fjerner de fremmede altrene og offerhøydene, knuser steinstøttene og hogger ned Asjera-pålene. Han befaler Juda å søke Herren og holde loven. Da kusjitten Serah rykker mot ham med en hær på en million mann, roper Asa til Herren, og Gud slår fienden. Profeten Asarja oppmuntrer ham, og Asa fornyer pakten med Herren.",
      "references": [{"chapter": 14, "verseStart": 1, "verseEnd": 15}, {"chapter": 15, "verseStart": 1, "verseEnd": 19}],
      "section": "early-kings",
      "year": -895,
      "year_display": "Ca. 895 f.Kr.",
      "importance": "major",
      "sort_order": 11
    },
    {
      "id": "jehoshaphat-reign",
      "title": "Josjafats styre",
      "description": "Josjafat vandrer på Herrens veier, sender ut ledere og levitter for å undervise folket i loven, og oppretter dommere i alle de befestede byene i Juda. Herren er med ham, og nabofolkene frykter for å gå til krig mot Juda. Han befester landet og bygger opp en mektig hær.",
      "references": [{"chapter": 17, "verseStart": 1, "verseEnd": 19}, {"chapter": 19, "verseStart": 1, "verseEnd": 11}],
      "section": "early-kings",
      "year": -870,
      "year_display": "Ca. 870 f.Kr.",
      "importance": "normal",
      "sort_order": 12
    },
    {
      "id": "jehoshaphat-battle",
      "title": "Josjafats seier over Moab og Ammon",
      "description": "En stor hær av moabitter, ammonitter og meunitter rykker mot Juda. Josjafat utlyser faste i hele landet og ber til Herren i tempelet. Levitten Jahasiel profeterer at kampen er Guds, ikke deres. Neste dag sender Josjafat lovprisere foran hæren, og Herren legger bakhold mot fiendene, som ødelegger hverandre. Juda bruker tre dager på å samle byttet.",
      "references": [{"chapter": 20, "verseStart": 1, "verseEnd": 30}],
      "section": "early-kings",
      "year": -853,
      "year_display": "Ca. 853 f.Kr.",
      "importance": "major",
      "sort_order": 13
    },
    {
      "id": "athaliah-joash",
      "title": "Atalja og Joasj",
      "description": "Etter Ahasjas død griper hans mor Atalja makten og dreper hele kongeslekten. Men Josjeba, Ahasjas søster, gjemmer den lille Joasj i tempelet i seks år. I det sjuende året organiserer presten Jojada et kupp, salver Joasj til konge og henretter Atalja. Jojada fornyer pakten mellom Herren, kongen og folket.",
      "references": [{"chapter": 22, "verseStart": 10, "verseEnd": 12}, {"chapter": 23, "verseStart": 1, "verseEnd": 21}],
      "section": "later-kings",
      "year": -835,
      "year_display": "Ca. 835 f.Kr.",
      "importance": "major",
      "sort_order": 14
    },
    {
      "id": "temple-restored-joash",
      "title": "Tempelet restaureres under Joasj",
      "description": "Joasj bestemmer seg for å sette Herrens hus i stand. Han setter ut en kiste ved inngangen til tempelet, og folket bærer villig frem gaver. Pengene brukes til å betale steinhuggere, snekkere og andre håndverkere som restaurerer tempelet til dets opprinnelige tilstand og gjør det sterkere enn før.",
      "references": [{"chapter": 24, "verseStart": 4, "verseEnd": 14}],
      "section": "later-kings",
      "year": -820,
      "year_display": "Ca. 820 f.Kr.",
      "importance": "normal",
      "sort_order": 15
    },
    {
      "id": "uzziah-reign",
      "title": "Ussias storhetstid og fall",
      "description": "Ussia blir konge som seksten år gammel og regjerer i 52 år. Så lenge han søker Herren, gir Gud ham fremgang. Han bygger tårn, graver brønner og har en stor hær. Men da han blir mektig, blir hjertet hans hovmodig. Han går inn i tempelet for å brenne røkelse, noe bare prestene har lov til. Prestene konfronterer ham, og Gud slår ham med spedalskhet som han bærer til sin dødsdag.",
      "references": [{"chapter": 26, "verseStart": 1, "verseEnd": 23}],
      "section": "later-kings",
      "year": -783,
      "year_display": "Ca. 783–731 f.Kr.",
      "importance": "normal",
      "sort_order": 16
    },
    {
      "id": "hezekiah-reforms",
      "title": "Hiskias reformer",
      "description": "Allerede i sin første regjeringsmåned åpner Hiskia dørene til Herrens hus og setter prestene og levittene i gang med å rense tempelet. Han gjenoppretter gudstjenesten med musikk og lovsang, og innbyr hele Israel og Juda til å feire påske i Jerusalem. Det blir den største påskefeiringen siden Salomos dager. Deretter drar folket ut og ødelegger avgudsstøttene og offerhøydene i hele landet.",
      "references": [{"chapter": 29, "verseStart": 1, "verseEnd": 36}, {"chapter": 30, "verseStart": 1, "verseEnd": 27}, {"chapter": 31, "verseStart": 1, "verseEnd": 21}],
      "section": "later-kings",
      "year": -715,
      "year_display": "Ca. 715 f.Kr.",
      "importance": "major",
      "sort_order": 17
    },
    {
      "id": "sennacherib-siege",
      "title": "Sankeribs beleiring av Jerusalem",
      "description": "Assyrerkongen Sankerib invaderer Juda og beleirer de befestede byene. Hiskia forbereder forsvaret og tetter til vannkildene utenfor byen. Sankerib sender spottende budskap og forsøker å skremme folket. Hiskia og profeten Jesaja ber til Herren, og Herren sender en engel som slår ned 185 000 mann i assyrerleiren. Sankerib må trekke seg tilbake i skam og blir drept av sine egne sønner.",
      "references": [{"chapter": 32, "verseStart": 1, "verseEnd": 23}],
      "section": "later-kings",
      "year": -701,
      "year_display": "701 f.Kr.",
      "importance": "major",
      "sort_order": 18
    },
    {
      "id": "manasseh-captivity",
      "title": "Manasses fangenskap og omvendelse",
      "description": "Manasse er tolv år gammel når han blir konge, og regjerer i 55 år. Han gjenreiser offerhøydene, setter opp altere for Baal, tilber himmelens hær og fører sønnen sin gjennom ilden. Herren advarer ham, men han hører ikke. Assyrerkongen fanger ham med kroker og fører ham til Babel i bronselenker. I nøden ydmyker Manasse seg dypt og ber til Herren, som hører ham og fører ham tilbake til Jerusalem. Da forstår Manasse at Herren er Gud.",
      "references": [{"chapter": 33, "verseStart": 1, "verseEnd": 20}],
      "section": "final-kings",
      "year": -686,
      "year_display": "Ca. 686–642 f.Kr.",
      "importance": "major",
      "sort_order": 19
    },
    {
      "id": "josiah-reforms",
      "title": "Josjias reformer",
      "description": "Josjia blir konge som åtte år gammel, og i sitt åttende år begynner han å søke Herren. I sitt tolvte år begynner han å rense Juda og Jerusalem for offerhøyder, Asjera-påler og utskårne bilder. Under restaureringen av tempelet finner presten Hilkia lovboken. Da Josjia hører lovens ord, river han klærne sine i sorg, for folket har ikke holdt Herrens ord.",
      "references": [{"chapter": 34, "verseStart": 1, "verseEnd": 33}],
      "section": "final-kings",
      "year": -622,
      "year_display": "Ca. 622 f.Kr.",
      "importance": "major",
      "sort_order": 20
    },
    {
      "id": "josiah-passover",
      "title": "Josjias påskefeiring",
      "description": "Josjia holder en stor påskefeiring i Jerusalem. Det slaktes over 30 000 lam og kje fra kongens egen eiendom, og lederne gir rikelig til folket og prestene. Krønikeboken sier det ikke har vært holdt en slik påske i Israel siden profeten Samuels dager. Levittene gjør tjeneste med musikk slik David hadde fastsatt.",
      "references": [{"chapter": 35, "verseStart": 1, "verseEnd": 19}],
      "section": "final-kings",
      "year": -621,
      "year_display": "Ca. 621 f.Kr.",
      "importance": "normal",
      "sort_order": 21
    },
    {
      "id": "jerusalem-falls",
      "title": "Jerusalems fall",
      "description": "Kong Sidkia gjør det som er ondt i Herrens øyne og nekter å ydmyke seg for profeten Jeremia. Alle lederne og folket er troløse og gjør seg urene med hedningfolkenes avskyeligheter. Herren sender budskap etter budskap gjennom sine profeter, men de spotter sendebud, forakter Guds ord og håner profetene inntil Herrens vrede er uavvendelig. Kaldeerne brenner Guds hus, river ned Jerusalems mur og fører folket i eksil til Babel.",
      "references": [{"chapter": 36, "verseStart": 11, "verseEnd": 21}],
      "section": "final-kings",
      "year": -586,
      "year_display": "586 f.Kr.",
      "importance": "major",
      "sort_order": 22
    },
    {
      "id": "cyrus-decree",
      "title": "Kyros' dekret",
      "description": "Perseren Kyros inntar Babel, og i sitt første år utsteder han et dekret som oppfyller Jeremias profeti: Herren har gitt ham alle jordens kongeriker, og han pålegger sitt folk å la jødene vende tilbake til Jerusalem for å bygge Herrens hus. Denne erklæringen avslutter 2. Krønikebok med et glimt av håp etter eksiltiden.",
      "references": [{"chapter": 36, "verseStart": 22, "verseEnd": 23}],
      "section": "final-kings",
      "year": -539,
      "year_display": "539 f.Kr.",
      "importance": "major",
      "sort_order": 23
    }
  ]
}
