{
  "book": 15,
  "book_name": "Esra",
  "sections": [
    {
      "id": "first-return",
      "title": "Den første hjemvendingen",
      "chapter_start": 1,
      "chapter_end": 2,
      "description": "Kyros' dekret og tilbakevendingen under Serubabel"
    },
    {
      "id": "temple-rebuilt",
      "title": "Tempelet gjenreises",
      "chapter_start": 3,
      "chapter_end": 6,
      "description": "Gjenoppbygging av tempelet, motstand fra fiender og ferdigstillelse"
    },
    {
      "id": "ezra-return",
      "title": "Esras hjemvending",
      "chapter_start": 7,
      "chapter_end": 8,
      "description": "Esra reiser fra Babylon til Jerusalem med fullmakt fra kong Artaxerxes"
    },
    {
      "id": "mixed-marriages",
      "title": "Blandingsekteskapene",
      "chapter_start": 9,
      "chapter_end": 10,
      "description": "Esras reformer mot blandingsekteskap med fremmede folk"
    }
  ],
  "events": [
    {
      "id": "ezra-cyrus-decree",
      "title": "Kyros' dekret",
      "description": "I Kyros' første regjeringsår over Persia oppfyller Herren sitt ord gjennom Jeremia. Kyros utsteder et dekret som gir jødene lov til å vende tilbake til Jerusalem for å gjenoppbygge Herrens tempel. Han oppfordrer også nabofolkene til å støtte dem med sølv, gull og andre gaver.",
      "references": [{"chapter": 1, "verseStart": 1, "verseEnd": 4}],
      "section": "first-return",
      "year": -539,
      "year_display": "539 f.Kr.",
      "importance": "major",
      "sort_order": 1
    },
    {
      "id": "ezra-return-zerubbabel",
      "title": "Tilbakevendingen under Serubabel",
      "description": "Familieoverhodene i Juda og Benjamin, prestene og levittene gjør seg klare til å dra opp for å bygge Herrens hus. Nabofolkene gir dem rikelige gaver, og kong Kyros leverer tilbake tempelkarene som Nebukadnesar hadde ført bort. Serubabel leder en karavane på over 42 000 tilbakevendte, foruten tjenere og sangere.",
      "references": [{"chapter": 1, "verseStart": 5, "verseEnd": 11}, {"chapter": 2, "verseStart": 1, "verseEnd": 70}],
      "section": "first-return",
      "year": -538,
      "year_display": "538 f.Kr.",
      "importance": "major",
      "sort_order": 2
    },
    {
      "id": "ezra-altar-foundation",
      "title": "Alteret gjenreises og grunnvollen legges",
      "description": "Folket samles i Jerusalem og bygger først opp brennofferalteret, der de bringer offer til Herren selv om de frykter nabofolkene. De feirer løvhyttefesten og begynner å samle materialer til tempelet. I det andre året legges grunnvollen, og prestene og levittene lovpriser Herren med trompeter og cymbler. De gamle som husket det første tempelet, gråter høyt, mens de unge jubler.",
      "references": [{"chapter": 3, "verseStart": 1, "verseEnd": 13}],
      "section": "temple-rebuilt",
      "year": -536,
      "year_display": "536 f.Kr.",
      "importance": "major",
      "sort_order": 3
    },
    {
      "id": "ezra-opposition-halt",
      "title": "Motstand og byggestans",
      "description": "Folkets fiender tilbyr å hjelpe til med byggingen, men Serubabel avviser dem. Da begynner de å motarbeide prosjektet ved å skremme folket og leie rådgivere mot dem. De sender også anklagebrev til de persiske kongene. Under Artaxerxes sender de et brev som fører til at kongen beordrer byggearbeidet stanset med makt.",
      "references": [{"chapter": 4, "verseStart": 1, "verseEnd": 24}],
      "section": "temple-rebuilt",
      "year": -530,
      "year_display": "ca. 530–520 f.Kr.",
      "importance": "major",
      "sort_order": 4
    },
    {
      "id": "ezra-prophets-encourage",
      "title": "Profetene Haggai og Sakarja oppmuntrer folket",
      "description": "Profetene Haggai og Sakarja, Iddos sønn, begynner å profetere til jødene i Juda og Jerusalem i Guds navn. Inspirert av deres ord reiser Serubabel og Josva seg og begynner igjen på byggingen av Guds hus, med profetene ved sin side til støtte og oppmuntring.",
      "references": [{"chapter": 5, "verseStart": 1, "verseEnd": 2}],
      "section": "temple-rebuilt",
      "year": -520,
      "year_display": "520 f.Kr.",
      "importance": "major",
      "sort_order": 5
    },
    {
      "id": "ezra-temple-completed",
      "title": "Tempelet fullføres",
      "description": "De jødiske eldste fortsetter byggingen med fremgang, drevet av profetiene til Haggai og Sakarja. Kong Dareios bekrefter Kyros' opprinnelige dekret og beordrer at kostnadene skal dekkes av den kongelige skattkammeret. Tempelet fullføres den tredje dagen i måneden adar, i Dareios' sjette regjeringsår. Innvielsen feires med stor glede, med ofring av hundre okser, to hundre værer og fire hundre lam.",
      "references": [{"chapter": 6, "verseStart": 13, "verseEnd": 18}],
      "section": "temple-rebuilt",
      "year": -516,
      "year_display": "516 f.Kr.",
      "importance": "major",
      "sort_order": 6
    },
    {
      "id": "ezra-passover-celebration",
      "title": "Påskefeiringen",
      "description": "De hjemvendte feirer påske den fjortende dagen i den første måneden. Prestene og levittene har renset seg og er alle rene. De slakter påskelammet for alle de hjemvendte, for sine brødre prestene og for seg selv. Også de israelittene som har skilt seg fra landets urene folk, spiser med dem. De feirer de usyrede brøds høytid i sju dager med glede, for Herren hadde vendt den assyriske kongens hjerte mot dem.",
      "references": [{"chapter": 6, "verseStart": 19, "verseEnd": 22}],
      "section": "temple-rebuilt",
      "year": -515,
      "year_display": "515 f.Kr.",
      "importance": "moderate",
      "sort_order": 7
    },
    {
      "id": "ezra-journey-jerusalem",
      "title": "Esra reiser til Jerusalem",
      "description": "Esra, en skriftlærd som er vel bevandret i Moseloven, drar opp fra Babylon med fullmakt fra kong Artaxerxes. Kongen gir ham et brev som bevilger sølv, gull og forsyninger til tempeltjenesten, samt fritak fra skatt for alle tempelarbeidere. Esra samler ledere og familieoverhoder ved Ahava-elven. Han utlyser faste for å be om en trygg reise, da han har skammet seg for å be kongen om militær eskorte. Etter fire måneder ankommer de trygt til Jerusalem med tempelgavene i behold.",
      "references": [{"chapter": 7, "verseStart": 1, "verseEnd": 28}, {"chapter": 8, "verseStart": 1, "verseEnd": 36}],
      "section": "ezra-return",
      "year": -458,
      "year_display": "458 f.Kr.",
      "importance": "major",
      "sort_order": 8
    },
    {
      "id": "ezra-discovers-intermarriage",
      "title": "Esra oppdager blandingsekteskapene",
      "description": "Lederne kommer til Esra og forteller at folket, prestene og levittene ikke har skilt seg fra nabofolkene, men har tatt deres døtre til hustruer for seg selv og sine sønner. Det hellige folket har blandet seg med de fremmede folkeslagene. Esra river i klærne sine, rykker hår av hodet og skjegget, og sitter lamslått til kveldsofferet. I en gripende bønn bekjenner han folkets synd og skam for Guds ansikt.",
      "references": [{"chapter": 9, "verseStart": 1, "verseEnd": 15}],
      "section": "mixed-marriages",
      "year": -458,
      "year_display": "458 f.Kr.",
      "importance": "major",
      "sort_order": 9
    },
    {
      "id": "ezra-peoples-repentance",
      "title": "Folkets omvendelse",
      "description": "Mens Esra ber og gråter foran Guds hus, samles en stor skare menn, kvinner og barn rundt ham, og folket gråter bittert. Sjekanja foreslår at de skal inngå en pakt med Gud om å sende bort de fremmede konene og barna deres. Esra lar lederne sverge på dette.",
      "references": [{"chapter": 10, "verseStart": 1, "verseEnd": 17}],
      "section": "mixed-marriages",
      "year": -458,
      "year_display": "458 f.Kr.",
      "importance": "major",
      "sort_order": 10
    },
    {
      "id": "ezra-divorces-carried-out",
      "title": "Skilsmissene gjennomføres",
      "description": "Hele folket samles i Jerusalem på den tjuende dagen i den niende måneden. De sitter på den åpne plassen foran Guds hus og skjelver på grunn av saken og det kraftige regnet. En kommisjon nedsettes for å granske hver enkelt sak. I løpet av tre måneder fullfører de arbeidet, og det listes opp navnene på alle som hadde tatt fremmede hustruer blant prestene, levittene og folket. De sender bort konene og bærer sin skyld.",
      "references": [{"chapter": 10, "verseStart": 18, "verseEnd": 44}],
      "section": "mixed-marriages",
      "year": -457,
      "year_display": "457 f.Kr.",
      "importance": "moderate",
      "sort_order": 11
    }
  ]
}
