{
  "book": 16,
  "book_name": "Nehemja",
  "sections": [
    {
      "id": "wall-building",
      "title": "Murbyggingen",
      "chapter_start": 1,
      "chapter_end": 7,
      "description": "Nehemja reiser til Jerusalem og bygger muren"
    },
    {
      "id": "renewal",
      "title": "Fornyelsen",
      "chapter_start": 8,
      "chapter_end": 10,
      "description": "Lovlesning og paktsfornyelse"
    },
    {
      "id": "organization",
      "title": "Organisering og reformer",
      "chapter_start": 11,
      "chapter_end": 13,
      "description": "Murinnvielse og Nehemjas reformer"
    }
  ],
  "events": [
    {
      "id": "nehemiah-hears-news",
      "title": "Nehemja hører om Jerusalems tilstand",
      "description": "Nehemja, som er munnskjenk for den persiske kongen Artaxerxes i borgen Susan, får besøk av sin bror Hanani og noen menn fra Juda. De forteller at de overlevende i provinsen lever i stor nød og vanære, og at Jerusalems mur er revet ned og portene brent. Nehemja sørger, faster og ber til Gud.",
      "references": [{"chapter": 1, "verseStart": 1, "verseEnd": 11}],
      "section": "wall-building",
      "year": -445,
      "year_display": "445 f.Kr.",
      "importance": "major",
      "sort_order": 1
    },
    {
      "id": "nehemiah-asks-permission",
      "title": "Nehemja ber kongen om tillatelse",
      "description": "Kong Artaxerxes legger merke til Nehemjas sorgfulle ansikt og spør hva som plager ham. Nehemja ber en stille bønn og ber deretter kongen om tillatelse til å reise til Jerusalem for å gjenoppbygge byen. Kongen innvilger ønsket og gir ham brev til stattholderne og fullmakt til å hente tømmer fra de kongelige skogene.",
      "references": [{"chapter": 2, "verseStart": 1, "verseEnd": 8}],
      "section": "wall-building",
      "year": -445,
      "year_display": "445 f.Kr.",
      "importance": "major",
      "sort_order": 2
    },
    {
      "id": "nehemiah-inspects-walls",
      "title": "Nehemja inspiserer murene",
      "description": "Tre dager etter ankomsten til Jerusalem drar Nehemja ut om natten med noen få menn for å inspisere murene i hemmelighet. Han rider langs Dalportens, Møkkportens og Kildeporten ruiner og ser de nedrevne murene og de oppbrente portene. Han forteller ingen om planene sine ennå.",
      "references": [{"chapter": 2, "verseStart": 11, "verseEnd": 16}],
      "section": "wall-building",
      "year": -445,
      "year_display": "445 f.Kr.",
      "importance": "minor",
      "sort_order": 3
    },
    {
      "id": "rebuilding-begins-opposition",
      "title": "Gjenoppbyggingen begynner og motstand oppstår",
      "description": "Nehemja samler folket og forteller om Guds gode hånd over ham og kongens støtte. Folket reiser seg for å bygge, og arbeidet fordeles mellom ulike familier og grupper. Men Sanballat, Tobia og Gesjem spotter og motarbeider dem. Fiendene planlegger angrep, men Nehemja organiserer et forsvar der halvparten bygger og halvparten holder vakt med våpen.",
      "references": [{"chapter": 3, "verseStart": 1, "verseEnd": 32}, {"chapter": 4, "verseStart": 1, "verseEnd": 23}],
      "section": "wall-building",
      "year": -445,
      "year_display": "445 f.Kr.",
      "importance": "major",
      "sort_order": 4
    },
    {
      "id": "nehemiah-social-reforms",
      "title": "Nehemjas sosiale reformer",
      "description": "Det oppstår et rop fra folket mot deres egne jødiske brødre. Fattige familier har måttet pantsette sine jorder, vingårder og hus, og noen har solgt sine barn som slaver for å betale skatt. Nehemja blir rasende og konfronterer de rike. Han får dem til å gi tilbake jord, penger og avgifter, og han selv gir avkall på stattholdergodtgjørelsen i tolv år.",
      "references": [{"chapter": 5, "verseStart": 1, "verseEnd": 19}],
      "section": "wall-building",
      "year": -445,
      "year_display": "445 f.Kr.",
      "importance": "major",
      "sort_order": 5
    },
    {
      "id": "sanballat-tobiah-threats",
      "title": "Sanballat og Tobia truer Nehemja",
      "description": "Sanballat og Gesjem forsøker gjentatte ganger å lokke Nehemja til et møte i Ono-dalen for å skade ham, men Nehemja gjennomskuer planen og nekter å komme. De sender et åpent brev med falske anklager om at Nehemja planlegger opprør. Profeten Sjemaja prøver også å lokke ham inn i tempelet, men Nehemja avslører at han er kjøpt av Tobia.",
      "references": [{"chapter": 6, "verseStart": 1, "verseEnd": 14}],
      "section": "wall-building",
      "year": -445,
      "year_display": "445 f.Kr.",
      "importance": "minor",
      "sort_order": 6
    },
    {
      "id": "wall-completed",
      "title": "Muren fullført på 52 dager",
      "description": "Muren blir ferdigbygd på bare 52 dager. Når alle fiendene og folkeslagene rundt hører det, mister de motet, for de forstår at dette verket er gjort med Guds hjelp. Likevel fortsetter Tobia å sende truende brev og har mange forbindelser blant Judas stormenn.",
      "references": [{"chapter": 6, "verseStart": 15, "verseEnd": 19}],
      "section": "wall-building",
      "year": -445,
      "year_display": "445 f.Kr.",
      "importance": "major",
      "sort_order": 7
    },
    {
      "id": "ezra-reads-law",
      "title": "Esra leser loven",
      "description": "Hele folket samles på plassen foran Vannporten. Esra, den skriftlærde, bringer frem Moseloven og leser fra den fra tidlig morgen til middag. Levittene forklarer lovens innhold for folket. Når folket hører lovens ord, begynner de å gråte, men Nehemja og Esra sier at denne dagen er hellig og at de skal glede seg, for gleden i Herren er deres styrke.",
      "references": [{"chapter": 8, "verseStart": 1, "verseEnd": 18}],
      "section": "renewal",
      "year": -445,
      "year_display": "445 f.Kr.",
      "importance": "major",
      "sort_order": 8
    },
    {
      "id": "covenant-renewal",
      "title": "Paktsfornyelsen",
      "description": "Folket samles til faste og bekjennelse. Levittene leder en lang bønn som gjennomgår Israels historie fra Abraham til fangenskapet, og bekjenner folkets synder. Deretter inngår de en skriftlig pakt der de forplikter seg til å holde Guds lov, ikke gifte seg med fremmede folk, holde sabbaten, betale tempelskatt og gi tiende og førstegrøde.",
      "references": [{"chapter": 9, "verseStart": 1, "verseEnd": 38}, {"chapter": 10, "verseStart": 1, "verseEnd": 39}],
      "section": "renewal",
      "year": -445,
      "year_display": "445 f.Kr.",
      "importance": "major",
      "sort_order": 9
    },
    {
      "id": "wall-dedication",
      "title": "Murens innvielse",
      "description": "Levittene samles fra hele området for å innvie Jerusalems mur med jubel, takkesang og spill på cymbler, harper og sitarer. To store takkesangskor går i prosesjon langs muren i hver sin retning og møtes ved tempelet. Det bæres frem store offer, og gleden er så stor at den kunne høres lang vei.",
      "references": [{"chapter": 12, "verseStart": 27, "verseEnd": 43}],
      "section": "organization",
      "year": -445,
      "year_display": "445 f.Kr.",
      "importance": "major",
      "sort_order": 10
    },
    {
      "id": "nehemiah-second-visit-reforms",
      "title": "Nehemjas andre besøk og reformer",
      "description": "Nehemja vender tilbake til Jerusalem etter å ha vært hos kongen en periode. Han oppdager at Tobia har fått et rom i tempelet, at levittene ikke mottar sin del og har forlatt tjenesten, at sabbaten vanhelges med handel, og at jøder har giftet seg med fremmede kvinner. Nehemja rydder opp i alle disse forholdene med myndig hånd og ber Gud huske ham for hans trofasthet.",
      "references": [{"chapter": 13, "verseStart": 1, "verseEnd": 31}],
      "section": "organization",
      "year": -430,
      "year_display": "ca. 430 f.Kr.",
      "importance": "major",
      "sort_order": 11
    }
  ]
}
