{
  "book": 17,
  "book_name": "Ester",
  "sections": [
    {
      "id": "vashtis-fall",
      "title": "Vasjti avsettes",
      "chapter_start": 1,
      "chapter_end": 1,
      "description": "Kong Ahasverus' fest og dronning Vasjtis fall"
    },
    {
      "id": "esthers-rise",
      "title": "Esters opphøyelse",
      "chapter_start": 2,
      "chapter_end": 2,
      "description": "Ester blir dronning"
    },
    {
      "id": "hamans-plot",
      "title": "Hamans sammensvergelse",
      "chapter_start": 3,
      "chapter_end": 5,
      "description": "Haman planlegger jødenes utryddelse"
    },
    {
      "id": "deliverance",
      "title": "Utfrielsen",
      "chapter_start": 6,
      "chapter_end": 10,
      "description": "Hamans fall og jødenes redning"
    }
  ],
  "events": [
    {
      "id": "esther-ahasverus-feast",
      "title": "Ahasverus' fest og Vasjtis fall",
      "description": "Kong Ahasverus av Persia holder et storslått gjestebud i borgen i Susa som varer i 180 dager, etterfulgt av en sju dagers fest for hele folket. Når kongen befaler dronning Vasjti å vise seg for gjestene, nekter hun. I raseri rådslår kongen med sine vismenn, og Vasjti avsettes som dronning for å statuere et eksempel for alle kvinner i riket.",
      "references": [{"chapter": 1, "verseStart": 1, "verseEnd": 22}],
      "section": "vashtis-fall",
      "year": -483,
      "year_display": "483 f.Kr.",
      "importance": "major",
      "sort_order": 1
    },
    {
      "id": "esther-becomes-queen",
      "title": "Ester blir dronning",
      "description": "Det iverksettes en leting etter en ny dronning blant rikets unge kvinner. Mordekaj, en jødisk mann i Susa, har oppfostret sin kusine Hadassa, også kalt Ester. Hun føres til kongens harem og vinner alles gunst. Etter tolv måneders forskjønnelse føres hun til kongen, som elsker henne høyere enn alle de andre kvinnene. Han setter den kongelige kronen på hennes hode og gjør henne til dronning i Vasjtis sted.",
      "references": [{"chapter": 2, "verseStart": 1, "verseEnd": 18}],
      "section": "esthers-rise",
      "year": -479,
      "year_display": "479 f.Kr.",
      "importance": "major",
      "sort_order": 2
    },
    {
      "id": "esther-mordecai-conspiracy",
      "title": "Mordekaj avslører en sammensvergelse",
      "description": "Mordekaj sitter i kongens port og får kjennskap til en sammensvergelse mot kongen. To av kongens hoffmenn, Bigtan og Teresj, planlegger å legge hånd på kong Ahasverus. Mordekaj varsler dronning Ester, som melder det videre til kongen i Mordekais navn. Saken etterforskes og bekreftes, og de to mennene henges. Hendelsen skrives inn i krøniken i kongens påsyn.",
      "references": [{"chapter": 2, "verseStart": 19, "verseEnd": 23}],
      "section": "esthers-rise",
      "year": -479,
      "year_display": "479 f.Kr.",
      "importance": "minor",
      "sort_order": 3
    },
    {
      "id": "esther-hamans-plot",
      "title": "Haman opphøyes og planlegger jødenes utryddelse",
      "description": "Kongen opphøyer Haman, agagitten, over alle sine fyrster. Alle ved kongens port bøyer seg for Haman, men Mordekaj nekter. Haman blir rasende og anser det for lite å bare straffe Mordekaj. Han kaster lodd (pur) for å finne den beste tiden, og overtaler kongen til å utstede et dekret om å utrydde alle jøder i riket den trettende dagen i måneden adar. Brev sendes ut til alle provinser med kongens segl.",
      "references": [{"chapter": 3, "verseStart": 1, "verseEnd": 15}],
      "section": "hamans-plot",
      "year": -474,
      "year_display": "474 f.Kr.",
      "importance": "major",
      "sort_order": 4
    },
    {
      "id": "esther-mordecai-plea",
      "title": "Mordekaj ber Ester handle",
      "description": "Mordekaj river klærne sine, kler seg i sekk og aske og roper høyt i byen. Ester får høre om hans sorg og sender bud til ham. Mordekaj forteller henne om dekretet og ber henne gå til kongen for å be om nåde for sitt folk. Ester nøler fordi den som går ubedt til kongen risikerer døden. Mordekaj svarer med de berømte ordene: «Hvem vet om det ikke er for en tid som denne du har fått din dronningverdighet?» Ester ber Mordekaj samle alle jødene til tre dagers faste.",
      "references": [{"chapter": 4, "verseStart": 1, "verseEnd": 17}],
      "section": "hamans-plot",
      "year": -474,
      "year_display": "474 f.Kr.",
      "importance": "major",
      "sort_order": 5
    },
    {
      "id": "esther-first-banquet",
      "title": "Esters gjestebud",
      "description": "Ester kler seg i sine kongelige klær og går inn i den indre forgården. Kongen rekker gullsepteret ut mot henne og tilbyr å oppfylle ethvert ønske, inntil halvparten av riket. Ester ber bare kongen og Haman komme til et gjestebud hun har forberedt. Ved gjestebudet ber kongen henne igjen om å fremlegge sin bønn, men Ester inviterer dem til enda et gjestebud neste dag. Haman går glad hjem, men blir rasende når han ser Mordekaj i porten. Hans kone Zeresj råder ham til å reise en galge for Mordekaj.",
      "references": [{"chapter": 5, "verseStart": 1, "verseEnd": 14}],
      "section": "hamans-plot",
      "year": -474,
      "year_display": "474 f.Kr.",
      "importance": "major",
      "sort_order": 6
    },
    {
      "id": "esther-mordecai-honored",
      "title": "Mordekaj æres av Haman",
      "description": "Den natten kan kongen ikke sove og ber om at krøniken leses opp for ham. Han oppdager at Mordekaj aldri ble belønnet for å ha avslørt sammensvergelsen. Når Haman ankommer for å be om å få henge Mordekaj, spør kongen ham: «Hva skal gjøres for den mannen kongen vil ære?» Haman tror kongen mener ham selv og foreslår kongelig bekledning og et æresopptog gjennom byen. Til sin forferdelse får Haman ordre om å gjøre nettopp dette for Mordekaj.",
      "references": [{"chapter": 6, "verseStart": 1, "verseEnd": 14}],
      "section": "deliverance",
      "year": -474,
      "year_display": "474 f.Kr.",
      "importance": "major",
      "sort_order": 7
    },
    {
      "id": "esther-reveals-plan",
      "title": "Ester avslører Hamans plan",
      "description": "Ved det andre gjestebudet spør kongen igjen etter Esters ønske. Ester avslører at hun er jøde og at hun og hennes folk er solgt til utryddelse. Kongen spør hvem som står bak, og Ester peker på Haman som «fienden og motstanderen». Kongen reiser seg i vrede og går ut i hagen.",
      "references": [{"chapter": 7, "verseStart": 1, "verseEnd": 8}],
      "section": "deliverance",
      "year": -474,
      "year_display": "474 f.Kr.",
      "importance": "major",
      "sort_order": 8
    },
    {
      "id": "esther-hamans-execution",
      "title": "Hamans fall og henrettelse",
      "description": "Haman kaster seg ned ved Esters benk for å tigge om nåde, men kongen tolker det som et overgrep mot dronningen. En av hoffmennene nevner galgen Haman har reist for Mordekaj. Kongen befaler at Haman selv henges i den, og dermed legger kongens vrede seg.",
      "references": [{"chapter": 7, "verseStart": 9, "verseEnd": 10}],
      "section": "deliverance",
      "year": -474,
      "year_display": "474 f.Kr.",
      "importance": "major",
      "sort_order": 9
    },
    {
      "id": "esther-jews-victory-purim",
      "title": "Jødenes seier og purimfesten",
      "description": "Kongen gir Hamans hus til Ester og opphøyer Mordekaj. Siden et kongelig dekret ikke kan tilbakekalles, utsteder kongen et nytt brev som gir jødene rett til å forsvare seg. På den trettende dagen i adar slår jødene sine fiender og tar hevn. Ester ber om en ekstra dag i Susa. Mordekaj innstifter purimfesten, oppkalt etter loddet (pur), som en årlig feiring til minne om redningen.",
      "references": [
        {"chapter": 8, "verseStart": 1, "verseEnd": 17},
        {"chapter": 9, "verseStart": 1, "verseEnd": 32}
      ],
      "section": "deliverance",
      "year": -473,
      "year_display": "473 f.Kr.",
      "importance": "major",
      "sort_order": 10
    },
    {
      "id": "esther-mordecai-exalted",
      "title": "Mordekaj opphøyes",
      "description": "Kong Ahasverus pålegger en skatt over hele riket. Mordekaj, jøden, blir den nest mektigste mannen i riket etter kongen. Han virker til beste for sitt folk og taler for fred og velstand for hele sin ætt. Hans storhet skrives inn i Medias og Persias kongers krønike.",
      "references": [{"chapter": 10, "verseStart": 1, "verseEnd": 3}],
      "section": "deliverance",
      "year": -473,
      "year_display": "473 f.Kr.",
      "importance": "minor",
      "sort_order": 11
    }
  ]
}
