{
  "book": 23,
  "book_name": "Jesaja",
  "sections": [
    {
      "id": "judgment-judah",
      "title": "Dom over Juda og Jerusalem",
      "chapter_start": 1,
      "chapter_end": 12,
      "description": "Jesajas tidlige profetier, kall og domsord over Juda og Jerusalem, med messianske loefter"
    },
    {
      "id": "oracles-nations",
      "title": "Domsord over folkeslagene",
      "chapter_start": 13,
      "chapter_end": 23,
      "description": "Profetier mot Babylon, Moab, Damaskus, Egypt, Etiopia og andre nasjoner"
    },
    {
      "id": "little-apocalypse",
      "title": "Jesajas apokalypse",
      "chapter_start": 24,
      "chapter_end": 27,
      "description": "Guds verdensomspennende dom og den endelige gjenopprettelse av hans folk"
    },
    {
      "id": "woe-oracles",
      "title": "Ve-ropene",
      "chapter_start": 28,
      "chapter_end": 35,
      "description": "Ve-rop over Efraim, Jerusalem og nasjoner som stoler paa Egypt i stedet for Gud"
    },
    {
      "id": "historical-narrative",
      "title": "Historisk beretning",
      "chapter_start": 36,
      "chapter_end": 39,
      "description": "Sennakeribs beleiring av Jerusalem, Hiskias sykdom og besoeeket fra Babylons sendebud"
    },
    {
      "id": "comfort",
      "title": "Troesteboken",
      "chapter_start": 40,
      "chapter_end": 55,
      "description": "Troest til Guds folk, Herrens lidende tjener, frigjoeering fra fangenskap og den nye utgangen"
    },
    {
      "id": "restoration",
      "title": "Gjenopprettelse",
      "chapter_start": 56,
      "chapter_end": 66,
      "description": "Fremtidig herlighet, rettferdighet for alle folk, ny himmel og ny jord"
    }
  ],
  "events": [
    {
      "id": "isaiah-indictment-judah",
      "title": "Anklage mot Juda",
      "description": "Jesaja innleder sin bok med en sterk anklage fra Gud mot Juda og Jerusalem. Himmelen og jorden kalles som vitner: Barn har jeg oppfoestret og oppdratt, men de har gjort opproer mot meg. Oksen kjenner sin eier og eselet sin herres krybbe, men Israel kjenner ikke sin Gud. Folkets ofringer og hoytider er blitt Gud til byrde fordi de kombinerer ytre gudstjeneste med indre urettferdighet. Gud kaller dem til aa vaske seg rene, slutte aa gjoere det onde og laere aa gjoere det gode.",
      "references": [{"chapter": 1, "verseStart": 1, "verseEnd": 31}],
      "section": "judgment-judah",
      "year": -740,
      "year_display": "ca. 740 f.Kr.",
      "importance": "major",
      "sort_order": 1
    },
    {
      "id": "isaiah-call-vision",
      "title": "Jesajas kall og hellighetsvision",
      "description": "I det aaret kong Ussia doede, ser Jesaja Herren sitte paa en hoey og opphoeyet trone, og slepet av hans kappe fyller tempelet. Serafer staar over ham og roper til hverandre: Hellig, hellig, hellig er Herren, haerskarenes Gud! Hele jorden er full av hans herlighet! Jesaja roper ve over seg selv fordi han er en mann med urene lepper. En seraf flyr til ham med en gloedende kull fra alteret og roerer ved munnen hans og sier at hans skyld er tatt bort. Naar Gud spoer hvem han skal sende, svarer Jesaja: Her er jeg, send meg! Han faar i oppdrag aa forkynne for et folk som vil hoere uten aa forstaa.",
      "references": [{"chapter": 6, "verseStart": 1, "verseEnd": 13}],
      "section": "judgment-judah",
      "year": -740,
      "year_display": "ca. 740 f.Kr.",
      "importance": "major",
      "sort_order": 2
    },
    {
      "id": "isaiah-immanuel-sign",
      "title": "Immanuel-tegnet til Ahas",
      "description": "Under den syrisk-efraimitiske krigen, da Aram og Nordriket truet Juda, sender Gud Jesaja til kong Ahas med budskap om aa vaere rolig og ikke frykte. Jesaja ber kongen om aa be om et tegn fra Herren, men Ahas nekter under dekke av fromhet. Da sier Jesaja: Herren skal selv gi dere et tegn. Se, den unge kvinnen skal bli med barn og foede en soeenn, og hun skal gi ham navnet Immanuel, som betyr Gud med oss. Foer gutten vet aa vrake det onde og velge det gode, skal de to kongene som Ahas frykter vaere borte.",
      "references": [{"chapter": 7, "verseStart": 1, "verseEnd": 25}],
      "section": "judgment-judah",
      "year": -735,
      "year_display": "ca. 735 f.Kr.",
      "importance": "major",
      "sort_order": 3
    },
    {
      "id": "isaiah-child-born",
      "title": "Et barn er oss foedt",
      "description": "Jesaja forkynner at det folket som vandrer i moerket, skal se et stort lys. Over dem som bor i doedsskyggens land, skal lyset straale. Et barn er oss foedt, en soeenn er oss gitt. Herredoemmet er lagt paa hans skulder, og han skal kalles Under, Raadgiver, Veldig Gud, Evig Far, Fredsfyrste. Hans herredoemme skal vaere stort og freden uten ende paa Davids trone og over hans rike. Denne profetien er en av de mest sentrale messianske tekstene i Det gamle testamentet.",
      "references": [{"chapter": 9, "verseStart": 1, "verseEnd": 6}],
      "section": "judgment-judah",
      "year": -735,
      "year_display": "ca. 735 f.Kr.",
      "importance": "major",
      "sort_order": 4
    },
    {
      "id": "isaiah-branch-jesse",
      "title": "Skuddet fra Isais stubbe",
      "description": "Jesaja profeterer at et skudd skal skyte opp fra Isais stubbe, og en kvist fra hans roetter skal baere frukt. Herrens Aand skal hvile over ham: visdoms og forstands Aand, raads og styrkes Aand, kunnskaps og Herrens frykts Aand. Han skal ikke doemme etter det oeynene ser, men doemme de fattige med rettferdighet. Ulven skal bo sammen med lammet, leoparden skal ligge hos kjeet, og et lite barn skal gjete dem. Ingen skal gjoere noe ondt paa hele Guds hellige fjell, for jorden skal vaere full av Herrens kunnskap slik vannet dekker havets bunn.",
      "references": [{"chapter": 11, "verseStart": 1, "verseEnd": 9}],
      "section": "judgment-judah",
      "year": -730,
      "year_display": "ca. 730 f.Kr.",
      "importance": "major",
      "sort_order": 5
    },
    {
      "id": "isaiah-oracle-babylon",
      "title": "Domsord over Babylon",
      "description": "Jesaja uttaler en byrde over Babylon. Herren moenestrer en haer til krig fra et fjernt land, fra himmelens ende. Herrens dag er naer, den kommer som oedeleggelse fra Den Allmektige. Babylon, rikenes pryd og kaldeernes stolthet, skal bli som Sodoma og Gomorra. Ingen skal bo der mer, ingen araber skal slaa opp telt der, og ingen gjeter skal la sine flokker hvile der. Oerkenens dyr skal ligge der, og uglene skal bo i de praaktfulle palassene.",
      "references": [{"chapter": 13, "verseStart": 1, "verseEnd": 22}],
      "section": "oracles-nations",
      "year": -725,
      "year_display": "ca. 725 f.Kr.",
      "importance": "normal",
      "sort_order": 6
    },
    {
      "id": "isaiah-lucifer-fall",
      "title": "Babylonkongens fall",
      "description": "I en spottsang over Babylons konge skildrer Jesaja hans hovmod og fall. Kongen sier i sitt hjerte at han vil stige opp til himmelen og opphoeye sin trone over Guds stjerner. Han vil stige opp over skyhoydene og gjoere seg lik Den Hoeyeste. Men han skal stoetes ned til dodsriket, til det dypeste av graven. De som ser ham, skal stirre paa ham og si: Er dette den mannen som fikk jorden til aa skjelve og riker til aa beve? Denne teksten har tradisjonelt ogsaa blitt tolket som en beskrivelse av Satans fall.",
      "references": [{"chapter": 14, "verseStart": 3, "verseEnd": 23}],
      "section": "oracles-nations",
      "year": -725,
      "year_display": "ca. 725 f.Kr.",
      "importance": "normal",
      "sort_order": 7
    },
    {
      "id": "isaiah-naked-sign",
      "title": "Jesaja gaar naken som tegn",
      "description": "I det aaret den assyriske haerfoereren kom til Asjdod og beleiret og inntok byen, taler Herren gjennom Jesaja. Gud befaler ham aa ta av seg sekkestrie-kledningen og sandalene og gaa naken og barfoett. Jesaja gjor dette i tre aar som tegn og varsel mot Egypt og Kusj. Slik som Jesaja har gaatt naken og barfoett, slik skal Assyriakongen foere bort egyptiske fanger og kusjittiske bortfoerte, unge og gamle, nakne og barfoette. De som stolte paa Kusj og Egypt, skal bli til skamme.",
      "references": [{"chapter": 20, "verseStart": 1, "verseEnd": 6}],
      "section": "oracles-nations",
      "year": -711,
      "year_display": "ca. 711 f.Kr.",
      "importance": "normal",
      "sort_order": 8
    },
    {
      "id": "isaiah-apocalypse-feast",
      "title": "Herrens gjestebud paa fjellet",
      "description": "Jesaja profeterer om en fremtidig dag da Herren, haerskarenes Gud, skal holde et gjestebud for alle folk paa dette fjellet. Det skal vaere et gjestebud med fete retter og gammel vin. Paa dette fjellet skal han oedelegge sloeret som tilsloerer alle folkene, og dekket som dekker alle nasjoner. Han skal oppsluke doeden for evig, og Herren Gud skal toerke taarene av alle ansikter og ta bort sitt folks vanare fra hele jorden.",
      "references": [{"chapter": 25, "verseStart": 6, "verseEnd": 12}],
      "section": "little-apocalypse",
      "year": -725,
      "year_display": "ca. 725 f.Kr.",
      "importance": "normal",
      "sort_order": 9
    },
    {
      "id": "isaiah-cornerstone",
      "title": "Den dyrebare hjoerrnesteinen",
      "description": "Midt blant ve-ropene over Efraims drankere og Jerusalems ledere forkynner Jesaja at Herren legger en grunnstein paa Sion, en proevet stein, en dyrebar hjoerrnestein, et fast grunnlag. Den som tror, skal ikke bli til skamme. Herren vil gjoere retten til maalesnor og rettferdigheten til loddsnor. Haglet skal feie bort loegenens tilflukt og vannet skylle bort gjemmestedet. Denne profetien pekes det tilbake til i Det nye testamentet som en profeti om Kristus.",
      "references": [{"chapter": 28, "verseStart": 14, "verseEnd": 22}],
      "section": "woe-oracles",
      "year": -720,
      "year_display": "ca. 720 f.Kr.",
      "importance": "normal",
      "sort_order": 10
    },
    {
      "id": "isaiah-highway-ransomed",
      "title": "De frikjoeptes vei",
      "description": "Jesaja avslutter ve-ropene med en herlig visjon om fremtidig gjenopprettelse. Oerkenen skal blomstre som en rose og juble med fryd. De blinde skal se, de doeve hoere, den halte springe som en hjort og den stummes tunge juble. En vei skal det vaere der, en hellig vei. Ingen uren skal ferdes paa den, ingen loeve finnes der. Men Herrens frikjoepte skal vende tilbake og komme til Sion med jubel, evig glede over sitt hode. Fryd og glede griper dem, sorg og sukk flykter bort.",
      "references": [{"chapter": 35, "verseStart": 1, "verseEnd": 10}],
      "section": "woe-oracles",
      "year": -720,
      "year_display": "ca. 720 f.Kr.",
      "importance": "normal",
      "sort_order": 11
    },
    {
      "id": "isaiah-sennacherib-siege",
      "title": "Sennakeribs beleiring av Jerusalem",
      "description": "I kong Hiskias fjortende regjeringsaar drar Assyrias konge Sankerib opp mot alle de befestede byene i Juda og inntar dem. Han sender sin overgeneral Rabsjake til Jerusalem med en stor haer for aa kreve overgivelse. Rabsjake haaner Juda og Herren foran folket paa muren. Hiskia sender bud til profeten Jesaja, som svarer at Gud vil sende en aand over assyrerne saa kongen drar tilbake. Hiskia ber i tempelet, og Jesaja profeterer Sennakeribs fall. Samme natt slaar Herrens engel 185 000 mann i assyrernes leir, og Sankerib drar tilbake til Ninive der han senere blir drept av sine egne soenner.",
      "references": [
        {"chapter": 36, "verseStart": 1, "verseEnd": 22},
        {"chapter": 37, "verseStart": 1, "verseEnd": 38}
      ],
      "section": "historical-narrative",
      "year": -701,
      "year_display": "701 f.Kr.",
      "importance": "major",
      "sort_order": 12
    },
    {
      "id": "isaiah-hezekiah-illness",
      "title": "Hiskias sykdom og helbredelse",
      "description": "Kong Hiskia blir doedssyk, og profeten Jesaja kommer til ham og sier at han skal doe og ikke bli frisk. Hiskia vender ansiktet mot veggen og ber til Herren med graater og minner Gud om sin troskap. Foer Jesaja har forlatt den midterste forgaarden, kommer Herrens ord til ham: Gaa tilbake og si til Hiskia at Gud har hoert hans boenn og sett hans taarer. Han skal faa femten aar lagt til sitt liv. Som tegn lar Gud skyggen gaa ti trinn tilbake paa Ahas' solskive. Hiskia skriver en lovsang etter sin helbredelse.",
      "references": [{"chapter": 38, "verseStart": 1, "verseEnd": 22}],
      "section": "historical-narrative",
      "year": -701,
      "year_display": "ca. 701 f.Kr.",
      "importance": "major",
      "sort_order": 13
    },
    {
      "id": "isaiah-babylonian-envoys",
      "title": "Hiskia viser skattkammeret til Babylons sendebud",
      "description": "Babylons konge Merodak-Baladan sender brev og gaver til Hiskia fordi han har hoert om hans sykdom og helbredelse. Hiskia tar imot sendebudene med glede og viser dem hele sitt skattkammer: soelvet, gullet, krydderne, den fine oljen og hele sitt vaapenlager. Det var ingenting i hans hus eller rike som Hiskia ikke viste dem. Profeten Jesaja kommer til kongen og spoer hva disse mennene har sett. Naar Hiskia forteller at han viste dem alt, profeterer Jesaja at alt som er i huset hans, skal foeres til Babylon, og noen av hans etterkommere skal bli hoffmenn hos Babylons konge.",
      "references": [{"chapter": 39, "verseStart": 1, "verseEnd": 8}],
      "section": "historical-narrative",
      "year": -701,
      "year_display": "ca. 701 f.Kr.",
      "importance": "major",
      "sort_order": 14
    },
    {
      "id": "isaiah-comfort-my-people",
      "title": "Troest, troest mitt folk",
      "description": "Med et dramatisk skifte aapner den andre hoveddelen av Jesaja med Guds ord: Troest, troest mitt folk, sier deres Gud. Tal varmt til Jerusalem og rop til henne at hennes strid er endt, at hennes skyld er betalt, at hun har faaatt dobbelt av Herrens haand for alle sine synder. En roest roper i oerkenen: Rydd Herrens vei, jevn en hovedvei for vaar Gud! Alt kjoett er som gress og all dets herlighet som markens blomst, men vaar Guds ord staar fast for evig. Jesaja forkynner at Herren kommer med velde, men ogsaa som en gjeter som baerer lammene paa armen.",
      "references": [{"chapter": 40, "verseStart": 1, "verseEnd": 11}],
      "section": "comfort",
      "year": -700,
      "year_display": "ca. 700 f.Kr.",
      "importance": "major",
      "sort_order": 15
    },
    {
      "id": "isaiah-servant-song-1",
      "title": "Herrens lidende tjener - foerste sang",
      "description": "Gud presenterer sin tjener som han har utvalgt, sin elskede som hans sjel har behag i. Han har lagt sin Aand paa ham, og han skal baere retten ut til folkeslagene. Han skal ikke skrike eller rope, ikke la sin roest hoere paa gaten. Et knekket roer skal han ikke brekke av, og en rykende veke skal han ikke slukke. Han skal trofast baere retten ut. Han skal ikke slukne og ikke knekkes foer han har satt retten paa jorden, og fjerne kyster venter paa hans laere.",
      "references": [{"chapter": 42, "verseStart": 1, "verseEnd": 9}],
      "section": "comfort",
      "year": -700,
      "year_display": "ca. 700 f.Kr.",
      "importance": "major",
      "sort_order": 16
    },
    {
      "id": "isaiah-servant-song-2",
      "title": "Andre tjenersang",
      "description": "Herrens tjener taler selv og sier at Herren kalte ham fra moders liv og nevnte hans navn fra moders skjoed. Han gjorde hans munn til et skarpt sverd og gjemte ham i sin haands skygge. Gud sier til tjeneren: Du er min tjener, Israel, i hvem jeg vil forherlige meg. Tjeneren svarer at han har stridt forgjeves, men hans rett er hos Herren. Det er for lite at han bare skal reise opp Jakobs stammer; Gud vil ogsaa gjoere ham til et lys for folkeslagene, saa hans frelse kan naa til jordens ender.",
      "references": [{"chapter": 49, "verseStart": 1, "verseEnd": 7}],
      "section": "comfort",
      "year": -700,
      "year_display": "ca. 700 f.Kr.",
      "importance": "major",
      "sort_order": 17
    },
    {
      "id": "isaiah-servant-song-3",
      "title": "Tredje tjenersang",
      "description": "Herrens tjener vitner om at Herren Gud har gitt ham en disippels tunge, saa han kan styrke den trette med et ord. Hver morgen vaekker Gud hans oere saa han kan hoere som en disippel. Tjeneren var ikke gjenstridig og vendte ikke ryggen til. Han gav sin rygg til dem som slo ham, og sine kinn til dem som rykket ut skjegget. Han skjulte ikke ansiktet for haan og spytt. Fordi Herren Gud hjelper ham, blir han ikke til skamme. Han vet at den som taler hans sak, er naer.",
      "references": [{"chapter": 50, "verseStart": 4, "verseEnd": 9}],
      "section": "comfort",
      "year": -700,
      "year_display": "ca. 700 f.Kr.",
      "importance": "normal",
      "sort_order": 18
    },
    {
      "id": "isaiah-suffering-servant",
      "title": "Den lidende tjeneren",
      "description": "Den fjerde og mest kjente tjenersangen skildrer Herrens tjener som foraktet, forkastet og full av smerter. Han bar vaare sykdommer og tok paa seg vaare smerter, men vi regnet ham som slaaett av Gud. Han ble saaret for vaare overtredelser og knust for vaare misgjerninger. Straffen laa paa ham for at vi skulle ha fred, og ved hans saar har vi faaett legedom. Vi foer alle vill som faar, men Herren lot all vaar skyld ramme ham. Han ble mishandlet, men han aapnet ikke sin munn, lik et lam som foeres til slakting. Han ble revet bort fra de levendes land og fikk sin grav blant ugudelige, men hos en rik i sin doed. Denne teksten er Det gamle testamentets tydeligste profeti om Kristi lidelse og stedfortredende doed.",
      "references": [
        {"chapter": 52, "verseStart": 13, "verseEnd": 15},
        {"chapter": 53, "verseStart": 1, "verseEnd": 12}
      ],
      "section": "comfort",
      "year": -700,
      "year_display": "ca. 700 f.Kr.",
      "importance": "major",
      "sort_order": 19
    },
    {
      "id": "isaiah-come-all-thirsty",
      "title": "Kom, alle dere som toerster",
      "description": "Jesaja avslutter Troesteboken med en stoorslagen invitasjon fra Gud: Kom, alle dere som toerster, kom til vannet! Dere som ikke har penger, kom, kjoep og spis! Kjoep vin og melk uten penger og uten betaling! Hvorfor veier dere opp soelv for det som ikke er broed, og loennen for det som ikke metter? Soek Herren mens han er aa finne, kall paa ham den stund han er naer! Den ugudelige maa forlate sin vei og synderen sine tanker og vende om til Herren, saa skal han forbarme seg. For som regnet og sneen faller fra himmelen og vaater jorden saa den gir saed og broed, slik skal Guds ord vaere: det vender ikke tomt tilbake.",
      "references": [{"chapter": 55, "verseStart": 1, "verseEnd": 13}],
      "section": "comfort",
      "year": -700,
      "year_display": "ca. 700 f.Kr.",
      "importance": "major",
      "sort_order": 20
    },
    {
      "id": "isaiah-spirit-upon-me",
      "title": "Herrens Aand er over meg",
      "description": "Jesaja forkynner den salvedes oppdrag: Herren Guds Aand er over meg, for Herren har salvet meg til aa forkynne godt budskap for de fattige. Han har sendt meg til aa forbinde dem som har et knust hjerte, til aa rope ut frihet for de fangne og frigivelse for dem som er bundet. Han har sendt meg til aa utrope et naadensaar fra Herren og en hevnens dag fra vaar Gud, og til aa troeste alle soergende. Jesus leste nettopp denne teksten hoyt i synagogen i Nasaret og sa at den var oppfylt i deres oeyne.",
      "references": [{"chapter": 61, "verseStart": 1, "verseEnd": 3}],
      "section": "restoration",
      "year": -690,
      "year_display": "ca. 690 f.Kr.",
      "importance": "major",
      "sort_order": 21
    },
    {
      "id": "isaiah-new-heavens-earth",
      "title": "Ny himmel og ny jord",
      "description": "Jesaja avslutter sin bok med Guds lofte om en helt ny skapelse: Se, jeg skaper en ny himmel og en ny jord. Ingen skal minnes det som var, og ingen skal tenke paa det. Fryd dere og juble til evig tid over det jeg skaper! Spaedbarnet skal ikke lenger doe etter faa dager, og ingen gammel mann skal doe foer hans tid er full. Ulven og lammet skal beite sammen, loeven skal ete halm som oksen, og slangen skal ha stoev til foede. Ingen skal gjoere noe ondt paa hele mitt hellige fjell, sier Herren. Denne visjonen peker helt frem til Johannes' aapenbaring og den endelige gjenopprettelsen av alle ting.",
      "references": [
        {"chapter": 65, "verseStart": 17, "verseEnd": 25},
        {"chapter": 66, "verseStart": 22, "verseEnd": 24}
      ],
      "section": "restoration",
      "year": -690,
      "year_display": "ca. 690 f.Kr.",
      "importance": "major",
      "sort_order": 22
    }
  ]
}
