{
  "book": 24,
  "book_name": "Jeremia",
  "sections": [
    {
      "id": "call-early",
      "title": "Kall og tidlig forkynnelse",
      "chapter_start": 1,
      "chapter_end": 6,
      "description": "Jeremias kall under kong Josjia og hans tidlige forkynnelse om frafallet i Juda"
    },
    {
      "id": "temple-conflict",
      "title": "Tempelforkynnelse og konflikter",
      "chapter_start": 7,
      "chapter_end": 20,
      "description": "Tempeltalen, symbolhandlinger og Jeremias lidelser som profet"
    },
    {
      "id": "kings-prophets",
      "title": "Konger og profeter",
      "chapter_start": 21,
      "chapter_end": 29,
      "description": "Budskap til Judas konger, dom over falske profeter og brev til de bortførte"
    },
    {
      "id": "book-of-comfort",
      "title": "Troesteboken",
      "chapter_start": 30,
      "chapter_end": 33,
      "description": "Loefter om gjenopprettelse, den nye pakten og haap for fremtiden"
    },
    {
      "id": "fall-of-jerusalem",
      "title": "Jerusalems fall",
      "chapter_start": 34,
      "chapter_end": 45,
      "description": "Begivenheter rundt Jerusalems beleiring, fall og etterspillet i Juda og Egypt"
    },
    {
      "id": "oracles-nations",
      "title": "Domsord over folkeslagene",
      "chapter_start": 46,
      "chapter_end": 52,
      "description": "Profetier mot Egypt, Filistea, Moab, Ammon, Edom, Damaskus, Babylon og andre nasjoner"
    }
  ],
  "events": [
    {
      "id": "jeremiah-call",
      "title": "Jeremias kall",
      "description": "Gud kaller Jeremia til profet og sier at han ble kjent og helliget foer han ble fodt. Jeremia protesterer og sier han er for ung, men Gud roerer ved munnen hans og legger sine ord i den. Gud viser ham to syner: en mandelgren som tegn paa at Gud vaaker over sitt ord, og en kokende gryte som vender fra nord som tegn paa den kommende dommen over Juda. Jeremia faar beskjed om aa forkynne mot hele landet, og Gud lover aa vaere med ham.",
      "references": [{"chapter": 1, "verseStart": 1, "verseEnd": 19}],
      "section": "call-early",
      "year": -627,
      "year_display": "627 f.Kr.",
      "importance": "major",
      "sort_order": 1
    },
    {
      "id": "jeremiah-broken-covenant",
      "title": "Det brutte paktsforholdet",
      "description": "Gud sender Jeremia for aa forkynne til folket i Jerusalem at de har forlatt ham, kilden med levende vann, og i stedet hogget seg ut sprukne broenner som ikke holder vann. Israel har byttet bort sin herlighet mot avgudene og gjoert dobbelt ondt. Jeremia formaner folket til omvendelse og beskriver frafallet som utroskap mot Gud.",
      "references": [{"chapter": 2, "verseStart": 1, "verseEnd": 37}],
      "section": "call-early",
      "year": -626,
      "year_display": "ca. 626 f.Kr.",
      "importance": "normal",
      "sort_order": 2
    },
    {
      "id": "jeremiah-foe-from-north",
      "title": "Fienden fra nord",
      "description": "Jeremia profeterer om en fiende som kommer fra nord og skal legge landet oede. Trompeten lyder, og ulykken naermer seg fra Dan. Folket oppfordres til aa ta paa sekkestrie og klage, for Herrens brennende vrede har ikke vendt seg fra dem. Jeremia skildrer oedeleggelsen med sterke bilder og klager over folkets hjerters hardhet.",
      "references": [
        {"chapter": 4, "verseStart": 5, "verseEnd": 31},
        {"chapter": 6, "verseStart": 1, "verseEnd": 30}
      ],
      "section": "call-early",
      "year": -620,
      "year_display": "ca. 620 f.Kr.",
      "importance": "normal",
      "sort_order": 3
    },
    {
      "id": "jeremiah-temple-sermon",
      "title": "Tempeltalen",
      "description": "Gud sender Jeremia til aa staa i tempelporten og forkynne for alle som kommer for aa tilbe. Han advarer dem mot aa stole paa de falske ordene: Herrens tempel, Herrens tempel, Herrens tempel! Jeremia peker paa Sjilo, der Guds bolig foerst stod, og som ble oedelagt paa grunn av folkets synd. Hvis de ikke omvender seg, vil Gud gjoere det samme med dette tempelet og forkaste dem.",
      "references": [{"chapter": 7, "verseStart": 1, "verseEnd": 34}],
      "section": "temple-conflict",
      "year": -609,
      "year_display": "ca. 609 f.Kr.",
      "importance": "major",
      "sort_order": 4
    },
    {
      "id": "jeremiah-broken-jar",
      "title": "Den knuste krukken",
      "description": "Gud ber Jeremia kjoope en leirkrukke og ta med seg noen av folkets eldste og prestene til Hinnom-dalen. Der forkynner han dom over Jerusalem fordi folket har forlatt Gud, ofret til fremmede guder og brent sine soenner som offer til Ba'al. Jeremia knuser krukken foran vitnene og sier at Gud paa samme maate skal knuse dette folket og denne byen saa den ikke kan gjoeres hel igjen.",
      "references": [{"chapter": 19, "verseStart": 1, "verseEnd": 15}],
      "section": "temple-conflict",
      "year": -605,
      "year_display": "ca. 605 f.Kr.",
      "importance": "normal",
      "sort_order": 5
    },
    {
      "id": "jeremiah-potter",
      "title": "Krukkemakerens verksted",
      "description": "Gud sender Jeremia ned til krukkemakerens verksted for aa hoere hans ord. Jeremia ser at naar et kar mislykkes i krukkemakerens hender, former han det om til et nytt kar etter sin vilje. Gud forklarer at han er som denne krukkemakeren overfor Israel: han kan ombestemme seg om dom hvis folket omvender seg, og ombestemme seg om velsignelse hvis folket gjoer det onde. Dette er et kraftig bilde paa Guds suverenitet og menneskets ansvar.",
      "references": [{"chapter": 18, "verseStart": 1, "verseEnd": 12}],
      "section": "temple-conflict",
      "year": -606,
      "year_display": "ca. 606 f.Kr.",
      "importance": "major",
      "sort_order": 6
    },
    {
      "id": "jeremiah-stocks",
      "title": "Jeremia i gapestokken",
      "description": "Presten Pasjhur, soenn av Immer og overoppseer i tempelet, hoerer Jeremias profetier og slaar ham og setter ham i gapestokken ved Benjaminporten i tempelet. Neste dag, naar Pasjhur slipper ham loes, gir Jeremia ham navnet Magor-Missabib (Redsel rundt omkring) og profeterer at Pasjhur og hele hans hus skal foeres i fangenskap til Babylon. Etter dette uttrykker Jeremia sin dype smerte og forbannelse over foedselsdagen sin.",
      "references": [{"chapter": 20, "verseStart": 1, "verseEnd": 18}],
      "section": "temple-conflict",
      "year": -604,
      "year_display": "ca. 604 f.Kr.",
      "importance": "major",
      "sort_order": 7
    },
    {
      "id": "jeremiah-message-zedekiah",
      "title": "Budskapet til kong Sedekia",
      "description": "Kong Sedekia sender budbringere til Jeremia for aa spoerre Herren til raads naar Nebukadnesar beleirer Jerusalem. Jeremia svarer at Gud selv vil kjempe mot Juda med utstrakt haand og sterk arm. Folket faar valget: den som blir i byen, skal doe av sverd, hunger og pest, men den som gaar ut til kaldeerne, skal berge livet. Jeremia raader kongehuset til aa oeve rett og rettferdighet, ellers vil Guds vrede flamme opp som en uutslukkelig ild.",
      "references": [{"chapter": 21, "verseStart": 1, "verseEnd": 14}],
      "section": "kings-prophets",
      "year": -588,
      "year_display": "ca. 588 f.Kr.",
      "importance": "major",
      "sort_order": 8
    },
    {
      "id": "jeremiah-good-bad-figs",
      "title": "Den gode og daarlige fikenene",
      "description": "Etter at kong Jojakin og de fremste i Juda er bortfoert til Babylon, viser Gud Jeremia to kurver med fikener foran Herrens tempel. Den ene kurven har svart gode fikener, den andre svart daarlige. Gud forklarer at de gode fikenene er de bortfoerte i Babylon, som han vil vaake over, foere tilbake og bygge opp. De daarlige fikenene er kong Sedekia og de gjenvaerende i Jerusalem, som han vil overgje til forfoerdelse, sverd, hunger og pest.",
      "references": [{"chapter": 24, "verseStart": 1, "verseEnd": 10}],
      "section": "kings-prophets",
      "year": -597,
      "year_display": "ca. 597 f.Kr.",
      "importance": "major",
      "sort_order": 9
    },
    {
      "id": "jeremiah-seventy-years",
      "title": "Profetien om sytti aars fangenskap",
      "description": "Jeremia forkynner at fordi folket ikke har hoert paa Guds profeter, vil Gud sende Nebukadnesar mot dette landet og gjoere det til en oedemark. Folkeslagene skal tjene Babylons konge i sytti aar. Men naar de sytti aarene er omme, vil Gud straffe Babylons konge og kaldeernes land og gjoere det til en evig oedemark. Denne profetien ble sentral for de bortfoertes haap og ble senere henvist til av Daniel.",
      "references": [{"chapter": 25, "verseStart": 1, "verseEnd": 14}],
      "section": "kings-prophets",
      "year": -605,
      "year_display": "605 f.Kr.",
      "importance": "major",
      "sort_order": 10
    },
    {
      "id": "jeremiah-hananiah",
      "title": "Jeremia og Hananja",
      "description": "Profeten Hananja fra Gibeon staar frem i tempelet og forkynner at Gud vil brekke Babylons konges aak innen to aar og foere tilbake de bortfoerte og tempelkarene. Jeremia baerer et treaaket paa halsen som tegn paa Babylons herredoemme, og Hananja bryter det av. Jeremia gaar sin vei, men Gud sender ham tilbake med budskapet: Du har brutt et aak av tre, men i stedet faar du et aak av jern. Jeremia profeterer at Hananja skal doe innen aaret fordi han har forkynt opproer mot Herren, og Hananja doer to maaneder senere.",
      "references": [{"chapter": 28, "verseStart": 1, "verseEnd": 17}],
      "section": "kings-prophets",
      "year": -594,
      "year_display": "ca. 594 f.Kr.",
      "importance": "major",
      "sort_order": 11
    },
    {
      "id": "jeremiah-letter-exiles",
      "title": "Brevet til de bortfoerte",
      "description": "Jeremia sender et brev fra Jerusalem til de eldste, prestene, profetene og hele folket som Nebukadnesar hadde foert bort til Babylon. Han formaner dem til aa bygge hus, plante hager, ta seg hustruer og soeke den byens vel som de er bortfoert til, for i dens fred skal de finne sin fred. Brevet inneholder loefte om at Gud etter sytti aar vil se til dem og oppfylle sitt gode ord og foere dem tilbake. Det kjente verset lyder: Jeg vet de tanker jeg har om dere, sier Herren, fredstanker og ikke ulykketanker, for aa gi dere fremtid og haap.",
      "references": [{"chapter": 29, "verseStart": 1, "verseEnd": 14}],
      "section": "kings-prophets",
      "year": -597,
      "year_display": "ca. 597 f.Kr.",
      "importance": "major",
      "sort_order": 12
    },
    {
      "id": "jeremiah-new-covenant",
      "title": "Den nye pakten",
      "description": "Midt i Troesteboken forkynner Jeremia Guds lofte om en ny pakt med Israels og Judas hus. Denne pakten skal vaere annerledes enn den Gud sluttet med fedrene da han foerte dem ut av Egypt, den pakten de broeyt. I den nye pakten vil Gud legge sin lov i deres indre og skrive den i deres hjerter. Alle skal kjenne Herren, fra den minste til den stoerste, for Gud vil tilgi deres skyld og ikke lenger huske deres synd. Dette er en av Det gamle testamentets mest sentrale profetier, som Det nye testamentet knytter direkte til Jesu frelsesverk.",
      "references": [{"chapter": 31, "verseStart": 31, "verseEnd": 34}],
      "section": "book-of-comfort",
      "year": -588,
      "year_display": "ca. 588 f.Kr.",
      "importance": "major",
      "sort_order": 13
    },
    {
      "id": "jeremiah-field-anathoth",
      "title": "Jeremia kjoeper aakeren i Anatot",
      "description": "Mens Jerusalem er beleiret av babylonerne og Jeremia sitter fengslet i vaktgaarden, befaler Gud ham aa kjoope en aaker i Anatot av sin fetter Hanamel. Jeremia gjennnomfoerer kjoepet med vitner, veier opp soelvet og forsegler skjoetet. Han gir dokumentene til Baruk med befaling om aa legge dem i en leirkrukke saa de kan bevares lenge. Denne handlingen er et profetisk tegn paa at det igjen en dag skal kjoopes hus, aakrer og vingaarder i dette landet, til tross for den naerforestaaende oedeleggelsen.",
      "references": [{"chapter": 32, "verseStart": 1, "verseEnd": 44}],
      "section": "book-of-comfort",
      "year": -587,
      "year_display": "ca. 587 f.Kr.",
      "importance": "normal",
      "sort_order": 14
    },
    {
      "id": "jeremiah-scroll-burned",
      "title": "Bokrullen brennes av Jojakim",
      "description": "I Jojakims fjerde regjeringsaar befaler Gud Jeremia aa skrive alle sine profetier paa en bokrull. Baruk, Jeremias skriver, leser bokrullen hoyt i tempelet for folket. Fyrstene faar hoere om det og ber Baruk lese for dem ogsaa. De blir redde og bringer bokrullen til kongen. Kong Jojakim sitter ved vinterbaalet, og etter hvert som tre-fire spalter er lest, skjaerer han dem av med en pennekniv og kaster dem paa ilden til hele rullen er brent. Han viser ingen frykt og nekter aa omvende seg. Gud befaler Jeremia aa skrive en ny rull med enda flere ord enn den foerste, og profeterer dom over Jojakim.",
      "references": [{"chapter": 36, "verseStart": 1, "verseEnd": 32}],
      "section": "fall-of-jerusalem",
      "year": -604,
      "year_display": "ca. 604 f.Kr.",
      "importance": "major",
      "sort_order": 15
    },
    {
      "id": "jeremiah-imprisoned",
      "title": "Jeremia fengsles",
      "description": "Under beleiringen av Jerusalem forsoeker Jeremia aa forlate byen gjennom Benjaminporten for aa ta imot sin arv i Benjamin-landet. Vaktsjefen Jiria griper ham og anklager ham for aa ville desertere til kaldeerne. Jeremia nekter, men fyrstene blir rasende, slaar ham og setter ham i fangehuset i skriveren Jonatans hus. Der sitter han i mange dager inntil kong Sedekia henter ham i hemmelighet og spoer om det er et ord fra Herren. Jeremia svarer at kongen skal overgis til Babylons konge, og ber om aa slippe tilbake til fangehuset. Kongen overforer ham til vaktgaarden.",
      "references": [{"chapter": 37, "verseStart": 11, "verseEnd": 21}],
      "section": "fall-of-jerusalem",
      "year": -588,
      "year_display": "ca. 588 f.Kr.",
      "importance": "normal",
      "sort_order": 16
    },
    {
      "id": "jeremiah-cistern",
      "title": "Jeremia kastes i broennen",
      "description": "Fyrstene anklager Jeremia for aa svekke krigsmoralen fordi han sier at den som blir i byen skal doe, men den som gaar ut til kaldeerne, skal leve. De faar kong Sedekias tillatelse og kaster Jeremia ned i Malkias broeenn i vaktgaarden, der det ikke er vann men bare gjoerrme, og Jeremia synker ned i gjoerrmen. Ebed-Melek, en etiopisk hoffmann, gaar til kongen og sier at mennene har handlet ondt. Kongen gir ordre om aa dra Jeremia opp, og Ebed-Melek henter gamle filler og kluter som han lar ned til Jeremia saa tauene ikke skal skjaere. Slik reddes Jeremia fra broennen.",
      "references": [{"chapter": 38, "verseStart": 1, "verseEnd": 13}],
      "section": "fall-of-jerusalem",
      "year": -587,
      "year_display": "ca. 587 f.Kr.",
      "importance": "major",
      "sort_order": 17
    },
    {
      "id": "jeremiah-fall-of-jerusalem",
      "title": "Jerusalems fall",
      "description": "I Sedekias ellevte regjeringsaar, paa den niende dagen i den fjerde maaneden, bryter babylonerne gjennom bymuren etter halvannet aars beleiring. Kong Sedekia flykter om natten gjennom kongens hage, men kaldeerne forfoeelger ham og griper ham paa Jeriko-slettene. Nebukadnesar holder dom over ham i Ribla: Sedekias soenner drepes foran hans oeyne, deretter stikkes oeynene hans ut, og han foeres i lenker til Babylon. Babylonerne brenner tempelet, kongens hus og alle store hus i Jerusalem, og river ned bymurene. Jeremia frigis paa Nebukadnesars befaling og faar velge aa bli i landet.",
      "references": [{"chapter": 39, "verseStart": 1, "verseEnd": 18}],
      "section": "fall-of-jerusalem",
      "year": -586,
      "year_display": "586 f.Kr.",
      "importance": "major",
      "sort_order": 18
    },
    {
      "id": "jeremiah-gedaliah-murdered",
      "title": "Gedalja myrdes",
      "description": "Nebukadnesar innsetter Gedalja som statholder over de gjenvaerende i Juda. Gedalja slaar seg ned i Mispa og oppfordrer folket til aa tjene Babylons konge og dyrke landet. Jismael, soenn av Netanja og av kongelig aett, kommer til Mispa med ti menn og dreper Gedalja sammen med judeerne og kaldeerne som er hos ham. Han dreper ogsaa en gruppe pilegrimer fra Sikem, Sjilo og Samaria. Johanan og de andre haerfoererne forfoeolger Jismael og befrir de bortfoerte ved Gibeons store vann, men Jismael selv unnslipper til ammonittene.",
      "references": [
        {"chapter": 40, "verseStart": 7, "verseEnd": 16},
        {"chapter": 41, "verseStart": 1, "verseEnd": 18}
      ],
      "section": "fall-of-jerusalem",
      "year": -586,
      "year_display": "586 f.Kr.",
      "importance": "major",
      "sort_order": 19
    },
    {
      "id": "jeremiah-flight-egypt",
      "title": "Jeremia foeres til Egypt",
      "description": "Johanan og alle haerfoererne spoer Jeremia om raad og sverger aa adlyde Guds ord. Etter ti dager kommer Herrens ord til Jeremia: Bli i landet, saa vil Gud bygge dem opp og ikke rive ned. De skal ikke frykte Babylons konge. Men dersom de drar til Egypt, skal sverd, hunger og pest ramme dem der. Folket nekter aa hoere og anklager Baruk for aa egge Jeremia mot dem. De tar hele resten med seg, ogsaa Jeremia og Baruk, og drar til Takpanes i Egypt. Der profeterer Jeremia at Nebukadnesar ogsaa skal komme til Egypt.",
      "references": [
        {"chapter": 42, "verseStart": 1, "verseEnd": 22},
        {"chapter": 43, "verseStart": 1, "verseEnd": 13}
      ],
      "section": "fall-of-jerusalem",
      "year": -585,
      "year_display": "ca. 585 f.Kr.",
      "importance": "major",
      "sort_order": 20
    },
    {
      "id": "jeremiah-oracle-egypt",
      "title": "Domsord over Egypt",
      "description": "Herrens ord kommer til Jeremia om Egypt og farao Nekos haer, som ble slaaett ved Karkemisj av Nebukadnesar. Profetien skildrer Egypts krigere som gjør seg klare til kamp, men som rammes av panikk og flukt. Egypts fall sammenlignes med Nilens flom som stiger, men Herren, haerskarenes Gud, tar hevn over sine fiender. Jeremia forkynner ogsaa at Nebukadnesar skal komme og slaa Egypt, men at folket til sist skal bli bebodd igjen.",
      "references": [{"chapter": 46, "verseStart": 1, "verseEnd": 28}],
      "section": "oracles-nations",
      "year": -605,
      "year_display": "ca. 605 f.Kr.",
      "importance": "normal",
      "sort_order": 21
    },
    {
      "id": "jeremiah-oracle-babylon",
      "title": "Domsord over Babylon",
      "description": "Jeremia uttaler en lang profeti mot Babylon og kaldeernes land. Et folk fra nord skal komme og gjoere landet til en oedemark. Israel og Juda skal soeke Herren og spoerre etter veien til Sion. Babylon som var Guds redskap til aa straffe folkeslagene, skal selv bli straffet for sin skyld. Murene skal rives ned, templene oedelegges, og landet skal bli en evig oedemark. Jeremia skriver alle disse ordene i en bokrull og gir den til Seraja med befaling om aa lese den hoyt i Babylon og deretter binde en stein til den og kaste den i Eufrat som tegn paa at Babylon skal synke og aldri reise seg.",
      "references": [
        {"chapter": 50, "verseStart": 1, "verseEnd": 46},
        {"chapter": 51, "verseStart": 1, "verseEnd": 64}
      ],
      "section": "oracles-nations",
      "year": -593,
      "year_display": "ca. 593 f.Kr.",
      "importance": "major",
      "sort_order": 22
    },
    {
      "id": "jeremiah-fall-recap",
      "title": "Jerusalems fall og Judas bortfoerelse",
      "description": "Det siste kapittelet gjentar beretningen om Jerusalems fall. Sedekia gjor opproer mot Babylon, og byen beleires i to aar. Naar hungersnoeden blir for stor, flykter kongen, men fanges og doemmes i Ribla. Nebusaradan, kommandanten for livvakten, brenner tempelet, kongens palass og alle betydelige bygninger. Murene rives ned og folket foeres bort. Kapittelet avslutter med aa nevne tre deportasjoner og det totale antall bortfoerte. Til slutt berettes det at kong Jojakin loeslates fra fengselet i Babylon av Evil-Merodak og faar spise ved kongens bord resten av sine dager.",
      "references": [{"chapter": 52, "verseStart": 1, "verseEnd": 34}],
      "section": "oracles-nations",
      "year": -586,
      "year_display": "586 f.Kr.",
      "importance": "major",
      "sort_order": 23
    }
  ]
}
