{
  "book": 26,
  "book_name": "Esekiel",
  "sections": [
    {
      "id": "call-commission",
      "title": "Kall og oppdrag",
      "chapter_start": 1,
      "chapter_end": 3,
      "description": "Esekiels kall-visjon ved Kebar-elven, tronevognen og oppdraget som profet"
    },
    {
      "id": "judgment-jerusalem",
      "title": "Dom over Jerusalem",
      "chapter_start": 4,
      "chapter_end": 24,
      "description": "Tegnshandlinger, syner og domsord mot Jerusalem og Juda for deres avgudsyrkelse og utroskap"
    },
    {
      "id": "oracles-nations",
      "title": "Domsord over folkeslagene",
      "chapter_start": 25,
      "chapter_end": 32,
      "description": "Profetier mot Ammon, Moab, Edom, Filistea, Tyrus, Sidon og Egypt"
    },
    {
      "id": "restoration",
      "title": "Gjenopprettelse og nytt tempel",
      "chapter_start": 33,
      "chapter_end": 48,
      "description": "Loefter om Israels gjenopprettelse, dalen med de toerre knoklene, Gog og Magog, og synet av det nye tempelet"
    }
  ],
  "events": [
    {
      "id": "ezekiel-call-vision",
      "title": "Esekiels kall-visjon ved Kebar-elven",
      "description": "I det trettiende aaret, mens Esekiel er blant de bortfoerte ved Kebar-elven i Babylon, aapner himmelen seg og han ser Guds syner. Han ser en stormvind fra nord med en stor sky og flammende ild, og midt i den fire levende vesener, hvert med fire ansikter og fire vinger. Over hodene deres hviler noe som ligner en trone av safir, og paa tronen en skikkelse med menneskelignende utseende omgitt av en straalglans som regnbuen. Esekiel faller paa sitt ansikt, og Guds roest kaller ham til aa vaere profet for Israels opproerske folk.",
      "references": [{"chapter": 1, "verseStart": 1, "verseEnd": 28}],
      "section": "call-commission",
      "year": -593,
      "year_display": "593 f.Kr.",
      "importance": "major",
      "sort_order": 1
    },
    {
      "id": "ezekiel-eating-scroll",
      "title": "Esekiel spiser bokrullen",
      "description": "Gud rekker ut en haand mot Esekiel med en bokrull som er skrevet paa begge sider med klagesanger, sukk og ve-rop. Gud befaler ham aa spise rullen og deretter gaa og tale til Israels hus. Esekiel spiser bokrullen, og den smaker soett som honning i hans munn. Gud sender ham til de bortfoerte israelittene, ikke til fremmede folk med uforstaaelig spraak, men til hans eget folk som likevel ikke vil hoere.",
      "references": [
        {"chapter": 2, "verseStart": 1, "verseEnd": 10},
        {"chapter": 3, "verseStart": 1, "verseEnd": 15}
      ],
      "section": "call-commission",
      "year": -593,
      "year_display": "593 f.Kr.",
      "importance": "major",
      "sort_order": 2
    },
    {
      "id": "ezekiel-watchman",
      "title": "Esekiel som vaktmann",
      "description": "Gud utnevner Esekiel til vaktmann for Israels hus. Hans oppgave er aa advare de ugudelige naar Guds ord kommer til ham. Dersom han advarer den ugudelige og denne ikke vender om, skal den ugudelige doe i sin synd, men Esekiel har reddet sitt eget liv. Men dersom Esekiel unnlater aa advare, vil Gud kreve den ugudeliges blod av Esekiels haand. Esekiel faar ogsaa beskjed om aa stenge seg inne i sitt hus, og Gud gjor tungen hans fast i ganen saa han bare kan tale naar Gud aapner munnen hans.",
      "references": [{"chapter": 3, "verseStart": 16, "verseEnd": 27}],
      "section": "call-commission",
      "year": -593,
      "year_display": "593 f.Kr.",
      "importance": "major",
      "sort_order": 3
    },
    {
      "id": "ezekiel-siege-brick",
      "title": "Tegnshandlingen med mursteinen – Jerusalems beleiring",
      "description": "Gud befaler Esekiel aa utfoere en rekke symbolske handlinger som varsler Jerusalems beleiring og fall. Han skal rispe inn et bilde av Jerusalem paa en murstein og legge beleiring mot den. Deretter skal han ligge paa venstre side i 390 dager for Israels skyld og paa hoeyre side i 40 dager for Judas skyld. Han skal spise noedrrasjon av broed bakt over kumjoekk og drikke begrenset med vann. Til slutt skal han ta et skarpt sverd og dele haarets i tre deler som tegn paa at en tredjedel av folket skal doe av pest, en tredjedel av sverd, og en tredjedel skal spres for alle vinder.",
      "references": [
        {"chapter": 4, "verseStart": 1, "verseEnd": 17},
        {"chapter": 5, "verseStart": 1, "verseEnd": 17}
      ],
      "section": "judgment-jerusalem",
      "year": -593,
      "year_display": "593 f.Kr.",
      "importance": "major",
      "sort_order": 4
    },
    {
      "id": "ezekiel-glory-departs",
      "title": "Herrens herlighet forlater tempelet",
      "description": "I det sjette aaret foeres Esekiel i et syn til Jerusalem og ser de avskyelige tingene som foregaar i tempelet. Han ser bilder av avguder risset inn i veggene, sytti av Israels eldste som ofrer roeekelse til avgudsbilder i moerke rom, kvinner som graater for guden Tammuz, og menn som tilber solen med ryggen mot Herrens tempel. Guds herlighet, som hadde vaert over kjerubene i det aller helligste, loefter seg og flytter til tempelterskelen, deretter til oestporten, og til slutt forlater den byen helt og stiller seg paa fjellet oest for byen.",
      "references": [
        {"chapter": 8, "verseStart": 1, "verseEnd": 18},
        {"chapter": 9, "verseStart": 1, "verseEnd": 11},
        {"chapter": 10, "verseStart": 1, "verseEnd": 22},
        {"chapter": 11, "verseStart": 1, "verseEnd": 25}
      ],
      "section": "judgment-jerusalem",
      "year": -592,
      "year_display": "592 f.Kr.",
      "importance": "major",
      "sort_order": 5
    },
    {
      "id": "ezekiel-moving-sign",
      "title": "Tegnshandlingen med aa flytte",
      "description": "Gud befaler Esekiel aa pakke sine eiendeler i en bag for landflyktighetens reise mens folket ser paa. Om kvelden skal han grave seg gjennom veggen og baere sakene ut i moerket med tildekket ansikt. Denne handlingen er et tegn for Israels hus: fyrsten i Jerusalem skal baere sine eiendeler paa skulderen i moerket, og han skal fanges i Babylons garn og foeres til Babylons land uten aa se det. Profetien peker mot kong Sedekias flukt og tilfangetakelse, da oynene hans ble stukket ut foer han ble foert til Babylon.",
      "references": [{"chapter": 12, "verseStart": 1, "verseEnd": 28}],
      "section": "judgment-jerusalem",
      "year": -591,
      "year_display": "ca. 591 f.Kr.",
      "importance": "normal",
      "sort_order": 6
    },
    {
      "id": "ezekiel-vine-allegory",
      "title": "Lignelsen om vintreet og Jerusalem som utro hustru",
      "description": "Gud spoor Esekiel hva vintreets ved er bedre enn annet tre. Det duger ikke til noe arbeid og kastes paa ilden. Slik er Jerusalems innbyggere: Gud vil overgje dem til ilden. I en utvidet allegori forteller Gud Jerusalems historie som et hittebarn som Gud fant forlatt og blodig, foeret opp, smykket og tok til dronning. Men Jerusalem ble utro og drev hor med alle sine nabofolk. Byen har vaert verre enn Sodoma og Samaria, men Gud vil likevel huske sin pakt og opprette en evig pakt med henne.",
      "references": [
        {"chapter": 15, "verseStart": 1, "verseEnd": 8},
        {"chapter": 16, "verseStart": 1, "verseEnd": 63}
      ],
      "section": "judgment-jerusalem",
      "year": -590,
      "year_display": "ca. 590 f.Kr.",
      "importance": "normal",
      "sort_order": 7
    },
    {
      "id": "ezekiel-two-sisters",
      "title": "Allegori om de to soestrene Ohola og Oholiba",
      "description": "Gud forteller Esekiel om to soestre, Ohola og Oholiba, som representerer Samaria og Jerusalem. Begge drev hor allerede i Egypt i sin ungdom. Ohola (Samaria) soekte til Assyrias elskere og ble til slutt overgitt til dem, som drepte henne med sverd. Men Oholiba (Jerusalem) laerte ikke av soesterens skjebne og ble enda verre i sin utroskap. Hun soekte baade assyriske og babylonske elskere. Derfor vil Gud vekke hennes elskere mot henne, og de skal komme med haer og vaapen og doemme henne for utroskap og blodsutgytelse.",
      "references": [{"chapter": 23, "verseStart": 1, "verseEnd": 49}],
      "section": "judgment-jerusalem",
      "year": -589,
      "year_display": "ca. 589 f.Kr.",
      "importance": "normal",
      "sort_order": 8
    },
    {
      "id": "ezekiel-wife-death",
      "title": "Esekiels kones doed",
      "description": "Gud forteller Esekiel at han skal ta fra ham hans oeyensten med et slag, men at han ikke skal soorge, graate eller felle taarer. Han skal sukke i stillhet og ikke holde noen doedeklage. Om morgenen forkynner Esekiel for folket, og om kvelden doer hans kone. Esekiel adlyder Guds befaling og soorger ikke. Folket spoer hva dette betyr, og Esekiel forklarer at Gud skal vanhellige sitt tempel, deres oeyensten og stolthet, og soenner og doeetre skal falle for sverdet. Paa den dagen skal Esekiels munn aapnes, og han skal ikke lenger vaere stum.",
      "references": [{"chapter": 24, "verseStart": 15, "verseEnd": 27}],
      "section": "judgment-jerusalem",
      "year": -588,
      "year_display": "588 f.Kr.",
      "importance": "major",
      "sort_order": 9
    },
    {
      "id": "ezekiel-oracle-tyre",
      "title": "Domsord over Tyrus",
      "description": "Esekiel forkynner en rekke domsord over den mektige handelsbyen Tyrus, som frydet seg over Jerusalems fall og saa det som en mulighet til oeekt rikdom. Gud vil reise mange folkeslag mot Tyrus som havets boelger, og Nebukadnesar skal beleire byen. Tyrus' murer og taarn skal rives ned, og steiner og jord skal kastes i havet. Profetien inneholder ogsaa en klagesang over Tyrus som et praktfullt skip som forliset i havets dyp, og en dom over kongen av Tyrus som i sitt hovmod sa: Jeg er en gud, men som skal kastes ned til doeden.",
      "references": [
        {"chapter": 26, "verseStart": 1, "verseEnd": 21},
        {"chapter": 27, "verseStart": 1, "verseEnd": 36},
        {"chapter": 28, "verseStart": 1, "verseEnd": 19}
      ],
      "section": "oracles-nations",
      "year": -587,
      "year_display": "587 f.Kr.",
      "importance": "major",
      "sort_order": 10
    },
    {
      "id": "ezekiel-oracle-egypt",
      "title": "Domsord over Egypt",
      "description": "Esekiel uttaler en lang rekke profetier mot Egypt og farao, som sammenlignes med et stort sjoeuhyre som ligger i sine Nil-armer og sier: Nilen er min, jeg har skapt den. Gud vil sette kroker i kjevene paa uhyret og dra det opp av vannet. Egypt skal bli et oede land i firti aar, og folket skal spres blant nasjonene. Egypterne skal aldri mer herske over folkeslagene. Farao sammenlignes ogsaa med en mektig seder paa Libanon som hogges ned, og med de som gaar ned i graven sammen med alle de store nasjonene som har falt.",
      "references": [
        {"chapter": 29, "verseStart": 1, "verseEnd": 21},
        {"chapter": 30, "verseStart": 1, "verseEnd": 26},
        {"chapter": 31, "verseStart": 1, "verseEnd": 18},
        {"chapter": 32, "verseStart": 1, "verseEnd": 32}
      ],
      "section": "oracles-nations",
      "year": -587,
      "year_display": "587 f.Kr.",
      "importance": "major",
      "sort_order": 11
    },
    {
      "id": "ezekiel-fall-reported",
      "title": "Jerusalems fall meldes",
      "description": "I det tolvte aaret av bortfoeringen, paa den femte dagen i den tiende maaneden, kommer en flyktning til Esekiel og melder at Jerusalem er falt. Kvelden foer hadde Herrens haand vaert over Esekiel, og da flyktningen kommer om morgenen, er hans munn aapnet og han er ikke lenger stum. Gud fornyer Esekiels kall som vaktmann for Israels hus og advarer de gjenvaerende i det oedelagte landet om at de ikke skal arve landet bare fordi de er faa. De som er igjen, spiser blod, dyrker avguder og utoeser blod, og skal doe av sverd, villdyr og pest.",
      "references": [
        {"chapter": 33, "verseStart": 1, "verseEnd": 33}
      ],
      "section": "restoration",
      "year": -585,
      "year_display": "585 f.Kr.",
      "importance": "major",
      "sort_order": 12
    },
    {
      "id": "ezekiel-good-shepherd",
      "title": "Den gode hyrden",
      "description": "Gud taler gjennom Esekiel mot Israels hyrder (ledere) som bare har roeektet seg selv i stedet for aa vokte faarene. De har ikke styrket de svake, helbredet de syke eller lett etter de bortkomne, men hersket over dem med hardhet. Derfor vil Gud selv vaere hyrde for sine faar. Han vil soeke dem opp, samle dem fra alle landene de er spredt til, og fore dem paa gode beitemarker paa Israels fjell. Han vil reise opp een hyrde over dem, sin tjener David, som skal vokte dem og vaere deres fyrste for evig.",
      "references": [{"chapter": 34, "verseStart": 1, "verseEnd": 31}],
      "section": "restoration",
      "year": -585,
      "year_display": "ca. 585 f.Kr.",
      "importance": "major",
      "sort_order": 13
    },
    {
      "id": "ezekiel-dry-bones",
      "title": "Dalen med de toerre knoklene",
      "description": "Herrens haand foerer Esekiel ut i aanden og setter ham ned i en dal full av toerre knokler. Gud spoer: Kan disse knoklene bli levende? Esekiel svarer: Herre Gud, du vet det. Gud befaler ham aa profetere over knoklene, og det hoeres en rasling naar ben foeyerlseg til ben, sener og kjoett legger seg paa dem, og hud trekker seg over. Men det er ingen livsaande i dem. Da profeterer Esekiel til aanden, og aanden kommer i dem saa de reiser seg opp som en umaaatelig stor haer. Gud forklarer at knoklene er hele Israels hus som sier: Vaare ben er toerre, vaart haap er ute. Men Gud vil aapne deres graver, gi dem sin Aand og foere dem tilbake til Israels land.",
      "references": [{"chapter": 37, "verseStart": 1, "verseEnd": 14}],
      "section": "restoration",
      "year": -585,
      "year_display": "ca. 585 f.Kr.",
      "importance": "major",
      "sort_order": 14
    },
    {
      "id": "ezekiel-two-sticks",
      "title": "De to trestykkene – Israel samles",
      "description": "Gud befaler Esekiel aa ta to trestykker og skrive paa det ene: For Juda, og paa det andre: For Josef (Efraim). Han skal holde dem sammen i haanden saa de blir til ett. Naar folket spoer hva dette betyr, skal Esekiel svare at Gud vil samle israelittene fra folkeslagene og foere dem tilbake til deres eget land. De skal vaere ett folk med een konge, og aldri mer vaere delt i to riker. De skal renses fra sine synder, og Guds tjener David skal vaere deres konge for evig. Gud vil slutte en fredspakt med dem og sette sin helligdom midt iblant dem for alltid.",
      "references": [{"chapter": 37, "verseStart": 15, "verseEnd": 28}],
      "section": "restoration",
      "year": -585,
      "year_display": "ca. 585 f.Kr.",
      "importance": "major",
      "sort_order": 15
    },
    {
      "id": "ezekiel-gog-magog",
      "title": "Gog og Magog",
      "description": "Gud befaler Esekiel aa profetere mot Gog i Magogs land, stoerfyrsten over Mesjek og Tubal. I de siste dager vil Gud dra Gog opp mot Israels land med en veldeg haer fra mange folkeslag, utrustet med skjold, sverd og rustning. Men naar Gog angriper, vil Guds vrede flamme opp. Gud vil doemme ham med pest, blod, styrtregn, hagl, ild og svovel. Gogs haer skal falle paa Israels fjell og bli til mat for fugler og villdyr. Rydningsarbeidet skal ta sju maaneder, og vaapenene skal brennes i sju aar. Slik skal alle folkeslag kjenne at Herren er Gud.",
      "references": [
        {"chapter": 38, "verseStart": 1, "verseEnd": 23},
        {"chapter": 39, "verseStart": 1, "verseEnd": 29}
      ],
      "section": "restoration",
      "year": -585,
      "year_display": "ca. 585 f.Kr.",
      "importance": "major",
      "sort_order": 16
    },
    {
      "id": "ezekiel-new-temple-vision",
      "title": "Synet av det nye tempelet",
      "description": "I det tjuefemte aaret av bortfoeringen, paa nyaarsdagen, foerer Gud Esekiel i et syn til Israels land og setter ham paa et hoyt fjell. Der ser han en mann med utseende som bronse som holder en maalesnoer og en maalestang. Mannen maaler opp hele det nye tempelet i detalj: portene, forgaardene, tempelhallen, det aller helligste og alle siderommene. Esekiel faar se tempelet fra alle sider med noejaktige maal og proporsjoner. Synet er et lofte om at Gud vil gjenopprette sin tilbedelse og bo midt iblant sitt folk igjen.",
      "references": [
        {"chapter": 40, "verseStart": 1, "verseEnd": 49},
        {"chapter": 41, "verseStart": 1, "verseEnd": 26},
        {"chapter": 42, "verseStart": 1, "verseEnd": 20}
      ],
      "section": "restoration",
      "year": -573,
      "year_display": "573 f.Kr.",
      "importance": "major",
      "sort_order": 17
    },
    {
      "id": "ezekiel-glory-returns",
      "title": "Herrens herlighet vender tilbake",
      "description": "Esekiel foeres til oestporten, og der ser han Israels Guds herlighet komme fra oest. Lyden er som bruset av store vannmasser, og jorden straaler av hans herlighet. Synet er likt det Esekiel saa ved Kebar-elven og da Herrens herlighet forlot tempelet. Herligheten gaar inn i tempelet gjennom oestporten, og Aanden loefter Esekiel inn i den indre forgaarden. Herrens herlighet fyller tempelet, og Gud taler til Esekiel fra tempelet: Dette er stedet for min trone og mine fotsaaler, der jeg vil bo midt blant Israelittene for evig.",
      "references": [{"chapter": 43, "verseStart": 1, "verseEnd": 12}],
      "section": "restoration",
      "year": -573,
      "year_display": "573 f.Kr.",
      "importance": "major",
      "sort_order": 18
    },
    {
      "id": "ezekiel-river-from-temple",
      "title": "Vannstroemmen fra tempelet",
      "description": "Esekiel foeres tilbake til tempelinngangen og ser at vann stroemmer ut under tempelets terskel mot oest. Mannen maaler tusen alen, og vannet naar til anklene, enda tusen alen og det naar til knaerrne, enda tusen alen og det naar til hoftene, og enda tusen alen og det er blitt en elv han ikke kan vade over. Langs elvebredden vokser det treer paa begge sider med loeev som aldri visner og frukt som aldri tar slutt, for vannet de naeres av, stroemmer fra helligdommen. Vannet renner ned til oedemarken og ut i Doedehavet, og overalt hvor elven naar, blir det levende.",
      "references": [{"chapter": 47, "verseStart": 1, "verseEnd": 12}],
      "section": "restoration",
      "year": -573,
      "year_display": "573 f.Kr.",
      "importance": "major",
      "sort_order": 19
    }
  ]
}
