{
  "book": 27,
  "book_name": "Daniel",
  "sections": [
    {
      "id": "exile-training",
      "title": "Daniel og vennene i Babylon",
      "chapter_start": 1,
      "chapter_end": 1,
      "description": "Daniel og hans venner føres til Babylon og opplæres ved kongens hoff"
    },
    {
      "id": "nebuchadnezzar",
      "title": "Nebukadnesars regjeringstid",
      "chapter_start": 2,
      "chapter_end": 4,
      "description": "Drømmetydninger, ildovnen og kongens vanvidd"
    },
    {
      "id": "belshazzar-darius",
      "title": "Belsassars fall og Dareios",
      "chapter_start": 5,
      "chapter_end": 6,
      "description": "Det babylonske rikets fall og Daniel i løvehulen"
    },
    {
      "id": "visions",
      "title": "Daniels syner",
      "chapter_start": 7,
      "chapter_end": 12,
      "description": "Apokalyptiske syner om verdensrikene og endetiden"
    }
  ],
  "events": [
    {
      "id": "daniel-exile-training",
      "title": "Daniel og vennene føres til Babylon",
      "description": "Kong Nebukadnesar av Babylon beleirer Jerusalem og fører kong Jojakim i fangenskap. Blant de bortførte er Daniel og hans tre venner Hananja, Misjael og Asarja, som gis de babylonske navnene Beltsasar, Sjadrak, Mesjak og Abed-Nego. De velges ut til opplæring ved kongens hoff, men nekter å spise kongens mat og vin. Etter en prøvetid på ti dager viser de seg friskere enn de andre, og Gud gir dem kunnskap og visdom.",
      "references": [{"chapter": 1, "verseStart": 1, "verseEnd": 21}],
      "section": "exile-training",
      "year": -605,
      "year_display": "605 f.Kr.",
      "importance": "major",
      "sort_order": 1
    },
    {
      "id": "daniel-nebuchadnezzar-statue-dream",
      "title": "Nebukadnesars drøm om statuen",
      "description": "Nebukadnesar har en urolig drøm og krever at vismennene ikke bare tyder drømmen, men også forteller ham hva han drømte. Ingen kan gjøre det, og kongen beordrer alle vismennene henrettet. Daniel ber til Gud og får drømmen åpenbart i et nattlig syn. Drømmen handler om en stor statue med hode av gull, bryst av sølv, mage av bronse, ben av jern og føtter av jern blandet med leire, som knuses av en stein. Daniel forklarer at statuen representerer fire verdensriker som alle skal forgå, men Guds rike skal bestå for evig.",
      "references": [{"chapter": 2, "verseStart": 1, "verseEnd": 49}],
      "section": "nebuchadnezzar",
      "year": -603,
      "year_display": "ca. 603 f.Kr.",
      "importance": "major",
      "sort_order": 2
    },
    {
      "id": "daniel-fiery-furnace",
      "title": "Ildovnen – Sjadrak, Mesjak og Abed-Nego",
      "description": "Nebukadnesar reiser en enorm gullstatue på Dura-sletten og befaler at alle skal tilbe den når musikken spiller. Sjadrak, Mesjak og Abed-Nego nekter å bøye seg for avguden. Kongen blir rasende og beordrer ovnen fyrt opp sju ganger sterkere enn vanlig. De tre mennene kastes i den brennende ovnen, men kongen ser til sin forbauselse fire menn gå fritt rundt i flammene – den fjerde ser ut som en gudesønn. De tre hentes uskadd ut av ovnen uten engang å lukte av røyk, og kongen lovpriser deres Gud.",
      "references": [{"chapter": 3, "verseStart": 1, "verseEnd": 30}],
      "section": "nebuchadnezzar",
      "year": -590,
      "year_display": "ca. 590 f.Kr.",
      "importance": "major",
      "sort_order": 3
    },
    {
      "id": "daniel-nebuchadnezzar-madness",
      "title": "Nebukadnesars vanvidd",
      "description": "Nebukadnesar drømmer om et mektig tre som rekker opp til himmelen og gir ly til alle levende vesener, men en vekter befaler at treet skal hogges ned. Daniel tyder drømmen med sorg: treet er kongen selv, og han skal drives bort fra menneskene og leve blant dyrene i sju tider inntil han erkjenner at Den Høyeste råder over menneskenes riker. Tolv måneder senere skryter kongen av sin storhet, og dommen faller øyeblikkelig. Etter sju tider vender Nebukadnesars forstand tilbake, og han lovpriser og ærer himmelens Gud.",
      "references": [{"chapter": 4, "verseStart": 1, "verseEnd": 37}],
      "section": "nebuchadnezzar",
      "year": -570,
      "year_display": "ca. 570 f.Kr.",
      "importance": "major",
      "sort_order": 4
    },
    {
      "id": "daniel-writing-on-wall",
      "title": "Skriften på veggen – Belsassars gjestebud",
      "description": "Kong Belsassar holder et storslått gjestebud for tusen av sine stormenn og drikker vin av de hellige karene som Nebukadnesar hadde røvet fra tempelet i Jerusalem. Plutselig viser en hånd seg og skriver på veggen. Kongen blir skremt og kaller på vismennene, men ingen kan tyde skriften. Dronningmoren foreslår Daniel. Han leser ordene MENE, MENE, TEKEL, UFARSIN og tolker dem: Gud har talt Belsassars rikes dager og gjort slutt på det, kongen er veid og funnet for lett, og riket skal deles mellom mederne og perserne. Samme natt blir Belsassar drept, og mederen Dareios overtar riket.",
      "references": [{"chapter": 5, "verseStart": 1, "verseEnd": 31}],
      "section": "belshazzar-darius",
      "year": -539,
      "year_display": "539 f.Kr.",
      "importance": "major",
      "sort_order": 5
    },
    {
      "id": "daniel-lions-den",
      "title": "Daniel i løvehulen",
      "description": "Dareios setter Daniel som en av tre riksråder over hele riket. De andre embetsmennene blir misunnelige og finner ingen feil ved Daniel, så de overtaler kongen til å utstede et forbud mot å be til noen annen enn kongen i tretti dager. Daniel fortsetter å be til sin Gud tre ganger daglig med åpne vinduer mot Jerusalem. Han anklages og kastes i løvehulen. Kongen tilbringer en søvnløs natt, og ved daggry finner han Daniel uskadt – Gud hadde sendt sin engel for å lukke løvenes gap. Daniels anklagere kastes i hulen og rives i stykker.",
      "references": [{"chapter": 6, "verseStart": 1, "verseEnd": 29}],
      "section": "belshazzar-darius",
      "year": -539,
      "year_display": "ca. 539 f.Kr.",
      "importance": "major",
      "sort_order": 6
    },
    {
      "id": "daniel-four-beasts",
      "title": "Synet av de fire dyrene",
      "description": "I Belsassars første regjeringsår ser Daniel et syn om fire store dyr som stiger opp av havet: en løve med ørnevinger, en bjørn, en leopard med fire vinger og fire hoder, og et fjerde fryktinngytende dyr med jerntenner og ti horn. Et lite horn vokser opp og taler store ord. Daniel ser Den gamle av dager sette seg på tronen, og en som lignet en menneskesønn føres frem for ham og gis evig herredømme over alle folk og nasjoner. En engel forklarer at dyrene representerer fire kongeriker, men Den Høyestes hellige skal motta riket for evig.",
      "references": [{"chapter": 7, "verseStart": 1, "verseEnd": 28}],
      "section": "visions",
      "year": -553,
      "year_display": "ca. 553 f.Kr.",
      "importance": "major",
      "sort_order": 7
    },
    {
      "id": "daniel-ram-goat",
      "title": "Synet av væren og bukken",
      "description": "I Belsassars tredje regjeringsår ser Daniel et syn ved Ulai-elven i Susa. Han ser en vær med to horn som støter mot vest, nord og sør – ingen kan stå imot den. Så kommer en geitebukk fra vest med et stort horn mellom øynene, som knuser væren. Men når bukken er på sitt mektigste, brytes det store hornet av og erstattes av fire horn. Fra ett av dem vokser et lite horn som vender seg mot det fagre land og opphøyer seg mot himmelens hær. Engelen Gabriel forklarer at væren er Medias og Persias konger, bukken er Grekenlands konge, og det lille hornet er en kommende tyrannisk konge.",
      "references": [{"chapter": 8, "verseStart": 1, "verseEnd": 27}],
      "section": "visions",
      "year": -551,
      "year_display": "ca. 551 f.Kr.",
      "importance": "major",
      "sort_order": 8
    },
    {
      "id": "daniel-prayer-seventy-weeks",
      "title": "Daniels bønn og de sytti ukene",
      "description": "I Dareios' første regjeringsår forstår Daniel ut fra Jeremias profeti at Jerusalems ødeleggelse skal vare i sytti år. Han vender seg til Gud i bønn og faste, bekjenner folkets synder og ber om nåde over Jerusalem og tempelet. Mens han ennå ber, kommer engelen Gabriel flyvende til ham ved kveldsoffertiden. Gabriel åpenbarer profetien om de sytti ukene – 490 år – som er fastsatt for Daniels folk og den hellige byen: til å gjøre slutt på overtredelsen, sone synden, føre frem evig rettferdighet, og salve det aller helligste.",
      "references": [{"chapter": 9, "verseStart": 1, "verseEnd": 27}],
      "section": "visions",
      "year": -539,
      "year_display": "539 f.Kr.",
      "importance": "major",
      "sort_order": 9
    },
    {
      "id": "daniel-great-vision",
      "title": "Det store synet",
      "description": "I Kyros' tredje regjeringsår mottar Daniel et omfattende syn etter tre ukers sorg og faste ved Tigris-elven. En skikkelse kledd i lin med et ansikt som lyn og øyne som flammende fakler viser seg for ham. Daniel faller til jorden, men skikkelsen styrker ham og åpenbarer det som skal skje med hans folk i de siste dager. Synet beskriver i detalj kommende konflikter mellom konger i nord og sør, den avskyelige ødeleggelsen, og en tid med trengsel som aldri har vært maken til. Til slutt loves det at de som er innskrevet i boken, skal bli frelst, de døde skal stå opp, og de forstandige skal skinne som himmelhvelvingen.",
      "references": [
        {"chapter": 10, "verseStart": 1, "verseEnd": 21},
        {"chapter": 11, "verseStart": 1, "verseEnd": 45},
        {"chapter": 12, "verseStart": 1, "verseEnd": 13}
      ],
      "section": "visions",
      "year": -536,
      "year_display": "536 f.Kr.",
      "importance": "major",
      "sort_order": 10
    }
  ]
}
