{
  "book": 37,
  "book_name": "Haggai",
  "sections": [
    {
      "id": "call-to-build",
      "title": "Kall til å bygge tempelet",
      "chapter_start": 1,
      "chapter_end": 1,
      "description": "Gud irettesetter folket og kaller dem til å gjenoppbygge tempelet"
    },
    {
      "id": "future-glory",
      "title": "Templets fremtidige herlighet",
      "chapter_start": 2,
      "chapter_end": 2,
      "description": "Løfter om templets herlighet, lære om renhet og løftet til Serubabel"
    }
  ],
  "events": [
    {
      "id": "haggai-call-to-build",
      "title": "Kallet til å bygge tempelet",
      "description": "Den første dagen i den sjette måneden i kong Dareios' andre regjeringsår kommer Herrens ord gjennom profeten Haggai til Serubabel, stattholder i Juda, og Josva, øverstepresten. Gud irettesetter folket for å bo i sine panelte hus mens Herrens hus ligger i ruiner. Han peker på at de sår mye men høster lite, og oppfordrer dem til å dra opp i fjellene, hente tømmer og bygge tempelet.",
      "references": [{"chapter": 1, "verseStart": 1, "verseEnd": 11}],
      "section": "call-to-build",
      "year": -520,
      "year_display": "520 f.Kr.",
      "importance": "major",
      "sort_order": 1
    },
    {
      "id": "haggai-people-obey",
      "title": "Folket adlyder og begynner arbeidet",
      "description": "Serubabel, Josva og hele resten av folket hører Herrens røst og profeten Haggais ord. Folket frykter Herren, og Haggai bringer Guds oppmuntrende budskap: «Jeg er med dere, sier Herren.» Den tjuefjerde dagen i den sjette måneden begynner de arbeidet på Herrens, den Allmektiges hus.",
      "references": [{"chapter": 1, "verseStart": 12, "verseEnd": 15}],
      "section": "call-to-build",
      "year": -520,
      "year_display": "520 f.Kr.",
      "importance": "major",
      "sort_order": 2
    },
    {
      "id": "haggai-glory-of-temple",
      "title": "Det siste templets herlighet",
      "description": "Den tjueførste dagen i den sjuende måneden kommer Herrens ord på nytt gjennom Haggai. Gud spør hvem som husker tempelet i dets tidligere herlighet, og erkjenner at det nå ser ringe ut. Men han oppmuntrer Serubabel, Josva og folket til å være sterke og arbeide, for han er med dem. Herren lover at han om kort tid skal ryste himmel og jord, og at alle folkeslags skatter skal strømme inn. Det siste templets herlighet skal bli større enn det førstes.",
      "references": [{"chapter": 2, "verseStart": 1, "verseEnd": 9}],
      "section": "future-glory",
      "year": -520,
      "year_display": "520 f.Kr.",
      "importance": "major",
      "sort_order": 3
    },
    {
      "id": "haggai-holy-and-unclean",
      "title": "Urenhet smitter men hellighet gjør det ikke",
      "description": "Den tjuefjerde dagen i den niende måneden ber Herren Haggai om å spørre prestene om loven. Hvis noen bærer hellig kjøtt i kappens flik, blir da brød eller vin hellig ved berøring? Prestene svarer nei. Men om en som er uren ved lik rører noe, blir det urent? Prestene svarer ja. Slik er det med dette folket, sier Herren. Deres urenhet har smittet over på alt de ofrer. Men fra denne dagen av lover Gud å velsigne dem.",
      "references": [{"chapter": 2, "verseStart": 10, "verseEnd": 19}],
      "section": "future-glory",
      "year": -520,
      "year_display": "520 f.Kr.",
      "importance": "moderate",
      "sort_order": 4
    },
    {
      "id": "haggai-promise-to-zerubbabel",
      "title": "Løftet til Serubabel",
      "description": "Samme dag, den tjuefjerde i den niende måneden, kommer Herrens ord enda en gang til Haggai med et budskap til Serubabel. Gud skal ryste himmel og jord, styrte kongetroner og knuse rikenes makt. Den dagen, sier Herren, den Allmektige, vil han ta Serubabel og gjøre ham som en signetring, for han er utvalgt. Dette messianske løftet peker fram mot Kristus gjennom Serubabels ættelinje.",
      "references": [{"chapter": 2, "verseStart": 20, "verseEnd": 23}],
      "section": "future-glory",
      "year": -520,
      "year_display": "520 f.Kr.",
      "importance": "major",
      "sort_order": 5
    }
  ]
}
