{
  "book": 43,
  "book_name": "Johannes",
  "sections": [
    {
      "id": "prologue",
      "title": "Prologen",
      "chapter_start": 1,
      "chapter_end": 1,
      "description": "Ordet ble menneske - Jesu guddommelige opprinnelse"
    },
    {
      "id": "book-of-signs",
      "title": "Tegnenes bok",
      "chapter_start": 1,
      "chapter_end": 12,
      "description": "Jesu offentlige virke med syv tegn og store taler"
    },
    {
      "id": "book-of-glory",
      "title": "Herlighetens bok",
      "chapter_start": 13,
      "chapter_end": 17,
      "description": "Den øvre salen, avskjedstalene og Jesu yppersteprestlige bønn"
    },
    {
      "id": "passion-resurrection",
      "title": "Lidelse og oppstandelse",
      "chapter_start": 18,
      "chapter_end": 21,
      "description": "Jesu arrestasjon, korsfestelse, oppstandelse og åpenbaringer"
    }
  ],
  "events": [
    {
      "id": "john-prologue",
      "title": "Ordet ble menneske",
      "description": "Johannes' evangelium åpner med den storslåtte prologen om Logos - Ordet som var hos Gud fra begynnelsen og som selv var Gud. Ordet ble kjød og tok bolig blant oss, fullt av nåde og sannhet. Av hans fylde har vi alle fått, nåde over nåde.",
      "references": [{"chapter": 1, "verseStart": 1, "verseEnd": 18}],
      "section": "prologue",
      "year": 27,
      "year_display": "Ca. 27 e.Kr.",
      "importance": "major",
      "sort_order": 1
    },
    {
      "id": "john-baptist-testimony",
      "title": "Johannes' vitnesbyrd og de første disiplene",
      "description": "Døperen Johannes vitner om Jesus som Guds Lam som bærer bort verdens synd. To av Johannes' disipler følger etter Jesus - Andreas og trolig Johannes selv. Andreas henter sin bror Simon Peter, og Jesus kaller også Filip og Natanael.",
      "references": [{"chapter": 1, "verseStart": 19, "verseEnd": 51}],
      "section": "book-of-signs",
      "year": 27,
      "year_display": "Ca. 27 e.Kr.",
      "importance": "major",
      "sort_order": 2
    },
    {
      "id": "john-wedding-cana",
      "title": "Bryllupet i Kana - vann til vin",
      "description": "Under et bryllup i Kana i Galilea gjør Jesus sitt første tegn ved å forvandle vann til vin. Da vinen tar slutt, ber Maria Jesus om hjelp. Han ber tjenerne fylle seks steinkar med vann, og vannet blir til den beste vinen. Dette var begynnelsen på hans tegn, og disiplene kom til tro på ham.",
      "references": [{"chapter": 2, "verseStart": 1, "verseEnd": 12}],
      "section": "book-of-signs",
      "year": 27,
      "year_display": "Ca. 27 e.Kr.",
      "importance": "major",
      "sort_order": 3
    },
    {
      "id": "john-temple-cleansing",
      "title": "Tempelrenselsen",
      "description": "Jesus reiser opp til Jerusalem til påskefesten og finner tempelet fylt av pengevekslere og handelsmenn. Han lager en svepe av tau og driver dem alle ut, velter pengevekslernes bord og erklærer at de ikke skal gjøre hans Fars hus til en markedsplass.",
      "references": [{"chapter": 2, "verseStart": 13, "verseEnd": 25}],
      "section": "book-of-signs",
      "year": 27,
      "year_display": "Ca. 27 e.Kr.",
      "importance": "major",
      "sort_order": 4
    },
    {
      "id": "john-nicodemus",
      "title": "Samtalen med Nikodemus",
      "description": "Fariseen og rådsherren Nikodemus kommer til Jesus om natten. Jesus forklarer at ingen kan se Guds rike uten å bli født på ny av vann og Ånd. I denne samtalen finner vi evangeliets kjerne: «For så har Gud elsket verden at han ga sin Sønn, den enbårne, for at hver den som tror på ham, ikke skal gå fortapt, men ha evig liv.»",
      "references": [{"chapter": 3, "verseStart": 1, "verseEnd": 21}],
      "section": "book-of-signs",
      "year": 27,
      "year_display": "Ca. 27 e.Kr.",
      "importance": "major",
      "sort_order": 5
    },
    {
      "id": "john-samaritan-woman",
      "title": "Kvinnen ved brønnen i Samaria",
      "description": "På vei gjennom Samaria stopper Jesus ved Jakobs brønn og ber en samaritansk kvinne om vann. Han åpenbarer at han kan gi levende vann som gir evig liv, og avslører kunnskap om hennes liv. Kvinnen vitner for hele byen, og mange samaritanere kommer til tro på Jesus som verdens frelser.",
      "references": [{"chapter": 4, "verseStart": 1, "verseEnd": 42}],
      "section": "book-of-signs",
      "year": 27,
      "year_display": "Ca. 27 e.Kr.",
      "importance": "major",
      "sort_order": 6
    },
    {
      "id": "john-bethesda-healing",
      "title": "Helbredelsen ved Betesda-dammen",
      "description": "Ved Betesda-dammen i Jerusalem helbreder Jesus en mann som har vært syk i trettiåtte år. Jesus sier til ham: «Stå opp, ta båren din og gå!» Fordi dette skjer på sabbaten, begynner de jødiske lederne å forfølge Jesus. Han forsvarer seg med at hans Far arbeider fremdeles, og det gjør også han.",
      "references": [{"chapter": 5, "verseStart": 1, "verseEnd": 18}],
      "section": "book-of-signs",
      "year": 28,
      "year_display": "Ca. 28 e.Kr.",
      "importance": "major",
      "sort_order": 7
    },
    {
      "id": "john-feeding-five-thousand",
      "title": "Bespisningen av de fem tusen",
      "description": "En stor folkemengde følger Jesus til den andre siden av Genesaretsjøen. Med bare fem byggbrød og to fisker fra en gutt metter Jesus over fem tusen mennesker, og det blir tolv kurver med brød til overs. Dette er det fjerde tegnet, og folket vil gjøre ham til konge.",
      "references": [{"chapter": 6, "verseStart": 1, "verseEnd": 15}],
      "section": "book-of-signs",
      "year": 29,
      "year_display": "Ca. 29 e.Kr.",
      "importance": "major",
      "sort_order": 8
    },
    {
      "id": "john-walking-on-water",
      "title": "Jesus går på vannet",
      "description": "Om kvelden går disiplene ut på sjøen i en båt mens Jesus trekker seg tilbake til fjellet alene. Når det blåser opp og bølgene blir store, ser de Jesus komme gående mot dem på vannet. Han sier: «Det er meg. Vær ikke redde!» Båten når umiddelbart land.",
      "references": [{"chapter": 6, "verseStart": 16, "verseEnd": 21}],
      "section": "book-of-signs",
      "year": 29,
      "year_display": "Ca. 29 e.Kr.",
      "importance": "minor",
      "sort_order": 9
    },
    {
      "id": "john-bread-of-life",
      "title": "Livets brød-talen",
      "description": "I synagogen i Kapernaum holder Jesus den dyptgripende talen om livets brød. Han erklærer: «Jeg er livets brød. Den som kommer til meg, skal ikke hungre, og den som tror på meg, skal aldri tørste.» Mange av disiplene forlater ham etter denne talen, men Peter bekjenner: «Herre, hvem skal vi gå til? Du har det evige livs ord.»",
      "references": [{"chapter": 6, "verseStart": 22, "verseEnd": 71}],
      "section": "book-of-signs",
      "year": 29,
      "year_display": "Ca. 29 e.Kr.",
      "importance": "major",
      "sort_order": 10
    },
    {
      "id": "john-woman-adultery",
      "title": "Kvinnen grepet i ekteskapsbrudd",
      "description": "De skriftlærde og fariseerne bringer en kvinne som er grepet i ekteskapsbrudd foran Jesus for å sette ham på prøve. Jesus bøyer seg ned og skriver i sanden, og sier: «Den av dere som er uten synd, kan kaste den første steinen.» En etter en går de bort, og Jesus sier til kvinnen: «Heller ikke jeg fordømmer deg. Gå bort, og synd ikke mer.»",
      "references": [{"chapter": 8, "verseStart": 1, "verseEnd": 11}],
      "section": "book-of-signs",
      "year": 29,
      "year_display": "Ca. 29 e.Kr.",
      "importance": "major",
      "sort_order": 11
    },
    {
      "id": "john-light-of-world",
      "title": "«Jeg er verdens lys»",
      "description": "Under løvhyttefesten i Jerusalem erklærer Jesus: «Jeg er verdens lys. Den som følger meg, skal ikke vandre i mørket, men ha livets lys.» Fariseerne utfordrer ham, men Jesus vitner om sin relasjon til Faderen og sier: «Før Abraham var, er jeg.» De griper steiner for å kaste på ham.",
      "references": [{"chapter": 8, "verseStart": 12, "verseEnd": 59}],
      "section": "book-of-signs",
      "year": 29,
      "year_display": "Ca. 29 e.Kr.",
      "importance": "major",
      "sort_order": 12
    },
    {
      "id": "john-man-born-blind",
      "title": "Den blindfødte helbredes",
      "description": "Jesus helbreder en mann som har vært blind fra fødselen ved å smøre leire på øynene hans og sende ham til Siloa-dammen for å vaske seg. Fariseerne forhører den helbredede mannen gjentatte ganger og kaster ham ut av synagogen. Jesus finner ham og åpenbarer seg som Menneskesønnen, og mannen tilber ham.",
      "references": [{"chapter": 9, "verseStart": 1, "verseEnd": 41}],
      "section": "book-of-signs",
      "year": 29,
      "year_display": "Ca. 29 e.Kr.",
      "importance": "major",
      "sort_order": 13
    },
    {
      "id": "john-good-shepherd",
      "title": "Den gode hyrde-talen",
      "description": "Jesus bruker bildet av hyrden og saueflokken for å beskrive sitt forhold til sine egne. Han erklærer: «Jeg er den gode hyrde. Den gode hyrde gir sitt liv for sauene.» Han taler også om at han har andre sauer som ikke hører til denne flokken, og at han har makt til å gi sitt liv og ta det tilbake.",
      "references": [{"chapter": 10, "verseStart": 1, "verseEnd": 21}],
      "section": "book-of-signs",
      "year": 29,
      "year_display": "Ca. 29 e.Kr.",
      "importance": "major",
      "sort_order": 14
    },
    {
      "id": "john-lazarus-raised",
      "title": "Lasarus oppvekkes fra de døde",
      "description": "Jesus' venn Lasarus i Betania blir syk og dør. Jesus venter to dager før han reiser dit, og Lasarus har ligget fire dager i graven. Marta bekjenner sin tro, og Jesus erklærer: «Jeg er oppstandelsen og livet.» Ved graven gråter Jesus, ber til Faderen og roper: «Lasarus, kom ut!» Den døde kommer ut, bundet med likkleder. Dette siste og største tegnet fører til at rådet beslutter å drepe Jesus.",
      "references": [{"chapter": 11, "verseStart": 1, "verseEnd": 44}],
      "section": "book-of-signs",
      "year": 30,
      "year_display": "Ca. 30 e.Kr.",
      "importance": "major",
      "sort_order": 15
    },
    {
      "id": "john-mary-anoints-jesus",
      "title": "Maria salver Jesus i Betania",
      "description": "Seks dager før påske holder de et måltid for Jesus i Betania. Maria tar en hel flaske kostbar nardussalve og salver Jesu føtter, og tørker dem med håret sitt. Judas Iskariot protesterer mot sløsingen, men Jesus sier at hun har spart salven til hans gravferd.",
      "references": [{"chapter": 12, "verseStart": 1, "verseEnd": 11}],
      "section": "book-of-signs",
      "year": 30,
      "year_display": "Ca. 30 e.Kr.",
      "importance": "minor",
      "sort_order": 16
    },
    {
      "id": "john-triumphal-entry",
      "title": "Inntoget i Jerusalem",
      "description": "Dagen etter salvingen i Betania rir Jesus inn i Jerusalem på et eselføll mens folkemengden vifter med palmegrener og roper «Hosianna! Velsignet er han som kommer i Herrens navn, Israels konge!» Fariseerne sier til hverandre: «Hele verden løper etter ham.»",
      "references": [{"chapter": 12, "verseStart": 12, "verseEnd": 19}],
      "section": "book-of-signs",
      "year": 30,
      "year_display": "Ca. 30 e.Kr.",
      "importance": "major",
      "sort_order": 17
    },
    {
      "id": "john-foot-washing",
      "title": "Fotvasken",
      "description": "Under det siste måltidet reiser Jesus seg, legger av seg kappen, binder et håndkle om livet og begynner å vaske disiplenes føtter. Peter protesterer først, men Jesus forklarer at dette er et forbilde på tjeneste. Han gir dem et nytt bud: «Dere skal elske hverandre. Som jeg har elsket dere, skal dere elske hverandre.»",
      "references": [{"chapter": 13, "verseStart": 1, "verseEnd": 20}],
      "section": "book-of-glory",
      "year": 30,
      "year_display": "Ca. 30 e.Kr.",
      "importance": "major",
      "sort_order": 18
    },
    {
      "id": "john-farewell-discourses",
      "title": "Avskjedstalene og løftet om Talsmannen",
      "description": "Jesus trøster disiplene med ordene: «I min Fars hus er det mange rom.» Han lover dem en annen talsmann, Den hellige ånd, som skal være hos dem for alltid. Han bruker bildet av vintreet og grenene for å beskrive fellesskapet med ham, og advarer om at verden vil hate dem. Han lover at Ånden skal veilede dem til hele sannheten.",
      "references": [{"chapter": 14, "verseStart": 1, "verseEnd": 31}, {"chapter": 15, "verseStart": 1, "verseEnd": 27}, {"chapter": 16, "verseStart": 1, "verseEnd": 33}],
      "section": "book-of-glory",
      "year": 30,
      "year_display": "Ca. 30 e.Kr.",
      "importance": "major",
      "sort_order": 19
    },
    {
      "id": "john-high-priestly-prayer",
      "title": "Jesu yppersteprestlige bønn",
      "description": "Jesus løfter blikket mot himmelen og ber sin store forbønn. Han ber først for seg selv om å bli herliggjort, deretter for disiplene om at Faderen må bevare dem i sitt navn og hellige dem i sannheten. Til slutt ber han for alle som skal komme til tro gjennom deres ord, om at de alle må være ett.",
      "references": [{"chapter": 17, "verseStart": 1, "verseEnd": 26}],
      "section": "book-of-glory",
      "year": 30,
      "year_display": "Ca. 30 e.Kr.",
      "importance": "major",
      "sort_order": 20
    },
    {
      "id": "john-arrest-garden",
      "title": "Arrestasjonen i hagen",
      "description": "Jesus går med disiplene over Kedron-bekken til en hage der Judas kommer med en avdeling soldater og vakter fra yppersteprestene. Når Jesus sier «Det er meg», faller de til jorden. Peter hugger øret av yppersteprestens tjener Malkus, men Jesus ber ham stikke sverdet i sliren.",
      "references": [{"chapter": 18, "verseStart": 1, "verseEnd": 14}],
      "section": "passion-resurrection",
      "year": 30,
      "year_display": "Ca. 30 e.Kr.",
      "importance": "major",
      "sort_order": 21
    },
    {
      "id": "john-peter-denial-trial",
      "title": "Peters fornektelse og forhøret for Pilatus",
      "description": "Mens Jesus forhøres av ypperstepresten Annas og deretter Kaifas, fornekter Peter tre ganger at han kjenner Jesus. Jesus føres til Pilatus, som finner ham uskyldig men gir etter for folkemengdens krav. Pilatus spør «Hva er sannhet?» og forsøker å frigi ham, men folket velger Barabbas.",
      "references": [{"chapter": 18, "verseStart": 15, "verseEnd": 40}, {"chapter": 19, "verseStart": 1, "verseEnd": 16}],
      "section": "passion-resurrection",
      "year": 30,
      "year_display": "Ca. 30 e.Kr.",
      "importance": "major",
      "sort_order": 22
    },
    {
      "id": "john-crucifixion-death",
      "title": "Korsfestelsen og Jesu død",
      "description": "Jesus bærer sitt eget kors til Golgata der han korsfestes mellom to andre. Pilatus fester et skilt med «Jesus fra Nasaret, jødenes konge» på korset. Ved korsets fot står hans mor, og Jesus betror henne til den disippelen han elsket. Han sier «Det er fullbrakt», bøyer hodet og oppgir ånden. En soldat stikker ham i siden med et spyd.",
      "references": [{"chapter": 19, "verseStart": 17, "verseEnd": 42}],
      "section": "passion-resurrection",
      "year": 30,
      "year_display": "Ca. 30 e.Kr.",
      "importance": "major",
      "sort_order": 23
    },
    {
      "id": "john-empty-tomb-magdalene",
      "title": "Den tomme graven og Maria Magdalena",
      "description": "Tidlig om morgenen den første dagen i uken kommer Maria Magdalena til graven og finner steinen veltet bort. Peter og den disippelen Jesus elsket løper til graven og finner den tom. Maria blir stående og gråte utenfor graven. Jesus viser seg for henne, og hun gjenkjenner ham når han sier navnet hennes. Han sender henne til disiplene med budskapet: «Jeg farer opp til min Far.»",
      "references": [{"chapter": 20, "verseStart": 1, "verseEnd": 18}],
      "section": "passion-resurrection",
      "year": 30,
      "year_display": "Ca. 30 e.Kr.",
      "importance": "major",
      "sort_order": 24
    },
    {
      "id": "john-appearance-thomas",
      "title": "Jesus viser seg for disiplene og Tomas",
      "description": "Om kvelden på oppstandelsesdagen viser Jesus seg for disiplene bak lukkede dører, viser dem sine hender og sin side, og blåser på dem: «Ta imot Den hellige ånd.» Tomas er ikke til stede og nekter å tro. Åtte dager senere viser Jesus seg igjen, og Tomas bekjenner: «Min Herre og min Gud!» Jesus sier: «Salige er de som ikke har sett, og likevel tror.»",
      "references": [{"chapter": 20, "verseStart": 19, "verseEnd": 31}],
      "section": "passion-resurrection",
      "year": 30,
      "year_display": "Ca. 30 e.Kr.",
      "importance": "major",
      "sort_order": 25
    },
    {
      "id": "john-great-catch-peter",
      "title": "Den store fiskefangsten og gjenopprettelsen av Peter",
      "description": "Ved Tiberiassjøen viser Jesus seg for syv av disiplene som har fisket hele natten uten å få noe. Han ber dem kaste garnet på høyre side, og de fanger 153 store fisker. Ved et måltid på stranden spør Jesus Peter tre ganger: «Elsker du meg?» og gir ham oppdraget: «Fø mine sauer.» Slik gjenoppretter Jesus Peter etter hans tre fornektelser.",
      "references": [{"chapter": 21, "verseStart": 1, "verseEnd": 25}],
      "section": "passion-resurrection",
      "year": 30,
      "year_display": "Ca. 30 e.Kr.",
      "importance": "major",
      "sort_order": 26
    }
  ]
}
