{
  "book": 66,
  "book_name": "Johannes' åpenbaring",
  "sections": [
    {
      "id": "letters",
      "title": "Brevene til de syv menighetene",
      "chapter_start": 1,
      "chapter_end": 3,
      "description": "Johannes' syn av Kristus og budskap til de syv menighetene i Asia"
    },
    {
      "id": "throne-seals",
      "title": "Tronen i himmelen og seglene",
      "chapter_start": 4,
      "chapter_end": 7,
      "description": "Guds trone, Lammet og de syv seglene"
    },
    {
      "id": "trumpets",
      "title": "Basunene",
      "chapter_start": 8,
      "chapter_end": 11,
      "description": "De syv basunene og de to vitnene"
    },
    {
      "id": "cosmic-conflict",
      "title": "Den kosmiske kampen",
      "chapter_start": 12,
      "chapter_end": 14,
      "description": "Kampen mellom Gud og dragen, dyret og Lammet"
    },
    {
      "id": "bowls",
      "title": "Vredesskålene",
      "chapter_start": 15,
      "chapter_end": 16,
      "description": "De syv siste plagene og Guds vrede"
    },
    {
      "id": "fall-of-babylon",
      "title": "Babylons fall",
      "chapter_start": 17,
      "chapter_end": 18,
      "description": "Den store skjøgen og Babylons ødeleggelse"
    },
    {
      "id": "new-creation",
      "title": "Kristi gjenkomst og ny skapelse",
      "chapter_start": 19,
      "chapter_end": 22,
      "description": "Lammets bryllup, tusenårsriket, dommen og det nye Jerusalem"
    }
  ],
  "events": [
    {
      "id": "revelation-vision-of-christ",
      "title": "Johannes' syn av den oppstandne Kristus",
      "description": "Johannes er i fangenskap på øya Patmos for Guds ords og Jesu vitnesbyrds skyld. På Herrens dag blir han grepet av Ånden og ser den oppstandne Kristus midt mellom syv gullysestaker, kledd i en fotsid kjortel med et belte av gull. Hans hår er hvitt som ull, øynene som flammende ild, og han holder syv stjerner i sin høyre hånd. Johannes faller ned som død, men Kristus legger sin hånd på ham og sier: «Frykt ikke! Jeg er den første og den siste.»",
      "references": [{"chapter": 1, "verseStart": 9, "verseEnd": 20}],
      "section": "letters",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 1
    },
    {
      "id": "revelation-letter-ephesus",
      "title": "Brevet til Efesos",
      "description": "Menigheten i Efesos roses for sin utholdenhet og for å ha avslørt falske apostler, men kritiseres for å ha forlatt sin første kjærlighet. Kristus formaner dem til å vende om og gjøre de gjerningene de gjorde først, ellers vil han flytte lysestaken.",
      "references": [{"chapter": 2, "verseStart": 1, "verseEnd": 7}],
      "section": "letters",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "minor",
      "sort_order": 2
    },
    {
      "id": "revelation-letter-smyrna",
      "title": "Brevet til Smyrna",
      "description": "Menigheten i Smyrna får bare oppmuntring og ingen kritikk. Kristus kjenner deres trengsel og fattigdom, men sier de er rike. Han forbereder dem på forfølgelse og fengsel og oppfordrer dem til å være tro inntil døden, så skal de få livets krone.",
      "references": [{"chapter": 2, "verseStart": 8, "verseEnd": 11}],
      "section": "letters",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "minor",
      "sort_order": 3
    },
    {
      "id": "revelation-letter-pergamon",
      "title": "Brevet til Pergamon",
      "description": "Menigheten i Pergamon bor der Satans trone er, men holder fast ved Kristi navn. Likevel kritiseres de for å ha folk som holder seg til Bileams lære og nikolaittenes lære. Kristus truer med å komme og stride mot dem med munnen sitt sverd.",
      "references": [{"chapter": 2, "verseStart": 12, "verseEnd": 17}],
      "section": "letters",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "minor",
      "sort_order": 4
    },
    {
      "id": "revelation-letter-thyatira",
      "title": "Brevet til Tyatira",
      "description": "Menigheten i Tyatira roses for kjærlighet, tro, tjeneste og utholdenhet, men kritiseres for å tolerere kvinnen Jesabel som forfører Guds tjenere til hor og avgudsoffer. Kristus lover makt over folkeslagene til den som seirer og holder fast ved hans gjerninger.",
      "references": [{"chapter": 2, "verseStart": 18, "verseEnd": 29}],
      "section": "letters",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "minor",
      "sort_order": 5
    },
    {
      "id": "revelation-letter-sardis",
      "title": "Brevet til Sardes",
      "description": "Menigheten i Sardes har ord for å leve, men er død. Kristus formaner dem til å våkne opp og styrke det som er igjen og holder på å dø. Noen få i Sardes har likevel ikke sølt til sine klær, og de skal gå med ham i hvitt.",
      "references": [{"chapter": 3, "verseStart": 1, "verseEnd": 6}],
      "section": "letters",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "minor",
      "sort_order": 6
    },
    {
      "id": "revelation-letter-philadelphia",
      "title": "Brevet til Filadelfia",
      "description": "Menigheten i Filadelfia har liten kraft, men har holdt fast ved Kristi ord og ikke fornektet hans navn. Kristus har satt foran dem en åpnet dør som ingen kan lukke, og lover å bevare dem gjennom den prøvelsens time som skal komme over hele verden.",
      "references": [{"chapter": 3, "verseStart": 7, "verseEnd": 13}],
      "section": "letters",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "minor",
      "sort_order": 7
    },
    {
      "id": "revelation-letter-laodicea",
      "title": "Brevet til Laodikea",
      "description": "Menigheten i Laodikea er verken kald eller varm, men lunken. Kristus truer med å spytte dem ut av sin munn. De tror de er rike, men er i virkeligheten fattige, blinde og nakne. Kristus står ved døren og banker, og lover fellesskap med den som åpner.",
      "references": [{"chapter": 3, "verseStart": 14, "verseEnd": 22}],
      "section": "letters",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 8
    },
    {
      "id": "revelation-throne-in-heaven",
      "title": "Tronen i himmelen",
      "description": "Johannes ser en åpnet dør i himmelen og blir rykket opp i Ånden. Han ser Guds trone omgitt av tjuefire eldste kledd i hvitt med gullkroner, fire skapninger fulle av øyne, og lyn og tordenbrak. Alt som lever, tilber ham som sitter på tronen og lovsynger: «Hellig, hellig, hellig er Herren Gud, Den Allmektige.»",
      "references": [{"chapter": 4, "verseStart": 1, "verseEnd": 11}],
      "section": "throne-seals",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 9
    },
    {
      "id": "revelation-lamb-scroll",
      "title": "Lammet og bokrullen",
      "description": "Johannes ser en bokrull med syv segl i hånden til ham som sitter på tronen, men ingen er verdig til å åpne den. Johannes gråter, men en av de eldste trøster ham: Løven av Juda stamme har seiret. Johannes ser et lam som så ut som det var slaktet, med syv horn og syv øyne. Lammet tar bokrullen, og hele himmelen bryter ut i lovsang.",
      "references": [{"chapter": 5, "verseStart": 1, "verseEnd": 14}],
      "section": "throne-seals",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 10
    },
    {
      "id": "revelation-six-seals",
      "title": "De seks seglene åpnes",
      "description": "Lammet bryter de seks første seglene. De fire første slipper løs fire ryttere: den hvite hesten bringer erobring, den røde krig, den svarte hungersnød, og den gulbleke død. Det femte seglet avslører martyrenes sjeler under alteret som roper om rettferdighet. Det sjette seglet utløser et mektig jordskjelv, solen blir svart og månen som blod, og alle mennesker skjuler seg i fjellhuler.",
      "references": [{"chapter": 6, "verseStart": 1, "verseEnd": 17}],
      "section": "throne-seals",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 11
    },
    {
      "id": "revelation-144000-sealed",
      "title": "De 144 000 besegles",
      "description": "Fire engler holder tilbake vindene over jorden mens en annen engel stiger opp med den levende Guds segl. 144 000 av Israels stammer blir beseglet – 12 000 fra hver stamme. Deretter ser Johannes en utallig skare fra alle folkeslag stå foran tronen kledd i hvite kapper, som lovsynger Lammet. En av de eldste forklarer at de kommer ut av den store trengselen.",
      "references": [{"chapter": 7, "verseStart": 1, "verseEnd": 17}],
      "section": "throne-seals",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 12
    },
    {
      "id": "revelation-seventh-seal-trumpets",
      "title": "Det sjuende seglet og de fire første basunene",
      "description": "Lammet bryter det sjuende seglet, og det blir stille i himmelen i en halv time. Syv engler får syv basuner. Når de fire første basunene lyder, rammes jorden av hagl og ild blandet med blod, et brennende fjell kastes i havet, en stor stjerne kalt Malurt faller ned og forgifter vannkildene, og en tredjedel av solen, månen og stjernene formørkes.",
      "references": [{"chapter": 8, "verseStart": 1, "verseEnd": 13}],
      "section": "trumpets",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 13
    },
    {
      "id": "revelation-fifth-trumpet",
      "title": "Den femte basunen – den første ve",
      "description": "Den femte engelen blåser, og en stjerne faller fra himmelen med nøkkelen til avgrunnen. Røyk stiger opp og formørker solen, og fra røyken kommer gresshoppelignende skapninger som plager menneskene i fem måneder. De har en konge over seg: avgrunnsengelen Abaddon. Mennesker søker døden, men finner den ikke.",
      "references": [{"chapter": 9, "verseStart": 1, "verseEnd": 12}],
      "section": "trumpets",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 14
    },
    {
      "id": "revelation-sixth-trumpet",
      "title": "Den sjette basunen – den andre ve",
      "description": "Den sjette engelen blåser, og fire engler som har vært bundet ved den store elven Eufrat, slippes løs for å drepe en tredjedel av menneskene. En hær på to hundre millioner ryttere med ild, røyk og svovel dreper en tredjedel av menneskeheten. Likevel omvender ikke resten av menneskene seg fra sine avguder og onde gjerninger.",
      "references": [{"chapter": 9, "verseStart": 13, "verseEnd": 21}],
      "section": "trumpets",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 15
    },
    {
      "id": "revelation-two-witnesses",
      "title": "De to vitnene",
      "description": "To vitner profeterer i 1260 dager kledd i sekk. De har makt til å lukke himmelen, forvandle vann til blod og slå jorden med plager. Når de har fullført sitt vitnesbyrd, dreper dyret fra avgrunnen dem, og hele verden gleder seg over deres død. Men etter tre og en halv dag blåser Gud livsånde i dem, og de farer opp til himmelen i en sky.",
      "references": [{"chapter": 11, "verseStart": 1, "verseEnd": 14}],
      "section": "trumpets",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 16
    },
    {
      "id": "revelation-seventh-trumpet",
      "title": "Den sjuende basunen",
      "description": "Den sjuende engelen blåser, og sterke røster i himmelen roper: «Herredømmet over verden tilhører nå vår Herre og hans Salvede, og han skal være konge i all evighet!» De tjuefire eldste faller ned og tilber Gud. Guds tempel i himmelen åpnes, og paktens ark blir synlig, fulgt av lyn, torden, jordskjelv og store hagl.",
      "references": [{"chapter": 11, "verseStart": 15, "verseEnd": 19}],
      "section": "trumpets",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 17
    },
    {
      "id": "revelation-woman-dragon",
      "title": "Kvinnen og dragen",
      "description": "Et stort tegn viser seg i himmelen: en kvinne kledd i solen med månen under føttene og en krone av tolv stjerner. Hun skal føde et barn, men en stor rød drage med syv hoder og ti horn står klar til å sluke barnet. Barnet rykkes opp til Gud, og kvinnen flykter til ødemarken. Mikael og hans engler kjemper mot dragen og kaster den ned til jorden. Dragen forfølger kvinnen, men jorden hjelper henne.",
      "references": [{"chapter": 12, "verseStart": 1, "verseEnd": 17}],
      "section": "cosmic-conflict",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 18
    },
    {
      "id": "revelation-beast-from-sea",
      "title": "Dyret fra havet",
      "description": "Johannes ser et dyr stige opp av havet med ti horn og syv hoder, og på hornene ti kroner. Dragen gir dyret sin kraft, sin trone og stor myndighet. Et av hodene ser ut til å ha fått et dødelig sår som ble legt, og hele jorden undrer seg og følger dyret. Det får makt til å føre krig mot de hellige i 42 måneder og til å herske over alle folk.",
      "references": [{"chapter": 13, "verseStart": 1, "verseEnd": 10}],
      "section": "cosmic-conflict",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 19
    },
    {
      "id": "revelation-beast-from-earth",
      "title": "Dyret fra jorden og dyrets merke",
      "description": "Et annet dyr stiger opp av jorden med to horn som et lam, men taler som en drage. Det utfører store tegn og forfører menneskene til å tilbe det første dyret. Det tvinger alle til å ta dyrets merke på høyre hånd eller pannen for å kunne kjøpe og selge. Dyrets tall er et menneskes tall: 666.",
      "references": [{"chapter": 13, "verseStart": 11, "verseEnd": 18}],
      "section": "cosmic-conflict",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 20
    },
    {
      "id": "revelation-lamb-mount-zion",
      "title": "Lammet på Sion-fjellet",
      "description": "Johannes ser Lammet stå på Sion-fjellet sammen med de 144 000 som har Lammets og Faderens navn skrevet på pannene. De synger en ny sang foran tronen som ingen andre kan lære. Tre engler forkynner: det evige evangeliet til alle folkeslag, Babylons fall, og advarsel mot å tilbe dyret og ta dets merke.",
      "references": [{"chapter": 14, "verseStart": 1, "verseEnd": 5}],
      "section": "cosmic-conflict",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "minor",
      "sort_order": 21
    },
    {
      "id": "revelation-seven-bowls",
      "title": "De syv vredesskålene",
      "description": "Syv engler med de syv siste plagene kommer ut av tempelet i himmelen. De tømmer sine skåler over jorden: vonde og smertefulle byller, havet og elvene forvandles til blod, solen svir menneskene med ild, dyrets rike legges i mørke, Eufrat tørker opp for å bane vei for kongene fra øst, og til slutt det største jordskjelvet noensinne, der Babylon splittes i tre og byer raser sammen.",
      "references": [{"chapter": 15, "verseStart": 1, "verseEnd": 8}, {"chapter": 16, "verseStart": 1, "verseEnd": 21}],
      "section": "bowls",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 22
    },
    {
      "id": "revelation-great-prostitute",
      "title": "Den store skjøgen Babylon",
      "description": "En av de syv englene viser Johannes den store skjøgen som sitter ved de store vannene. Hun sitter på et skarlagenrødt dyr med syv hoder og ti horn, kledd i purpur og skarlagen, smykket med gull og edelstener. På pannen hennes står et hemmelig navn: «Babylon den store, mor til skjøgene og til alt som er motbydelig på jorden.» Hun er drukken av de helliges blod.",
      "references": [{"chapter": 17, "verseStart": 1, "verseEnd": 18}],
      "section": "fall-of-babylon",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 23
    },
    {
      "id": "revelation-babylon-falls",
      "title": "Babylons fall",
      "description": "En mektig engel roper med veldig røst: «Falt, falt er Babylon den store!» Alle jordens konger og kjøpmenn som har beriket seg på henne, gråter og sørger over hennes undergang. En engel løfter en stein som en stor kvernstein og kaster den i havet som tegn på at Babylon skal kastes ned og aldri mer finnes. En røst fra himmelen kaller Guds folk til å dra ut fra henne.",
      "references": [{"chapter": 18, "verseStart": 1, "verseEnd": 24}],
      "section": "fall-of-babylon",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 24
    },
    {
      "id": "revelation-wedding-of-lamb",
      "title": "Lammets bryllup",
      "description": "En stor skare i himmelen roper «Halleluja!» og lovpriser Gud fordi han har dømt den store skjøgen og hevnet sine tjeneres blod. En røst fra tronen sier: «La oss glede oss og juble og gi ham æren! For tiden er kommet for Lammets bryllup, og hans brud har gjort seg i stand.» Bruden har fått kle seg i skinnende hvit lin, som er de helliges rettferdige gjerninger.",
      "references": [{"chapter": 19, "verseStart": 1, "verseEnd": 10}],
      "section": "new-creation",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 25
    },
    {
      "id": "revelation-white-horse-rider",
      "title": "Rytteren på den hvite hesten",
      "description": "Himmelen åpner seg, og Johannes ser en hvit hest. Rytteren kalles «Trofast og Sannferdig», hans øyne er som flammende ild, og han bærer mange kroner. Han er kledd i en kappe dyppet i blod, og hans navn er «Guds Ord». Himmelens hærer følger ham på hvite hester. Han slår folkeslagene med et skarpt sverd og tråkker Guds vredes vinpresse. Dyret og den falske profeten kastes levende i ildsjøen.",
      "references": [{"chapter": 19, "verseStart": 11, "verseEnd": 21}],
      "section": "new-creation",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 26
    },
    {
      "id": "revelation-millennium",
      "title": "Tusenårsriket",
      "description": "En engel griper dragen, den gamle slangen som er djevelen og Satan, og binder ham i tusen år. Han kastes i avgrunnen som forsegles over ham. De som har holdt fast ved Jesu vitnesbyrd og ikke tilbedt dyret, vekkes til liv og regjerer med Kristus i tusen år. Når de tusen årene er til ende, slippes Satan løs for en kort tid.",
      "references": [{"chapter": 20, "verseStart": 1, "verseEnd": 6}],
      "section": "new-creation",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 27
    },
    {
      "id": "revelation-final-judgment",
      "title": "Den endelige dommen",
      "description": "Johannes ser en stor hvit trone og ham som sitter på den. Jord og himmel flykter bort fra hans ansikt. De døde, store og små, står foran tronen, og bøkene åpnes. En annen bok åpnes, livets bok. De døde dømmes etter det som er skrevet i bøkene, etter sine gjerninger. Døden og dødsriket kastes i ildsjøen, og den som ikke er skrevet i livets bok, kastes også i ildsjøen.",
      "references": [{"chapter": 20, "verseStart": 11, "verseEnd": 15}],
      "section": "new-creation",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 28
    },
    {
      "id": "revelation-new-heaven-earth",
      "title": "Ny himmel og ny jord",
      "description": "Johannes ser en ny himmel og en ny jord, for den første himmel og den første jord var borte, og havet fantes ikke mer. Han ser det nye Jerusalem stige ned fra himmelen fra Gud, gjort i stand som en brud smykket for sin brudgom. En høy røst fra tronen sier: «Se, Guds bolig er hos menneskene. Han skal bo hos dem, og de skal være hans folk. Gud selv skal tørke bort hver tåre fra deres øyne, og døden skal ikke være mer.»",
      "references": [{"chapter": 21, "verseStart": 1, "verseEnd": 8}],
      "section": "new-creation",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 29
    },
    {
      "id": "revelation-new-jerusalem",
      "title": "Det nye Jerusalem",
      "description": "En engel viser Johannes den hellige byen Jerusalem som stiger ned fra himmelen i Guds herlighet. Byen stråler som den kosteligste edelsten, har tolv porter med navnene til Israels tolv stammer og tolv grunnsteiner med apostlenes navn. Byen er bygd av rent gull, klart som glass, og trenger verken sol eller måne, for Guds herlighet lyser over den. Livets elv strømmer fra Guds og Lammets trone, og livets tre bærer frukt tolv ganger om året.",
      "references": [{"chapter": 21, "verseStart": 9, "verseEnd": 27}, {"chapter": 22, "verseStart": 1, "verseEnd": 5}],
      "section": "new-creation",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 30
    },
    {
      "id": "revelation-jesus-coming-soon",
      "title": "Jesu løfte om å komme snart",
      "description": "Engelen bekrefter at ordene i denne boken er troverdige og sanne. Jesus sier: «Se, jeg kommer snart! Salig er den som tar vare på de profetiske ordene i denne boken.» Johannes formanes til ikke å forsegle bokens profetiske ord, for tiden er nær. Boken avsluttes med en inntrengende bønn: «Kom, Herre Jesus!» og en nådeønskning til alle de hellige.",
      "references": [{"chapter": 22, "verseStart": 6, "verseEnd": 21}],
      "section": "new-creation",
      "year": 95,
      "year_display": "Ca. 95 e.Kr.",
      "importance": "major",
      "sort_order": 31
    }
  ]
}
