{
  "book": 9,
  "book_name": "1. Samuel",
  "sections": [
    {
      "id": "samuel",
      "title": "Samuel",
      "chapter_start": 1,
      "chapter_end": 7,
      "description": "Samuels fødsel, kall og tjeneste som dommer"
    },
    {
      "id": "saul",
      "title": "Saul",
      "chapter_start": 8,
      "chapter_end": 15,
      "description": "Israels første konge og hans fall"
    },
    {
      "id": "david-rise",
      "title": "Davids vei til tronen",
      "chapter_start": 16,
      "chapter_end": 31,
      "description": "David salves, flykter fra Saul og Sauls død"
    }
  ],
  "events": [
    {
      "id": "hannah-prayer-samuel-birth",
      "title": "Hannas bønn og Samuels fødsel",
      "description": "Hanna er barnløs og ber inderlig til Herren i tabernaklet i Sjilo. Hun lover at hvis hun får en sønn, skal han vies til Herren for hele sitt liv. Herren hører hennes bønn, og hun føder en sønn som hun kaller Samuel, for «jeg har bedt Herren om ham».",
      "references": [{"chapter": 1, "verseStart": 1, "verseEnd": 20}],
      "section": "samuel",
      "year": -1100,
      "year_display": "Ca. 1100 f.Kr.",
      "importance": "major",
      "sort_order": 1
    },
    {
      "id": "samuel-dedicated",
      "title": "Samuel vies til Herren",
      "description": "Når Samuel er avvent, tar Hanna ham med til Herrens hus i Sjilo og overgir ham til presten Eli. Hun bringer et offer og synger en lovsang til Herren som priser hans makt og rettferdighet. Samuel blir hos Eli og tjener for Herrens ansikt.",
      "references": [{"chapter": 1, "verseStart": 24, "verseEnd": 28}, {"chapter": 2, "verseStart": 1, "verseEnd": 11}],
      "section": "samuel",
      "year": -1097,
      "year_display": "Ca. 1097 f.Kr.",
      "importance": "major",
      "sort_order": 2
    },
    {
      "id": "samuel-called",
      "title": "Samuel kalles av Herren",
      "description": "Herren kaller på den unge Samuel om natten mens han ligger i tempelet. Tre ganger tror Samuel det er Eli som roper, men Eli forstår til slutt at det er Herren. Samuel får et alvorlig budskap om dommen over Elis hus. Hele Israel forstår at Samuel er innsatt som Herrens profet.",
      "references": [{"chapter": 3, "verseStart": 1, "verseEnd": 21}],
      "section": "samuel",
      "year": -1090,
      "year_display": "Ca. 1090 f.Kr.",
      "importance": "major",
      "sort_order": 3
    },
    {
      "id": "ark-captured",
      "title": "Paktens ark tas av filisterne",
      "description": "Israel går til krig mot filisterne og lider nederlag. De henter paktens ark fra Sjilo for å sikre seier, men filisterne slår dem igjen og erobrer arken. Elis to sønner Hofni og Pinhas dør i slaget. Når Eli hører nyheten, faller han av stolen og bryter nakken.",
      "references": [{"chapter": 4, "verseStart": 1, "verseEnd": 22}],
      "section": "samuel",
      "year": -1085,
      "year_display": "Ca. 1085 f.Kr.",
      "importance": "major",
      "sort_order": 4
    },
    {
      "id": "ark-returned",
      "title": "Arken returneres til Israel",
      "description": "Paktens ark bringer plager over filisterne. Avguden Dagon faller for arken, og byene rammes av svulster. Etter syv måneder sender filisterne arken tilbake på en vogn trukket av to kyr, sammen med gullgjenstander som skyldoffer. Arken kommer til Bet-Sjemesj og deretter til Kirjat-Jearim.",
      "references": [{"chapter": 5, "verseStart": 1, "verseEnd": 12}, {"chapter": 6, "verseStart": 1, "verseEnd": 21}],
      "section": "samuel",
      "year": -1084,
      "year_display": "Ca. 1084 f.Kr.",
      "importance": "major",
      "sort_order": 5
    },
    {
      "id": "victory-mizpah",
      "title": "Seier ved Mispa",
      "description": "Samuel samler hele Israel i Mispa for å søke Herren. Folket faster og bekjenner sine synder. Når filisterne angriper, roper Samuel til Herren, og Herren sender et voldsomt tordenvær som slår filisterne med forvirring. Israel forfølger dem og vinner en stor seier. Samuel reiser en stein og kaller den Eben-Eser.",
      "references": [{"chapter": 7, "verseStart": 2, "verseEnd": 14}],
      "section": "samuel",
      "year": -1065,
      "year_display": "Ca. 1065 f.Kr.",
      "importance": "major",
      "sort_order": 6
    },
    {
      "id": "people-demand-king",
      "title": "Folket krever en konge",
      "description": "Når Samuel blir gammel, setter han sine sønner som dommere, men de er korrupte. Israels eldste kommer til Samuel og krever en konge «slik alle de andre folkene har». Samuel advarer dem om hva en konge vil kreve av dem, men folket insisterer. Herren sier til Samuel at de ikke har forkastet ham, men Gud selv som deres konge.",
      "references": [{"chapter": 8, "verseStart": 1, "verseEnd": 22}],
      "section": "saul",
      "year": -1050,
      "year_display": "Ca. 1050 f.Kr.",
      "importance": "major",
      "sort_order": 7
    },
    {
      "id": "saul-anointed",
      "title": "Saul salves til konge",
      "description": "Saul, sønn av Kisj fra Benjamins stamme, er ute og leter etter farens bortkomne eselinner når han møter Samuel. Herren har allerede åpenbart for Samuel at denne mannen skal salves til fyrste over Israel. Samuel salver Saul i hemmelighet og gir ham tegn som bekrefter kallet. Herrens Ånd kommer over Saul, og han profeterer blant profetene.",
      "references": [{"chapter": 9, "verseStart": 1, "verseEnd": 27}, {"chapter": 10, "verseStart": 1, "verseEnd": 13}],
      "section": "saul",
      "year": -1049,
      "year_display": "Ca. 1049 f.Kr.",
      "importance": "major",
      "sort_order": 8
    },
    {
      "id": "saul-confirmed-king",
      "title": "Saul bekreftes som konge",
      "description": "Samuel kaller folket sammen i Mispa for å velge en konge ved loddtrekning. Loddet faller på Saul, men han har gjemt seg blant bagasjen. De finner ham og fører ham fram. Samuel roper: «Se den Herren har valgt!» Folket roper: «Leve kongen!» Senere bekrefter Saul sitt lederskap ved å beseire ammonittene som beleirer Jabesj i Gilead.",
      "references": [{"chapter": 10, "verseStart": 17, "verseEnd": 27}, {"chapter": 11, "verseStart": 1, "verseEnd": 15}],
      "section": "saul",
      "year": -1048,
      "year_display": "Ca. 1048 f.Kr.",
      "importance": "major",
      "sort_order": 9
    },
    {
      "id": "saul-unlawful-sacrifice",
      "title": "Sauls ulydighet ved offeret",
      "description": "Filisterne samler en veldig hær mot Israel. Saul venter på Samuel i Gilgal, men da Samuel ikke kommer til avtalt tid og soldatene begynner å desertere, ofrer Saul brennofferet selv. Samuel ankommer straks etter og irettesetter ham: hans kongedømme skal ikke bestå fordi han ikke holdt Herrens bud.",
      "references": [{"chapter": 13, "verseStart": 1, "verseEnd": 14}],
      "section": "saul",
      "year": -1047,
      "year_display": "Ca. 1047 f.Kr.",
      "importance": "major",
      "sort_order": 10
    },
    {
      "id": "jonathan-attacks-philistines",
      "title": "Jonatan angriper filisterne",
      "description": "Jonatan og hans våpenbærer sniker seg opp til filisternes forpost ved Mikmas. De stoler på Herren og dreper rundt tjue mann. Herren sender panikk i filisternes leir, og jorden skjelver. Saul og resten av hæren slutter seg til forfølgelsen. Saul legger folket under en uklok ed om å faste, som nesten koster Jonatan livet.",
      "references": [{"chapter": 14, "verseStart": 1, "verseEnd": 46}],
      "section": "saul",
      "year": -1046,
      "year_display": "Ca. 1046 f.Kr.",
      "importance": "moderate",
      "sort_order": 11
    },
    {
      "id": "saul-rejected-amalek",
      "title": "Saul forkastes - krigen mot Amalek",
      "description": "Herren befaler Saul gjennom Samuel å utrydde amalekittene fullstendig. Saul vinner slaget, men sparer kong Agag og det beste av buskapen. Samuel konfronterer ham: «Lydighet er bedre enn offer.» Samuel forkynner at Herren har forkastet Saul som konge over Israel. Samuel hogger selv Agag ned for Herrens ansikt i Gilgal.",
      "references": [{"chapter": 15, "verseStart": 1, "verseEnd": 35}],
      "section": "saul",
      "year": -1040,
      "year_display": "Ca. 1040 f.Kr.",
      "importance": "major",
      "sort_order": 12
    },
    {
      "id": "david-anointed",
      "title": "David salves til konge",
      "description": "Herren sender Samuel til Isai i Betlehem for å salve en ny konge. Samuel ser Isais sønner én etter én, men Herren velger ingen av dem. Til slutt henter de den yngste, David, som gjeter sauene. Herren sier: «Stå opp og salv ham, for det er han.» Samuel salver David, og Herrens Ånd kommer mektig over ham fra den dagen av.",
      "references": [{"chapter": 16, "verseStart": 1, "verseEnd": 13}],
      "section": "david-rise",
      "year": -1035,
      "year_display": "Ca. 1035 f.Kr.",
      "importance": "major",
      "sort_order": 13
    },
    {
      "id": "david-goliath",
      "title": "David og Goliat",
      "description": "Filisternes kjempe Goliat fra Gat utfordrer Israel til tvekamp i førti dager uten at noen våger å møte ham. Den unge David kommer med mat til sine brødre og hører utfordringen. Han nekter Sauls rustning og går mot kjempen med slynge og fem steiner. David treffer Goliat i pannen, og kjempen faller. David hogger hodet av ham med hans eget sverd.",
      "references": [{"chapter": 17, "verseStart": 1, "verseEnd": 54}],
      "section": "david-rise",
      "year": -1030,
      "year_display": "Ca. 1030 f.Kr.",
      "importance": "major",
      "sort_order": 14
    },
    {
      "id": "david-jonathan-friendship",
      "title": "David og Jonatans vennskap",
      "description": "Etter seieren over Goliat knytter Jonatan, Sauls sønn, et dypt vennskapsbånd med David. Jonatan gir David sin egen kappe, rustning og våpen som tegn på pakten mellom dem. Kvinnene synger at «Saul har slått sine tusener, men David sine titusener», og Saul blir sjalu og begynner å frykte David.",
      "references": [{"chapter": 18, "verseStart": 1, "verseEnd": 16}],
      "section": "david-rise",
      "year": -1029,
      "year_display": "Ca. 1029 f.Kr.",
      "importance": "major",
      "sort_order": 15
    },
    {
      "id": "saul-pursues-david",
      "title": "Saul jager David",
      "description": "Sauls sjalusi vokser til mordplaner. Han kaster spydet mot David to ganger. David gifter seg med Sauls datter Mikal etter å ha drept to hundre filistere. Saul befaler Jonatan og sine tjenere å drepe David, men Jonatan megler. Mikal hjelper David å flykte gjennom et vindu. David søker tilflukt hos Samuel i Rama.",
      "references": [{"chapter": 19, "verseStart": 1, "verseEnd": 24}, {"chapter": 20, "verseStart": 1, "verseEnd": 42}],
      "section": "david-rise",
      "year": -1027,
      "year_display": "Ca. 1027 f.Kr.",
      "importance": "major",
      "sort_order": 16
    },
    {
      "id": "david-at-nob",
      "title": "David hos Akimelek i Nob",
      "description": "David flykter til presten Akimelek i Nob og later som han er på oppdrag for kongen. Han får skuebrødene å spise og tar Goliats sverd. Deretter flykter han til kong Akisj i Gat, men blir redd og later som han er gal for å slippe unna.",
      "references": [{"chapter": 21, "verseStart": 1, "verseEnd": 15}],
      "section": "david-rise",
      "year": -1026,
      "year_display": "Ca. 1026 f.Kr.",
      "importance": "moderate",
      "sort_order": 17
    },
    {
      "id": "david-wilderness",
      "title": "David i ørkenen",
      "description": "David samler en gruppe på rundt fire hundre menn rundt seg i Adullams hule. Han tar sine foreldre i sikkerhet i Moab. David redder byen Ke'ila fra filisterne, men må flykte videre når Saul kommer. I ørkenen Sif forsøker innbyggerne å angi David til Saul, men David unnslipper gang etter gang.",
      "references": [{"chapter": 22, "verseStart": 1, "verseEnd": 5}, {"chapter": 23, "verseStart": 1, "verseEnd": 29}],
      "section": "david-rise",
      "year": -1025,
      "year_display": "Ca. 1025 f.Kr.",
      "importance": "moderate",
      "sort_order": 18
    },
    {
      "id": "david-spares-saul-cave",
      "title": "David sparer Sauls liv i hulen",
      "description": "Saul går inn i en hule i En-Gedi for å gjøre sitt fornødne, uten å vite at David og hans menn skjuler seg innerst i hulen. David sniker seg fram og skjærer av et hjørne av Sauls kappe. Etterpå roper han til Saul og viser kappestykket som bevis på at han ikke vil skade ham. Saul gråter og innrømmer at David er mer rettferdig enn ham.",
      "references": [{"chapter": 24, "verseStart": 1, "verseEnd": 22}],
      "section": "david-rise",
      "year": -1024,
      "year_display": "Ca. 1024 f.Kr.",
      "importance": "major",
      "sort_order": 19
    },
    {
      "id": "nabal-abigail",
      "title": "Nabal og Abigail",
      "description": "David sender bud til den rike Nabal og ber om forsyninger som takk for at hans menn har beskyttet Nabals hyrder. Nabal avviser dem med hån. David drar ut med fire hundre mann for å ta hevn. Nabals kloke hustru Abigail møter David med rike gaver og taler ham til rette. David velsigner henne for å ha hindret blodsutgytelse. Ti dager senere slår Herren Nabal, og David tar Abigail til hustru.",
      "references": [{"chapter": 25, "verseStart": 1, "verseEnd": 44}],
      "section": "david-rise",
      "year": -1023,
      "year_display": "Ca. 1023 f.Kr.",
      "importance": "moderate",
      "sort_order": 20
    },
    {
      "id": "david-spares-saul-camp",
      "title": "David sparer Sauls liv i leiren",
      "description": "Sifiittene angir David igjen. David og Abisjaj sniker seg inn i Sauls leir om natten mens alle sover i en dyp søvn fra Herren. Abisjaj vil drepe Saul, men David forbyr det: «Hvem kan rekke hånden ut mot Herrens salvede og være uskyldig?» David tar Sauls spyd og vannkrukke og roper til Abner fra avstand. Saul erkjenner igjen sin synd.",
      "references": [{"chapter": 26, "verseStart": 1, "verseEnd": 25}],
      "section": "david-rise",
      "year": -1022,
      "year_display": "Ca. 1022 f.Kr.",
      "importance": "major",
      "sort_order": 21
    },
    {
      "id": "david-with-philistines",
      "title": "David hos filisterne",
      "description": "David mister håpet om å overleve Saul i Israel og flykter til kong Akisj i Gat med sine seks hundre mann. Akisj gir ham byen Siklag. David bor i filistrenes land i ett år og fire måneder og raidar nabolandene mens han lar Akisj tro at han herjer i Juda.",
      "references": [{"chapter": 27, "verseStart": 1, "verseEnd": 12}],
      "section": "david-rise",
      "year": -1020,
      "year_display": "Ca. 1020 f.Kr.",
      "importance": "moderate",
      "sort_order": 22
    },
    {
      "id": "saul-endor",
      "title": "Saul og synersken i En-Dor",
      "description": "Filisterne samler seg til krig. Saul er redd og søker Herrens svar, men Herren svarer ham ikke gjennom drømmer, urim eller profeter. I fortvilelse oppsøker Saul en åndemaner i En-Dor og ber henne mane opp Samuels ånd. Samuel forteller Saul at Herren har revet kongeriket fra ham og at han og hans sønner skal dø i morgendagens slag.",
      "references": [{"chapter": 28, "verseStart": 1, "verseEnd": 25}],
      "section": "david-rise",
      "year": -1010,
      "year_display": "Ca. 1010 f.Kr.",
      "importance": "major",
      "sort_order": 23
    },
    {
      "id": "philistines-reject-david",
      "title": "Filisterne nekter David å kjempe",
      "description": "Filisterhøvdingene samles for krig mot Israel, men protesterer mot at David og hans menn marsjerer med dem. De frykter at David vil snu seg mot dem i slaget. Kong Akisj sender David tilbake til Siklag til tross for at han stoler på ham.",
      "references": [{"chapter": 29, "verseStart": 1, "verseEnd": 11}],
      "section": "david-rise",
      "year": -1010,
      "year_display": "Ca. 1010 f.Kr.",
      "importance": "moderate",
      "sort_order": 24
    },
    {
      "id": "david-recovers-ziklag",
      "title": "David tar tilbake Siklag",
      "description": "Mens David er borte, har amalekittene raidet Siklag, brent byen og tatt alle kvinner og barn til fange, inkludert Davids to hustruer. Davids menn gråter til de ikke har tårer igjen, og noen snakker om å steine ham. David styrker seg i Herren sin Gud, spør Herren gjennom presten Ebjatar, og forfølger amalekittene. Han overvinner dem og redder alle tilbake.",
      "references": [{"chapter": 30, "verseStart": 1, "verseEnd": 31}],
      "section": "david-rise",
      "year": -1010,
      "year_display": "Ca. 1010 f.Kr.",
      "importance": "moderate",
      "sort_order": 25
    },
    {
      "id": "saul-death-gilboa",
      "title": "Sauls død på Gilboa",
      "description": "Filisterne slår Israel på Gilboafjellet. Sauls tre sønner Jonatan, Abinadab og Malkisjua faller i slaget. Saul blir hardt såret av bueskytterne. For å unngå å bli vanæret av filisterne kaster han seg på sitt eget sverd. Filisterne finner de falne og henger likene på bymuren i Bet-Sjan. Tapre menn fra Jabesj i Gilead henter likene og begraver dem.",
      "references": [{"chapter": 31, "verseStart": 1, "verseEnd": 13}],
      "section": "david-rise",
      "year": -1010,
      "year_display": "Ca. 1010 f.Kr.",
      "importance": "major",
      "sort_order": 26
    }
  ]
}
