[
  {
    "bookId": 2,
    "chapterId": 38,
    "verseId": 22,
    "words": [
      {
        "word": "וּבְצַלְאֵל",
        "wordId": 1,
        "original": "וּבְצַלְאֵ֛ל",
        "explanation": "Navnet betyr \"i Guds skygge\" og refererer til hovedhåndverkeren som Gud fylte med sin Ånd for å lede arbeidet med tabernaklet."
      },
      {
        "word": "בֶּן־אוּרִי",
        "wordId": 2,
        "original": "בֶּן־אוּרִ֥י",
        "explanation": "Betyr \"sønn av Uri\", hvor Uri betyr \"mitt lys\" - en interessant kontrast til Besalel som arbeider i Guds \"skygge\"."
      },
      {
        "word": "בֶן־חוּר",
        "wordId": 3,
        "original": "בֶן־ח֖וּר",
        "explanation": "Refererer til Besalels bestefar Hur, hvis navn betyr \"hvithet\" eller \"edel\". Tradisjonen identifiserer ham med mannen som støttet Moses' armer under kampen mot Amalek."
      },
      {
        "word": "לְמַטֵּה",
        "wordId": 4,
        "original": "לְמַטֵּ֣ה",
        "explanation": "Betyr \"av stammen\" og kommer fra ordet for stav eller septerstav, som symboliserte stammens autoritet."
      },
      {
        "word": "יְהוּדָה",
        "wordId": 5,
        "original": "יְהוּדָ֑ה",
        "explanation": "Juda-stammen, den kongelige stammen som senere skulle frembringe kong David og Messias. Navnet betyr \"lovprisning\"."
      },
      {
        "word": "עָשָׂה",
        "wordId": 6,
        "original": "עָשָׂ֕ה",
        "explanation": "Et sentralt verb i skapelsesberetningen som betyr \"laget\" eller \"utførte\", og understreker fullførelsen av det hellige arbeidet."
      },
      {
        "word": "אֵת",
        "wordId": 7,
        "original": "אֵ֛ת",
        "explanation": "Objektmarkør som indikerer det direkte objektet i setningen, uten egen oversettelse på norsk."
      },
      {
        "word": "כָּל־אֲשֶׁר",
        "wordId": 8,
        "original": "כָּל־אֲשֶׁר",
        "explanation": "Uttrykket \"alt som\" fremhever Besalels fullstendige lydighet mot Guds instruksjoner uten noen utelatelser."
      },
      {
        "word": "צִוָּה",
        "wordId": 9,
        "original": "צִוָּ֥ה",
        "explanation": "Verbet \"befalte\" eller \"påbød\" brukes om guddommelige befalinger og understreker autoriteten bak instruksjonene."
      },
      {
        "word": "יְהוָה",
        "wordId": 10,
        "original": "יְהוָ֖ה",
        "explanation": "Guds hellige navn JHVH, ofte uttalt Adonai av ærefrykt. Det er avledet av verbet \"å være\" og åpenbarer Gud som den evige."
      },
      {
        "word": "אֶת־מֹשֶׁה",
        "wordId": 11,
        "original": "אֶת־מֹשֶֽׁה",
        "explanation": "Moses var mottakeren av Guds instruksjoner på Sinai. Navnet kan bety \"trukket opp\" fra vannet, eller fra egyptisk \"sønn\"."
      }
    ]
  }
]