[
  {
    "bookId": 1,
    "chapterId": 42,
    "verseId": 15,
    "words": [
      {
        "word": "בְּזֹ֖את",
        "pronunciation": "bə-zōṯ",
        "wordId": 1,
        "explanation": "Med dette; en preposisjonell frase som betyr 'ved dette' eller 'med dette', brukt for å introdusere et middel eller en metode."
      },
      {
        "word": "תִּבָּחֵ֑נוּ",
        "pronunciation": "tib-bā-ḥê-nū",
        "wordId": 2,
        "explanation": "Dere skal bli testet/prøvet; fra roten בחן (B-Ḥ-N), som betyr å teste, prøve eller undersøke. Formen her er fremtidig/flertall."
      },
      {
        "word": "חֵ֤י",
        "pronunciation": "ḥê",
        "wordId": 3,
        "explanation": "Ved livet; en ed eller en sterk forsikring, ofte oversatt som 'så sant som' eller 'ved livet av'. Her refererer det til Faraos liv."
      },
      {
        "word": "פַרְעֹה֙",
        "pronunciation": "par-‘ōh",
        "wordId": 4,
        "explanation": "Faraos; navnet eller tittelen på de gamle egyptiske kongene. Brukt her som en referanse til den regjerende farao på den tiden."
      },
      {
        "word": "אִם־תֵּצְא֣וּ",
        "pronunciation": "im-tê-ṣê-’ū",
        "wordId": 5,
        "explanation": "Hvis dere går ut; en kondisjonalis som introduserer et scenario eller en betingelse, her knyttet til handlingen å gå ut eller forlate."
      },
      {
        "word": "מִזֶּ֔ה",
        "pronunciation": "miz-zeh",
        "wordId": 6,
        "explanation": "Fra dette; en preposisjonell frase som indikerer bevegelse bort fra en plassering eller tilstand."
      },
      {
        "word": "כִּ֧י",
        "pronunciation": "kî",
        "wordId": 7,
        "explanation": "For; en konjunksjon som kan bety 'fordi', 'siden', eller 'at'. Brukes her for å introdusere en årsak eller begrunnelse."
      },
      {
        "word": "אִם־בְּב֛וֹא",
        "pronunciation": "im-bə-vō",
        "wordId": 8,
        "explanation": "Hvis ved å komme; en kondisjonalis kombinert med en preposisjonell frase, som indikerer en handling eller tilstand som er betinget av en annen handling."
      },
      {
        "word": "אֲחִיכֶ֥ם",
        "pronunciation": "a-ḥî-ḵem",
        "wordId": 9,
        "explanation": "Deres bror; et substantiv i flertall possessiv form, som refererer til en bror av de adresserte."
      },
      {
        "word": "הַקָּטֹ֖ן",
        "pronunciation": "haq-qā-ṭōn",
        "wordId": 10,
        "explanation": "Den yngre/lille; et adjektiv som beskriver en person som er yngre eller mindre i alder, størrelse eller betydning."
      },
      {
        "word": "הֵֽנָּה׃",
        "pronunciation": "hênnāh",
        "wordId": 11,
        "explanation": "Her; en adverb eller demonstrativ pronomen som indikerer plassering, i dette tilfellet brukt for å understreke tilstedeværelsen eller ankomsten av noe eller noen."
      }
    ]
  }
]