[
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 1,
    "text": "Budskapet som profeten Habakkuk mottok i et syn.",
    "versions": [
      {
        "text": "Budskapet som profeten Habakkuk så i et syn.",
        "explanation": "Verbet חָזָה betyr 'å se' i profetisk forstand, men 'mottok' er mer naturlig på norsk for profetiske budskap. Alternativt kan 'så' beholdes, men 'i et syn' er en tilføyelse som ikke står eksplisitt i teksten - det hebraiske חָזָה impliserer allerede visjonær erfaring."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 2,
    "text": "Hvor lenge, Herre, skal jeg rope uten at du hører? Jeg skriker til deg: «Vold!» – men du frelser ikke.",
    "versions": [
      {
        "text": "Hvor lenge, Herre, skal jeg rope om hjelp uten at du hører? Jeg skriker til deg om vold, men du frelser ikke.",
        "explanation": "Det hebraiske שִׁוַּעְתִּי betyr 'jeg roper/skriker' uten 'om hjelp' spesifikt. Videre er חָמָס ('vold') objektet for ropet - profeten roper ut 'Vold!' som et nødrop, ikke 'om vold'. Dette gir bedre muntlig rytme og er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 3,
    "text": "Hvorfor lar du meg se urett, hvorfor ser du på elendighet? Ødeleggelse og vold er foran meg, strid oppstår og konflikter blusser opp.",
    "versions": [
      {
        "text": "Hvorfor lar du meg se urett og ser på elendighet? Ødeleggelse og vold er foran meg, det oppstår strid og konflikter overalt.",
        "explanation": "Det hebraiske יִשָּׂא (nåsa) betyr 'løfter seg opp, reiser seg' - ikke 'overalt'. Den nåværende oversettelsen legger til 'overalt' som ikke finnes i originalen. En mer presis gjengivelse beholder bildet av at konflikter 'reiser seg' eller 'blusser opp'."
      },
      {
        "text": "Hvorfor lar du meg se urett og ser på elendighet? Ødeleggelse og vold er foran meg, strid oppstår og konflikter blusser opp.",
        "explanation": "Den hebraiske parallellismen har to retoriske spørsmål (לָמָּה implisert i andre ledd). 'Og ser på' bryter rytmen. 'Hvorfor ser du på' gir bedre muntlig flyt og bevarer den poetiske strukturen."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 4,
    "text": "Derfor er loven lammet, og rettferdighet kommer aldri fram. For den ugudelige omringer den rettferdige, derfor blir retten forvrengt.",
    "versions": [
      {
        "text": "Derfor er loven uten kraft, og rettferdighet kommer aldri fram. For den ugudelige omringer den rettferdige, derfor blir retten forvrengt.",
        "explanation": "תָּפוּג (fra פוג) betyr 'å bli nummen, lammet, kraftløs'. 'Lammet' er et sterkere og mer poetisk uttrykk enn 'uten kraft', og gir bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 5,
    "text": "Se blant folkeslagene og legg merke til det! Bli forundret, ja, forbauset! For jeg gjør en gjerning i deres dager som dere ikke vil tro, selv om noen forteller dere det.",
    "versions": [
      {
        "text": "Se ut blant folkeslagene og legg merke til det! Bli forundret og forbauset! For jeg gjør en gjerning i deres dager som dere ikke vil tro, selv om noen forteller dere det.",
        "explanation": "Det hebraiske וְהִתַּמְּהוּ תְּמָהוּ er en emfatisk konstruksjon (cognate accusative) - 'forundre dere med forundring'. 'Bli forundret, ja, forbauset!' fanger denne intensiveringen bedre. 'Se ut' er unødvendig - רְאוּ בַגּוֹיִם betyr 'se blant folkeslagene'."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 6,
    "text": "For se, jeg reiser opp kaldeerne, det bitre og fremstormende folket, som drar over jordens vidder for å ta i eie boliger som ikke tilhører dem.",
    "versions": [
      {
        "text": "For se, jeg reiser opp kaldeerne, det bitre og voldsomme folket, som drar over jordens vidder for å ta i eie boliger som ikke tilhører dem.",
        "explanation": "הַנִּמְהָר betyr 'hastig, fremstormende, impulsiv' snarere enn 'voldsom'. Det beskriver deres raske, ustoppelige fremrykking. 'Voldsomme' dekkes allerede av konteksten og vers 9."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 7,
    "text": "Skremmende og fryktinngytende er de. Fra dem selv utgår deres lov og deres høyhet.",
    "versions": [
      {
        "text": "Skremmende og fryktinngytende er de. Fra dem selv utgår deres rett og deres makt.",
        "explanation": "שְׂאֵת (se'et) betyr 'opphøyelse, verdighet, høyhet' snarere enn 'makt'. Poenget er at de selv definerer sin egen rett og verdighet - de anerkjenner ingen høyere autoritet. 'Høyhet' fanger dette bedre."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 8,
    "text": "Hestene deres er raskere enn leoparder og skarpere enn kveldsulver. Rytterne deres stormer fram, de kommer langveis fra og flyr som en ørn som styrter ned for å fortære.",
    "versions": [
      {
        "text": "Hestene deres er raskere enn leoparder og mer glupske enn ulver om kvelden. Rytterne deres stormer fram, de kommer langveis fra og flyr som en ørn som styrter ned for å fortære.",
        "explanation": "וְחַדּוּ (fra חָדַד) betyr 'skarpe, kvasse' - beskriver hestenes ivrige, intense natur, ikke 'glupske'. 'Kveldsulver' (ett ord) er mer poetisk og idiomatisk enn 'ulver om kvelden', og bevarer det hebraiske uttrykket זְאֵבֵי עֶרֶב."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 9,
    "text": "Alle kommer de for å utøve vold. Deres ansikter er vendt framover som østavinden, og de samler fanger som sand.",
    "versions": [
      {
        "text": "Alle kommer de for å utøve vold. Ansiktene deres er rettet framover, og de samler fanger som sand.",
        "explanation": "קָדִימָה betyr primært 'østover' eller 'mot øst'. Dette gir geografisk mening da kaldeerne (babylonerne) kom fra øst mot Israel. 'Framover' er en sekundær tolkning."
      },
      {
        "text": "Alle kommer de for å utøve vold. Ansiktene deres er rettet mot øst, og de samler fanger som sand.",
        "explanation": "Selv om קָדִימָה kan bety 'østover', er מְגַמַּת פְּנֵיהֶם קָדִימָה en vanskelig frase. Mange tolker dette som en sammenligning med østavinden (קָדִים) - den tørre, ødeleggende ørkenvinden. Dette passer bedre med konteksten om deres ustoppelige fremrykking. Alternativt kan 'fremover' beholdes som i tidligere versjon."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 10,
    "text": "De spotter konger, og fyrster er til latter for dem. De ler av enhver festning, de dynger opp jord mot den og inntar den.",
    "versions": [
      {
        "text": "De spotter konger, og fyrster er til latter for dem. De ler av enhver festning, de kaster opp jord og inntar den.",
        "explanation": "וַיִּצְבֹּר עָפָר beskriver en belejringsteknikk - å dynge opp jord (bygge ramper) mot festningsmuren. 'Kaster opp jord' er uklart; 'dynger opp jord mot den' gir tydeligere mening for moderne lesere."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 11,
    "text": "Da farer de forbi som vinden og drar videre – de gjør seg skyldige, de som gjør sin egen kraft til sin gud."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 12,
    "text": "Er ikke du fra gammel tid, Herre, min Gud, min Hellige – vi skal ikke dø! Herre, du har satt ham til dom, og du, vår klippe, har utpekt ham til tukt.",
    "versions": [
      {
        "text": "Er ikke du fra gammel tid, Herre, min Gud, min Hellige? Vi skal ikke dø. Herre, du har satt ham til å dømme, du, vår klippe, har grunnfestet ham til å tukte.",
        "explanation": "לֹא נָמוּת ('vi skal ikke dø') er et tillitsuttrykk knyttet til Guds evige natur - fordi Gud er evig, vil hans folk overleve. Tankestrek og utropstegn knytter det bedre til foregående. לְמִשְׁפָּט שַׂמְתּוֹ betyr 'satt ham til dom' (formål), og לְהוֹכִיחַ יְסַדְתּוֹ betyr 'grunnlagt/utpekt ham til tukt'."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 13,
    "text": "Dine øyne er for rene til å se på ondskap, du kan ikke se på elendighet. Hvorfor ser du da på de troløse? Hvorfor tier du når den ugudelige sluker den som er mer rettferdig enn ham?"
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 14,
    "text": "Du har gjort menneskene som fiskene i havet, som krypende skapninger uten hersker.",
    "versions": [
      {
        "text": "Du har gjort mennesker som fiskene i havet, som krypende skapninger uten hersker.",
        "explanation": "Bestemt form 'menneskene' er mer naturlig her på norsk, da det refererer til mennesker generelt som Gud har skapt/tillatt å bli som."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 15,
    "text": "Han drar dem alle opp med krok, fanger dem i sitt garn og samler dem i sitt not. Derfor gleder han seg og jubler."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 16,
    "text": "Derfor ofrer han til sitt garn og brenner røkelse for sitt not, for ved dem blir hans del fet og maten hans rikelig.",
    "versions": [
      {
        "text": "Derfor ofrer han til sitt garn og brenner røkelse for sitt not, for ved dem blir hans del rik og maten hans fet.",
        "explanation": "שָׁמֵן betyr 'fet, rik' og בְּרִאָה betyr 'sunn, kraftig, frodig'. Det er mer naturlig å si at 'delen' (porsjon) er fet og 'maten' er rikelig/kraftig, enn omvendt."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 17,
    "text": "Skal han derfor stadig tømme sitt garn og uten skånsel fortsette å drepe folkeslag?"
  }
]