[
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 1,
    "text": "Jeg vil stå på min vaktpost og stille meg på festningsmuren. Jeg vil speide for å se hva han vil tale til meg, og hva jeg skal svare på min klage."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 2,
    "text": "Da svarte Herren meg og sa: Skriv ned synet og riss det tydelig inn på tavler, så den som leser det, kan løpe med det.",
    "versions": [
      {
        "text": "Da svarte Herren meg og sa: Skriv ned synet og riss det tydelig inn på tavler, så den som leser det, kan lese det raskt.",
        "explanation": "Det hebraiske uttrykket 'יָרוּץ קוֹרֵא בוֹ' betyr bokstavelig 'så den som leser kan løpe' - altså at budskapet er så klart at budbæreren kan løpe med det. 'Lese det raskt' mister noe av den opprinnelige betydningen om å spre budskapet videre."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 3,
    "text": "For synet venter på sin tid, det vitner om enden og lyver ikke. Om det drøyer, så vent på det, for det kommer helt sikkert og skal ikke utebli."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 4,
    "text": "Se, den hovmodige – hans sjel er ikke rettsindig i ham. Men den rettferdige skal leve ved sin tro."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ja, vinen er forrædersk. Den stolte mannen finner ikke ro. Han åpner sitt svelg vidt som dødsriket, og som døden blir han aldri mett. Han samler alle folkeslag til seg og sanker alle folk til seg."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 6,
    "text": "Ve den som dynger opp det som ikke er hans – hvor lenge skal det vare? – og som tynger seg ned med pant.",
    "versions": [
      {
        "text": "Skal ikke alle disse heve en spottesang mot ham, en gåtefull spottvise? De skal si: Ve den som dynger opp det som ikke er hans – hvor lenge skal det vare? – og som tynger seg ned med gjeldsbyrde.",
        "explanation": "Det hebraiske ordet עַבְטִיט er sjeldent og omdiskutert, men betyr sannsynligvis 'pant' eller 'pantsatte gjenstander' (relatert til עֲבוֹט). 'Gjeldsbyrde' er en fortolkning, men 'pant' er mer bokstavelig og passer bedre med bildet av å 'dynge opp' fysiske ting."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 7,
    "text": "Skal ikke plutselig de som biter deg reise seg, og de som rister deg våkne opp? Da blir du et bytte for dem.",
    "versions": [
      {
        "text": "Skal ikke plutselig dine kreditorer reise seg, og de som rister deg våkne opp? Da blir du et bytte for dem.",
        "explanation": "נֹשְׁכֶיךָ betyr bokstavelig 'de som biter deg', ikke 'kreditorer'. Selv om det kan være en metafor for kreditorer (som 'biter' med renter), bevarer 'de som biter deg' den poetiske bildebruken bedre."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 8,
    "text": "Fordi du har plyndret mange folkeslag, skal resten av folkene plyndre deg – på grunn av menneskeblod og vold mot land og by og alle som bor der."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 9,
    "text": "Ve den som skaffer seg urettferdig vinning for sitt hus, som bygger sitt rede høyt for å berge seg fra ulykkens grep!"
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 10,
    "text": "Du har lagt skammelige planer for ditt hus, du har utryddet mange folk og syndet mot din egen sjel."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 11,
    "text": "For steinen i muren skal rope, og bjelken i treverket skal svare den."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 12,
    "text": "Ve den som bygger en by med blod og grunnlegger en by med urett!"
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 13,
    "text": "Se, kommer det ikke fra Herren, hærskarenes Gud, at folkene sliter seg ut for ilden, og at nasjonene strever forgjeves?",
    "versions": [
      {
        "text": "Se, kommer det ikke fra Herren over hærskarene at folkene sliter seg ut for ilden, og at nasjonene strever forgjeves?",
        "explanation": "'יְהוָה צְבָאוֹת' kan oversettes som 'Herren, hærskarenes Gud' for mer naturlig norsk rytme ved høytlesning, fremfor det litt tunge 'Herren over hærskarene'."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 14,
    "text": "For jorden skal fylles med kunnskap om Herrens herlighet, slik vannet dekker havets bunn."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 15,
    "text": "Ve den som gir sin neste å drikke, som blander inn sin gift og gjør ham full for å se på hans nakenhet!"
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 16,
    "text": "Du skal bli mettet med skam i stedet for ære. Drikk du også og vis deg naken! Begeret i Herrens høyre hånd skal komme til deg, og skam skal dekke din herlighet.",
    "versions": [
      {
        "text": "Du skal bli mettet med skam i stedet for ære. Drikk du også og vis din uomskårne tilstand! Begeret i Herrens høyre hånd skal komme til deg, og skam skal dekke din herlighet.",
        "explanation": "וְהֵעָרֵל kan leses som 'vis deg uomskåret' eller 'bli avdekket/naken' (fra ערל). I konteksten av nakenhet i vers 15 og skam, gir 'vis deg naken' bedre sammenheng og er mer naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 17,
    "text": "For volden mot Libanon skal dekke deg, og dyrenes ødeleggelse skal skremme deg – på grunn av menneskeblod og vold mot land og by og alle som bor der.",
    "versions": [
      {
        "text": "For volden mot Libanon skal dekke deg, og ødeleggelsen av dyrene skal skremme deg – på grunn av menneskeblod og vold mot land og by og alle som bor der.",
        "explanation": "שֹׁד בְּהֵמוֹת kan forstås som 'dyrenes ødeleggelse' (altså ødeleggelsen som rammet dyrene), noe som gir en mer direkte oversettelse og bedre rytme for høytlesning."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 18,
    "text": "Hva nytte er et utskåret bilde, når dets skaper har laget det – et støpt bilde, en falsk lærer? For skaperen stoler på sitt eget verk når han lager stumme avguder."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 19,
    "text": "Ve den som sier til treet: 'Våkn opp!' og til den stumme steinen: 'Stå opp!' Kan den gi veiledning? Se, den er kledd med gull og sølv, men det er ingen ånd i den."
  },
  {
    "bookId": 35,
    "chapterId": 2,
    "verseId": 20,
    "text": "Men Herren er i sitt hellige tempel. Vær stille for hans ansikt, hele jorden!"
  }
]