[
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 1,
    "text": "En bønn av profeten Habakkuk. På sjigjonot-melodien."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 2,
    "text": "Herre, jeg har hørt budskapet om deg, og jeg frykter. Herre, gi liv til ditt verk midt i årene, gjør det kjent midt i årene! I din vrede, husk barmhjertighet!",
    "versions": [
      {
        "text": "Herre, jeg har hørt budskapet om deg, og jeg frykter. Herre, gjenreis ditt verk midt i årene, gjør det kjent midt i årene! I din vrede, husk barmhjertighet!",
        "explanation": "Det hebraiske 'חַיֵּיהוּ' (chayyehu) betyr 'gi det liv' eller 'gjør det levende', ikke 'gjenreis'. Verbet er fra roten חיה (å leve). 'Gi liv til ditt verk' er mer nøyaktig oversettelse."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 3,
    "text": "Gud kom fra Teman, Den Hellige fra Paran-fjellet. Sela. Hans herlighet dekket himmelen, og jorden var full av hans pris."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 4,
    "text": "Hans glans var som lyset, stråler lyste ut fra hans hånd, og der var hans kraft skjult.",
    "versions": [
      {
        "text": "Hans glans var som lyset, stråler gikk ut fra hans hånd, og der var hans kraft skjult.",
        "explanation": "Det hebraiske 'קַרְנַיִם' (qarnayim) betyr 'horn' eller 'stråler', og 'מִיָּדוֹ' kan bety 'fra hans side/hånd'. Bildet er at lysstråler går ut fra Guds skikkelse. 'Fra hans side' er en mulig tolkning som gir bedre poetisk bilde."
      },
      {
        "text": "Hans glans var som lyset, stråler lyste fra hans side, og der var hans kraft skjult.",
        "explanation": "Det hebraiske 'מִיָּדוֹ' (miyyado) betyr bokstavelig 'fra hans hånd'. Mens 'side' er en mulig tolkning, er 'hånd' den mest direkte oversettelsen og gir et kraftfullt bilde av Guds makt som stråler ut fra hans hånd. 'Lyste ut fra' kombinerer begge elementer og skiller seg fra den tidligere versjonen."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 5,
    "text": "Foran ham gikk pest, og feber fulgte i hans fotspor."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 6,
    "text": "Han sto og målte jorden, han så og fikk folkeslagene til å skjelve. De evige fjellene ble knust, de eldgamle høydene sank ned. Hans veier er evige."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 7,
    "text": "Under ulykke så jeg Kusjans telt, teltdukene i Midjan-landet skalv.",
    "versions": [
      {
        "text": "Under plage så jeg Kusjans telt, teltdukene i Midjan-landet skalv.",
        "explanation": "Det hebraiske 'אָוֶן' (aven) betyr primært 'ondskap', 'ulykke' eller 'nød', ikke 'plage'. 'Under nød' eller 'i nød' gir bedre gjengivelse av at profeten ser folkeslagene lide under Guds dom."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 8,
    "text": "Var det mot elvene din vrede brant, Herre? Var det mot elvene din harme rettet seg, eller mot havet din vrede? For du red på dine hester, dine vogner brakte frelse.",
    "versions": [
      {
        "text": "Var det mot elvene din vrede brant, Herre? Var det mot elvene din harme rettet seg, eller mot havet din harme? For du red på dine hester, dine vogner brakte frelse.",
        "explanation": "Det hebraiske 'עֶבְרָתֶךָ' (evratekha) betyr 'din vrede/harme'. I verset brukes to ulike ord: 'אַפֶּךָ' (appekha - din vrede/harme) for elvene og 'עֶבְרָתֶךָ' for havet. For bedre variasjon og nøyaktighet kan 'din vrede' brukes for havet, siden 'עֶבְרָה' ofte betegner sterk vrede."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 9,
    "text": "Du trakk din bue frem, helt bar, edsvorne var stavene etter ditt ord. Sela. Du kløvde jorden med elver."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 10,
    "text": "Fjellene så deg og skalv, vannstrømmer bruste forbi. Dypet lot sin røst høre, det løftet sine hender mot det høye.",
    "versions": [
      {
        "text": "Fjellene så deg og skalv, vannstrømmer bruste forbi. Dypet lot sin røst høre og løftet sine hender mot det høye.",
        "explanation": "En liten forbedring for muntlig flyt. 'Det løftet' gjør det klarere at det er dypet (תְּהוֹם) som løfter hendene, og gir en naturlig pause i opplesningen."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 11,
    "text": "Sol og måne sto stille i sin bolig, ved lyset av dine piler som fór av sted, ved glansen av ditt lynende spyd.",
    "versions": [
      {
        "text": "Sol og måne sto stille i sin bolig. Ved lyset av dine piler fór de av sted, ved glansen av ditt lynende spyd.",
        "explanation": "Subjektet for 'יְהַלֵּכוּ' (de gikk/fór) er pilene, ikke sol og måne. Sol og måne sto stille fordi Guds piler og spyd lyste opp slagmarken. En omformulering gjør dette klarere."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 12,
    "text": "I harme skred du over jorden, i vrede tresket du folkeslagene."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 13,
    "text": "Du dro ut for å frelse ditt folk, for å frelse din salvede. Du knuste hodet på den ugudeliges hus og blottla grunnvollen helt til nakken. Sela.",
    "versions": [
      {
        "text": "Du dro ut for å frelse ditt folk, for å frelse din salvede. Du knuste hodet på den ugudeliges hus, du blottla grunnvollen helt til halsen. Sela.",
        "explanation": "Små forbedringer: 'og blottla' gir bedre flyt for opplesning, og 'צַוָּאר' (tsavvar) betyr mer presist 'nakke' enn 'hals' i denne konteksten der det handler om å rive ned en bygning fra topp til bunn."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 14,
    "text": "Du gjennomboret hodene på hans krigere med hans egne staver, da de stormet frem for å spre meg. Deres jubel var som når de fortærer den fattige i skjul.",
    "versions": [
      {
        "text": "Du gjennomboret hodene på hans krigere med hans egne staver, da de stormet frem for å spre meg. De frydet seg som om de skulle fortære de hjelpeløse i skjul.",
        "explanation": "Det hebraiske 'עָנִי' betyr 'fattig' eller 'elendig', ikke 'hjelpeløse'. 'Deres jubel var som' gir en mer naturlig norsk setningsstruktur som bedre gjenspeiler den hebraiske sammenligningen."
      }
    ]
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 15,
    "text": "Du trådte gjennom havet med dine hester, gjennom de mektige vannmassene."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 16,
    "text": "Jeg hørte det, og mitt indre skalv. Ved lyden dirret mine lepper. Råttenhet trengte inn i mine ben, og jeg skalv der jeg sto. Likevel vil jeg vente i stillhet på nødens dag, når den kommer over folket som angriper oss."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 17,
    "text": "For selv om fikentreet ikke blomstrer og det ikke er frukt på vintrærne, selv om olivenhøsten slår feil og åkrene ikke gir mat, selv om sauene forsvinner fra kveen og det ikke er okser i fjøset –"
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 18,
    "text": "vil jeg likevel juble i Herren, jeg vil fryde meg i min frelses Gud."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 19,
    "text": "Herren, min Herre, er min styrke. Han gjør mine føtter som hindenes og lar meg gå på mine høyder. Til sangmesteren, med mine strengespill."
  }
]