{
  "bookId": 4,
  "chapterId": 18,
  "verseId": 20,
  "references": [
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Levi-stammen fikk ingen arvedel sammen med sine brødre; Herren er hans arv, slik Herren din Gud har sagt til ham."
    },
    {
      "bookId": 5,
      "chapterId": 18,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "De levittiske prestene, hele Levi-stammen, skal ikke ha del eller arv sammen med Israel. De skal leve av Herrens ildoffer og hans arv. De skal ikke ha noen arv blant sine brødre; Herren er deres arv."
    },
    {
      "bookId": 6,
      "chapterId": 13,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Bare Levi-stammen ga han ingen arvedel. Herrens, Israels Guds, ildoffer er deres arv, slik han hadde sagt til dem."
    },
    {
      "bookId": 6,
      "chapterId": 13,
      "fromVerseId": 33,
      "toVerseId": 33,
      "text": "Levi-stammen ga Moses ingen arvedel. Herren, Israels Gud, er deres arv, slik han hadde sagt til dem."
    },
    {
      "bookId": 6,
      "chapterId": 14,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Levittene fikk ingen del blant dem, for Josefs sønner utgjorde to stammer. Levittene fikk ingen del i landet."
    },
    {
      "bookId": 26,
      "chapterId": 44,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Esekiel bekrefter at prestene ikke skal ha noen arvedel i Israel; Herren selv er deres arv."
    },
    {
      "bookId": 19,
      "chapterId": 16,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Herren er min tilfalne del og mitt beger. Du holder min lodd i din hånd. Grenselinjer er falt for meg på fagre steder, ja, jeg har fått en herlig arv."
    },
    {
      "bookId": 19,
      "chapterId": 73,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Om enn mitt kjød og mitt hjerte svikter, så er Gud mitt hjertes klippe og min del for evig."
    },
    {
      "bookId": 19,
      "chapterId": 119,
      "fromVerseId": 57,
      "toVerseId": 57,
      "text": "Herren er min del, jeg har sagt at jeg vil holde dine ord."
    },
    {
      "bookId": 25,
      "chapterId": 3,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Herren er min del, sier min sjel, derfor vil jeg håpe på ham."
    }
  ]
}