{
  "bookId": 4,
  "chapterId": 18,
  "verseId": 22,
  "references": [
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Arons sønner Nadab og Abihu døde da de kom nær Herrens åsyn, noe som illustrerer konsekvensen av å nærme seg helligdommen på urett vis."
    },
    {
      "bookId": 4,
      "chapterId": 1,
      "fromVerseId": 51,
      "toVerseId": 51,
      "text": "Enhver fremmed som kommer nær tabernaklet skal dø, noe som understreker forbudet mot at vanlige israelitter nærmer seg helligdommen."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Aron og hans sønner skal ivareta prestetjenesten, og enhver fremmed som kommer nær skal dø."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 38,
      "toVerseId": 38,
      "text": "Moses, Aron og hans sønner skulle slå leir foran tabernaklet, og enhver fremmed som kom nær skulle dø."
    },
    {
      "bookId": 4,
      "chapterId": 17,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Israels barn fryktet for å dø ved å nærme seg Herrens tabernakel, som er den direkte konteksten for bestemmelsen i kapittel 18."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Levittene skal ikke komme nær de hellige kar eller alteret, for at verken de eller prestene skal dø."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Prestetjenesten er gitt til Aron og hans sønner, og enhver fremmed som kommer nær skal dø."
    },
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 12,
      "toVerseId": 13,
      "text": "Folket ble forbudt å røre ved Sinai-fjellet under straff av døden, noe som viser samme prinsipp om hellig avstand."
    },
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 43,
      "toVerseId": 43,
      "text": "Prestene måtte bære de rette klærne når de gikk inn i helligdommen for ikke å pådra seg skyld og dø."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 6,
      "toVerseId": 8,
      "text": "Bare øverstepresten gikk inn i det aller helligste, og Den Hellige Ånd viste at veien inn i helligdommen ennå ikke var åpnet under den gamle pakt."
    }
  ]
}