{
  "bookId": 4,
  "chapterId": 18,
  "verseId": 23,
  "references": [
    {
      "bookId": 4,
      "chapterId": 1,
      "fromVerseId": 50,
      "toVerseId": 53,
      "text": "Levittene ble utpekt til å gjøre tjeneste ved vitnesbyrdets tabernakel og bære ansvaret for det, slik at det ikke skulle komme vrede over Israels menighet."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Levittene skulle utføre tjenesten for Aron og hele menigheten foran tabernakelet og ta vare på alt utstyret i møteteltet."
    },
    {
      "bookId": 4,
      "chapterId": 8,
      "fromVerseId": 19,
      "toVerseId": 22,
      "text": "Levittene ble gitt til Aron og hans sønner for å gjøre tjeneste i møteteltet og bære Israels barns synd, slik at ingen ulykke skulle ramme folket."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Aron og hans sønner skulle bære skylden for overtredelser i helligdommen, og levittene skulle hjelpe dem med tjenesten."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Tienden som israelittene gir til Herren, er gitt til levittene som arv, og derfor skal de ikke ha noen arv blant Israels barn."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Levi stamme fikk ingen arvedel sammen med sine brødre; Herren er deres arv, slik Herren hadde sagt til dem."
    },
    {
      "bookId": 5,
      "chapterId": 18,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "De levittiske prestene og hele Levi stamme skulle ikke ha noen del eller arv med Israel; de skulle leve av Herrens ildoffer og hans arv."
    },
    {
      "bookId": 6,
      "chapterId": 13,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Bare Levi stamme ga Moses ingen arvedel; Herrens, Israels Guds, ildoffer er deres arv, slik han hadde sagt til dem."
    },
    {
      "bookId": 6,
      "chapterId": 14,
      "fromVerseId": 3,
      "toVerseId": 4,
      "text": "Levittene fikk ingen del av landet som de andre stammene, men de fikk byer å bo i med beitemarkene rundt."
    },
    {
      "bookId": 26,
      "chapterId": 44,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Esekiel bekrefter at prestene ikke skal ha noen arvedel i Israel; Herren selv er deres arv."
    }
  ]
}