{
  "bookId": 4,
  "chapterId": 18,
  "verseId": 5,
  "references": [
    {
      "bookId": 4,
      "chapterId": 1,
      "fromVerseId": 53,
      "toVerseId": 53,
      "text": "Levittene skal slå leir rundt tabernakelet med vitnesbyrdet og holde vakt over det, slik at det ikke kommer vrede over Israels menighet."
    },
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "Levittene skal utføre tjenesten for Aron og hele menigheten foran møteteltet, de skal ta vare på alt som hører til tabernakelet."
    },
    {
      "bookId": 4,
      "chapterId": 8,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Levittene er gitt til Aron og hans sønner for å gjøre tjeneste for israelittene i møteteltet og gjøre soning for dem, så det ikke skal komme en plage over israelittene når de nærmer seg helligdommen."
    },
    {
      "bookId": 4,
      "chapterId": 16,
      "fromVerseId": 46,
      "toVerseId": 48,
      "text": "Aron tok røkelseskaret og gjorde soning for folket da vreden hadde brutt ut fra Herrens åsyn, og han stanset plagen."
    },
    {
      "bookId": 4,
      "chapterId": 17,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Arons stav ble lagt foran vitnesbyrdet som et tegn for de gjenstridige, for å stanse deres knurring så de ikke skal dø."
    },
    {
      "bookId": 3,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Nadab og Abihu bar frem fremmed ild for Herrens åsyn, og ild gikk ut fra Herren og fortærte dem – et eksempel på Guds vrede når helligdommen ikke blir behandlet rett."
    },
    {
      "bookId": 14,
      "chapterId": 29,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Levittene og prestene formanes til å utføre sin tjeneste for Herren og ikke være forsømmelige, for Herren har utvalgt dem til å stå for hans åsyn."
    },
    {
      "bookId": 26,
      "chapterId": 44,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Sadoks sønner, levittiske prester, skal nærme seg Herren for å gjøre tjeneste for ham og holde vakt ved min helligdom."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Prestene går stadig inn i det første teltet for å utføre sin tjeneste, men i det andre går bare ypperstepresten inn én gang i året, ikke uten blod som han bærer frem for seg selv og for folkets synder begått i uvitenhet."
    }
  ]
}