[
  {
    "bookId": 1,
    "chapterId": 35,
    "verseId": 11,
    "words": [
      {
        "word": "וַיֹּאמֶר",
        "pronunciation": "vay-yo-mer",
        "wordId": 1,
        "explanation": "og Han sa - en konjunksjon og et verb i fortid, tredje person entall. Det indikerer at Gud taler."
      },
      {
        "word": "ל֨וֹ",
        "pronunciation": "lo",
        "wordId": 2,
        "explanation": "til ham - en preposisjon og et suffiks som indikerer indirekte objekt i tredje person entall maskulin."
      },
      {
        "word": "אֱלֹהִ֜ים",
        "pronunciation": "Elo-him",
        "wordId": 3,
        "explanation": "Gud - et substantiv i pluralis, men brukt i singular for å referere til den ene Gud i jødisk tro."
      },
      {
        "word": "אֲנִ֨י",
        "pronunciation": "a-ni",
        "wordId": 4,
        "explanation": "jeg er - et personlig pronomen i første person entall."
      },
      {
        "word": "אֵ֤ל",
        "pronunciation": "El",
        "wordId": 5,
        "explanation": "Gud - et substantiv som betyr 'Gud' eller 'guddommelig', ofte brukt i navn og titler på Gud."
      },
      {
        "word": "שַׁדַּי֙",
        "pronunciation": "Sha-ddai",
        "wordId": 6,
        "explanation": "den Allmektige - et av Guds navn i Det gamle testamentet, ofte assosiert med Guds allmakt."
      },
      {
        "word": "פְּרֵ֣ה",
        "pronunciation": "pre",
        "wordId": 7,
        "explanation": "vær fruktbar - et verb i imperativ, maskulin entall. Det er en befaling om å øke i antall."
      },
      {
        "word": "וּרְבֵ֔ה",
        "pronunciation": "u-re-veh",
        "wordId": 8,
        "explanation": "og bli mange - en konjunksjon og et verb i imperativ, maskulin entall. Det er en befaling om å bli tallrik."
      },
      {
        "word": "גּ֛וֹי",
        "pronunciation": "goi",
        "wordId": 9,
        "explanation": "et folk - et substantiv i entall som refererer til en nasjon eller et folk."
      },
      {
        "word": "וּקְהַ֥ל",
        "pronunciation": "u-ke-hal",
        "wordId": 10,
        "explanation": "og en forsamling - en konjunksjon og et substantiv i entall som refererer til en samling av mennesker."
      },
      {
        "word": "גּוֹיִ֖ים",
        "pronunciation": "go-yim",
        "wordId": 11,
        "explanation": "nasjoner - et substantiv i flertall som refererer til flere nasjoner eller folk."
      },
      {
        "word": "יִהְיֶ֣ה",
        "pronunciation": "yih-yeh",
        "wordId": 12,
        "explanation": "skal bli - et verb i futurum, tredje person entall. Det indikerer en fremtidig tilstand eller handling."
      },
      {
        "word": "מִמֶּ֑ךָּ",
        "pronunciation": "mi-me-kka",
        "wordId": 13,
        "explanation": "fra deg - en preposisjon og et pronomen i andre person entall med et suffiks som indikerer besittelse."
      },
      {
        "word": "וּמְלָכִ֖ים",
        "pronunciation": "u-me-la-khim",
        "wordId": 14,
        "explanation": "og konger - en konjunksjon og et substantiv i flertall som refererer til flere monarker."
      },
      {
        "word": "מֵחֲלָצֶ֥יךָ",
        "pronunciation": "me-cha-la-tse-kha",
        "wordId": 15,
        "explanation": "fra dine lår - en preposisjon, et substantiv i flertall med et suffiks som indikerer besittelse. Det refererer til avkom eller etterkommere."
      },
      {
        "word": "יֵצֵֽאוּ׃",
        "pronunciation": "ye-tse-u",
        "wordId": 16,
        "explanation": "skal komme ut - et verb i futurum, tredje person flertall. Det indikerer en fremtidig handling av å gå ut eller komme fram."
      }
    ]
  }
]