[
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herren kalla på Moses og tala til han frå møteteltet:"
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 2,
    "text": "«Tal til Israels born og sei til dei: Når nokon av dykk vil bera fram eit offer for Herren, skal de bera fram offeret dykkar av buskapen, anten av storfeet eller av småfeet."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 3,
    "text": "Om offeret hans er eit brennoffer av storfeet, skal han bera fram ein hann utan lyte. Han skal føra han fram til inngangen av møteteltet, så han kan verta velbehageleg for Herren.",
    "versions": [
      {
        "text": "Om offeret hans er eit brennoffer av storfeet, skal han bera fram ein hann utan lyte. Han skal føra han fram til inngangen av møteteltet, så han kan verta velbehagelg for Herren.",
        "explanation": "Skrivefeil: 'velbehagelg' skal vera 'velbehageleg'."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 4,
    "text": "Han skal leggja handa si på hovudet til brennofferet, og det skal verta teke imot med velvilje for han, til å gjera soning for han."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 5,
    "text": "Så skal han slakta oksen framfor Herren, og Arons søner, prestane, skal bera fram blodet og skvetta blodet rundt omkring på altaret som står ved inngangen til møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 6,
    "text": "Så skal han flå brennofferet og dela det opp i stykke."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 7,
    "text": "Sønene til Aron, presten, skal leggja eld på altaret og leggja ved på elden."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 8,
    "text": "Arons søner, prestane, skal leggja stykka, hovudet og feittet på veden som ligg på elden på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 9,
    "text": "Innvollane og føtene skal han vaska i vatn. Så skal presten brenna alt saman på altaret som eit brennoffer, eit eldoffer med velduft for Herren.",
    "versions": [
      {
        "text": "Innvollane og føtene skal han vaska i vatn. Så skal presten brenna alt på altaret som eit brennoffer, eit eldoffer med god ange for Herren.",
        "explanation": "'רֵיחַ נִיחֹחַ' tyder bokstavleg 'lindrande lukt/velduft'. 'Velduft' er meir presist og høgtidleg enn 'god ange'. Også lagt til 'saman' for å spegla 'אֶת־הַכֹּל' (alt saman) betre."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 10,
    "text": "Om offeret hans er eit brennoffer av småfeet, av sauene eller geitene, skal han bera fram ein hann utan lyte."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 11,
    "text": "Han skal slakta han på nordsida av altaret framfor Herren, og Arons søner, prestane, skal skvetta blodet rundt omkring på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 12,
    "text": "Han skal dela det opp i stykke med hovudet og feittet, og presten skal leggja dei på veden som ligg på elden på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 13,
    "text": "Innvollane og føtene skal han vaska i vatn. Så skal presten bera fram alt saman og brenna det på altaret. Det er eit brennoffer, eit eldoffer med god ange for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 14,
    "text": "Om offeret hans til Herren er eit brennoffer av fuglar, skal han bera fram offeret sitt av turtelduer eller dueungar."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 15,
    "text": "Presten skal bera han fram til altaret, vri av hovudet og brenna det på altaret. Blodet skal krystast ut mot altarveggen."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 16,
    "text": "Han skal ta ut kråsen med fjørene og kasta han på austsida av altaret, der oska ligg."
  },
  {
    "bookId": 3,
    "chapterId": 1,
    "verseId": 17,
    "text": "Han skal flengja fuglen mellom vengene utan å riva han heilt sund. Presten skal brenna han på altaret, på veden som ligg på elden. Det er eit brennoffer, eit eldoffer med god ange for Herren.»"
  }
]