[
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 1,
    "text": "Arons søner Nadab og Abihu tok kvar sitt røykelseskar, la eld i dei og la røykelse oppå. Dei bar fram framand eld for Herren, noko han ikkje hadde pålagt dei."
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 2,
    "text": "Då fór det eld ut frå Herren og fortærte dei, og dei døydde framfor Herren."
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 3,
    "text": "Moses sa til Aron: «Dette er det Herren har tala om då han sa: Gjennom dei som står meg nær, vil eg visa meg heilag, og framfor heile folket vil eg visa mi ære.» Og Aron tagde."
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 4,
    "text": "Moses kalla på Misael og Elsafan, sønene til Ussiel, onkelen til Aron, og sa til dei: «Kom hit og ber brørne dykkar bort frå heilagdomen, ut av leiren.»"
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 5,
    "text": "Dei gjekk bort og bar dei ut av leiren i kjortlane deira, slik Moses hadde sagt."
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 6,
    "text": "Moses sa til Aron og til sønene hans Eleasar og Itamar: «De skal ikkje la håret hengja ureidt og ikkje riva sund kleda dykkar, så de ikkje døyr og han blir vreid på heile forsamlinga. Men brørne dykkar, heile Israels hus, kan gråta over brannen som Herren har tend."
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 7,
    "text": "De skal ikkje gå bort frå inngangen til møteteltet, elles døyr de, for Herrens salvingsolje er over dykk.» Og dei gjorde som Moses sa."
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 8,
    "text": "Herren tala til Aron og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 9,
    "text": "«Vin og sterk drikk skal du og sønene dine ikkje drikka når de går inn i møteteltet, så de ikkje døyr. Dette skal vera ei evig forskrift gjennom alle slektsledd."
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 10,
    "text": "De skal skilja mellom det heilage og det vanlege, mellom det ureine og det reine."
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 11,
    "text": "Og de skal læra Israels born alle forskriftene som Herren har tala til dei gjennom Moses.»"
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 12,
    "text": "Moses sa til Aron og til Eleasar og Itamar, sønene hans som var att: «Ta grødeofferet som er att av Herrens eldoffer, og et det usyra ved sida av altaret, for det er høgheilagt."
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 13,
    "text": "De skal eta det på ein heilag stad, for det er din rett og retten til sønene dine av Herrens eldoffer. Slik har eg fått påbod om."
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 14,
    "text": "Svingingsbringa og løftingslåret skal de eta på ein rein stad, du og sønene dine og døtrene dine med deg. For det er gjeve som din rett og retten til sønene dine av fredsoffera til Israels born."
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 15,
    "text": "Løftingslåret og svingingsbringa skal dei bera fram saman med feittstykka til eldofferet, for å svinga det som eit svingoffer framfor Herren. Det skal høyra til deg og sønene dine som ei evig forskrift, slik Herren har påbode."
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 16,
    "text": "Moses leita nøye etter syndofferbukken, men han var alt oppbrend. Då vart han sint på Eleasar og Itamar, sønene til Aron som var att, og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 17,
    "text": "«Kvifor har de ikkje ete syndofferet på den heilage staden? Det er høgheilagt, og han gav dykk det for at de skulle bera skulda til forsamlinga og gjera soning for dei framfor Herren."
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 18,
    "text": "Blodet vart ikkje bore inn i det indre av heilagdomen. De skulle ha ete offeret på den heilage staden, slik eg påbaud.»"
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 19,
    "text": "Aron svara Moses: «Sjå, i dag har dei bore fram syndofferet sitt og brennofferet sitt framfor Herren, og slikt har hendt meg. Om eg hadde ete syndofferet i dag, ville det vore godt i Herrens auge?»"
  },
  {
    "bookId": 3,
    "chapterId": 10,
    "verseId": 20,
    "text": "Då Moses høyrde dette, syntest han det var rett."
  }
]