[
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 1,
    "text": "Herren tala til Moses og Aron og sa til dei:"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 2,
    "text": "«Tal til israelittane og sei: Dette er dei dyra de kan eta av alle landdyra:"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 3,
    "text": "Alle dyr som har kløyvde klauver, heilt gjennomkløyvde, og som tygg drøv, dei kan de eta."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 4,
    "text": "Men desse skal de ikkje eta av dei som tygg drøv eller har kløyvde klauver: Kamelen, for han tygg drøv, men har ikkje kløyvde klauver. Han er urein for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 5,
    "text": "Klippen, for han tygg drøv, men har ikkje kløyvde klauver. Han er urein for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 6,
    "text": "Haren, for han tygg drøv, men har ikkje kløyvde klauver. Han er urein for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 7,
    "text": "Grisen, for han har kløyvde klauver, heilt gjennomkløyvde, men han tygg ikkje drøv. Han er urein for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 8,
    "text": "De skal ikkje eta kjøtet deira og ikkje røra ved åtselet deira. Dei er ureine for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 9,
    "text": "Dette kan de eta av alt som lever i vatnet: Alt som har finnar og skjel i vatnet, i hav og elvar, det kan de eta."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 10,
    "text": "Men alt i hav og elvar som ikkje har finnar og skjel, av alt det som kryr i vatnet og av alle levande skapningar i vatnet, dei skal vera avskyelege for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 11,
    "text": "Avskyelege skal dei vera for dykk. De skal ikkje eta kjøtet deira, og åtsela deira skal de avsky."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 12,
    "text": "Alt i vatnet som ikkje har finnar og skjel, er avskyeleg for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 13,
    "text": "Desse fuglane skal de avsky, dei skal ikkje etast, dei er avskyelege: Ørna, lammegripen og havørna,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 14,
    "text": "Glenta og dei ulike artane av glenter,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 15,
    "text": "alle artane av ramnar,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 16,
    "text": "strutsen, natthauk, måsen og dei ulike artane av haukar,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 17,
    "text": "kattugle, fiskeørn og hubro,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 18,
    "text": "tornugle, pelikan og åtselgripen,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 19,
    "text": "Storken, dei ulike artane av hegrar, hærfuglen og flaggermusa.",
    "versions": [
      {
        "text": "storken, dei ulike artane av hegrar, hærfuglen og flaggermusa.",
        "explanation": "For konsistens med dei andre versa i fuglelista (v. 13-18) bør verset starta med stor bokstav på første ord."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 20,
    "text": "Alle flygande krabbedyr som går på fire føter, er avskyelege for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 21,
    "text": "Men dette kan de eta av alle flygande krabbedyr som går på fire føter: Dei som har ledd over føtene til å hoppa med på jorda."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 22,
    "text": "Av dei kan de eta desse: Dei ulike artane av vandringsgresshopper, dei ulike artane av solam-gresshopper, dei ulike artane av hargol-gresshopper og dei ulike artane av hagab-gresshopper.",
    "versions": [
      {
        "text": "Av dei kan de eta desse: Dei ulike artane av grashopper, dei ulike artane av solam-grashopper, dei ulike artane av hargol-grashopper og dei ulike artane av hagab-grashopper.",
        "explanation": "På nynorsk skriv ein 'gresshoppe' (med dobbel-s), ikkje 'grashoppe'. Dette er ein ortografisk feil som bør rettast for korrekt nynorsk."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 23,
    "text": "Men alle andre flygande krabbedyr med fire føter er avskyelege for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 24,
    "text": "Ved desse vert de ureine: Alle som rører ved åtselet deira, vert ureine til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 25,
    "text": "Alle som ber på åtselet deira, skal vaska kleda sine og vera ureine til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 26,
    "text": "Alle dyr som har kløyvde klauver, men ikkje heilt gjennomkløyvde, og som ikkje tygg drøv, er ureine for dykk. Alle som rører ved dei, vert ureine."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 27,
    "text": "Alle firføtte dyr som går på labbar, er ureine for dykk. Alle som rører ved åtselet deira, vert ureine til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 28,
    "text": "Den som ber åtselet deira, skal vaska kleda sine og vera urein til kvelden. Dei er ureine for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 29,
    "text": "Dette er dei ureine mellom småkrypa som krabbar på jorda: Muldvarpen, musa og dei ulike artane av firfisler,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 30,
    "text": "Gekkoen, varanen, stålormen, sandøgla og kameleonen.",
    "versions": [
      {
        "text": "gekkoen, varanen, stålormen, sandøgla og kameleonen.",
        "explanation": "For konsistens med vers 29 som startar med stor bokstav, bør også vers 30 starta med stor bokstav sidan det er ei fortsetjing av lista."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 31,
    "text": "Desse er ureine for dykk mellom alt småkrypet. Alle som rører ved dei når dei er døde, vert ureine til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 32,
    "text": "Alt som eitt av dei døde dyra fell på, vert ureint, anten det er eit trereiskap, klede, skinn eller sekk – kva reiskap det enn er som ein brukar til arbeid. Det skal leggjast i vatn og vera ureint til kvelden, så vert det reint."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 33,
    "text": "Om noko av dei fell ned i eit leirkar, vert alt som er i det ureint, og karet skal de slå sund."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 34,
    "text": "All mat som kan etast og som det kjem vatn på, vert urein. Alt som kan drikkast i eit slikt kar, vert ureint."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 35,
    "text": "Alt som åtselet deira fell på, vert ureint. Om det er ein omn eller ei kokeplate, skal dei rivast ned. Dei er ureine og skal vera ureine for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 36,
    "text": "Men ei kjelde eller ein brønn som samlar vatn, er rein. Likevel vert den som rører ved åtselet deira, urein."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 37,
    "text": "Om noko av åtselet deira fell på såkorn som skal såast, er det reint."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 38,
    "text": "Men om det er kome vatn på kornet og noko av åtselet deira fell på det, er det ureint for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 39,
    "text": "Om eit dyr som de kan eta, døyr, vert den som rører ved åtselet, urein til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 40,
    "text": "Den som et av åtselet, skal vaska kleda sine og vera urein til kvelden. Den som ber åtselet, skal vaska kleda sine og vera urein til kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 41,
    "text": "Alt småkrypet som krabbar på jorda, er avskyeleg og skal ikkje etast."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 42,
    "text": "Alt som kryp på buken, alt som går på fire føter, og alt som har mange føter – alt småkryp som krabbar på jorda – skal de ikkje eta, for det er avskyeleg."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 43,
    "text": "Gjer ikkje dykk sjølve avskyelege med noko slikt småkryp. De skal ikkje gjera dykk ureine med dei, så de vert ureine."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 44,
    "text": "For eg er Herren, dykkar Gud. De skal helga dykk og vera heilage, for eg er heilag. De skal ikkje gjera dykk ureine med noko av småkrypet som krabbar på jorda."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 45,
    "text": "For eg er Herren, som førte dykk opp frå Egypt for å vera dykkar Gud. De skal vera heilage, for eg er heilag."
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 46,
    "text": "Dette er lova om landdyra og fuglane og alle levande skapningar som rører seg i vatnet, og alt som kryr på jorda,"
  },
  {
    "bookId": 3,
    "chapterId": 11,
    "verseId": 47,
    "text": "så de kan skilja mellom det ureine og det reine, mellom dyr som kan etast og dyr som ikkje kan etast.»"
  }
]