[
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 1,
    "text": "Herren tala til Moses og Aron og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 2,
    "text": "Når nokon får ei hevelse, eit utslett eller ein lys flekk på huda som kan vera spedalsk sjukdom, skal han førast til presten Aron eller til ein av sønene hans, prestane.",
    "versions": [
      {
        "text": "Når nokon får ei hevelse, eit utslett eller ein lys flekk på huda, og det kan vera eit teikn på spedalsk sjukdom, skal han førast til presten Aron eller til ein av sønene hans, prestane.",
        "explanation": "Formuleringa 'og det kan vera eit teikn på' er litt omstendelig. Originalen seier meir direkte at det har vorte til ein 'nega tsara'at' (spedalsk liding) på huda."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 3,
    "text": "Presten skal undersøkja flekken på huda. Dersom håret på flekken har vorte kvitt og flekken ser ut til å gå djupare enn huda, er det spedalsk sjukdom. Når presten har sett det, skal han erklæra han urein."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 4,
    "text": "Men dersom den lyse flekken på huda ikkje ser ut til å gå djupare enn huda, og håret ikkje har vorte kvitt, skal presten halda den sjuke innestengt i sju dagar."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 5,
    "text": "På den sjuande dagen skal presten undersøkja han. Dersom flekken ser ut til å vera uendra og ikkje har spreidd seg på huda, skal presten halda han innestengt i sju dagar til."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 6,
    "text": "På den sjuande dagen skal presten undersøkja han på nytt. Dersom flekken har vorte blassare og ikkje har spreidd seg på huda, skal presten erklæra han rein. Det er berre eit utslett. Han skal vaska kleda sine og vera rein."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 7,
    "text": "Men dersom utslaget har spreidd seg meir på huda etter at han har vist seg for presten for å verta reinsa, skal han visa seg for presten på nytt."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 8,
    "text": "Presten skal undersøkja han, og dersom utslaget har spreidd seg på huda, skal presten erklæra han urein. Det er spedalsk sjukdom."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 9,
    "text": "Når nokon har spedalsk sjukdom, skal han førast til presten."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 10,
    "text": "Presten skal undersøkja han. Dersom det er ei kvit hevelse på huda som har gjort håret kvitt, og det er friskt kjøt i hevelsen,"
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 11,
    "text": "er det ein langvarig spedalsk sjukdom i huda. Presten skal erklæra han urein. Han treng ikkje halda han innestengt, for han er urein."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 12,
    "text": "Men dersom sjukdomen bryt ut over heile huda og dekkjer heile kroppen frå hovud til fot, så langt presten kan sjå,"
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 13,
    "text": "skal presten undersøkja han. Dersom sjukdomen har dekt heile kroppen, skal han erklæra den sjuke rein. Sidan alt har vorte kvitt, er han rein."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 14,
    "text": "Men den dagen det viser seg friskt kjøt på han, skal han vera urein."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 15,
    "text": "Når presten ser det friske kjøtet, skal han erklæra han urein. Det friske kjøtet er ureint; det er spedalsk sjukdom."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 16,
    "text": "Men om det friske kjøtet vert borte att og vert kvitt, skal han gå til presten."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 17,
    "text": "Presten skal undersøkja han, og dersom flekken har vorte kvit, skal presten erklæra den sjuke rein. Han er rein."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 18,
    "text": "Når nokon har hatt ein byll på huda og byllen har grodd,"
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 19,
    "text": "men det kjem ei kvit hevelse eller ein kvit, raudleg flekk på staden der byllen var, skal han visa seg for presten."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 20,
    "text": "Presten skal undersøkja det. Dersom det ser ut til å gå djupare enn huda og håret har vorte kvitt, skal presten erklæra han urein. Det er spedalsk sjukdom som har brote ut i byllen."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 21,
    "text": "Men dersom presten ser at det ikkje er kvitt hår der, og at flekken ikkje går djupare enn huda, men er blass, skal presten halda han innestengt i sju dagar."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 22,
    "text": "Dersom det spreier seg på huda, skal presten erklæra han urein. Det er sjukdom."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 23,
    "text": "Men dersom flekken held seg på same staden og ikkje spreier seg, er det berre eit arr etter byllen, og presten skal erklæra han rein."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 24,
    "text": "Når nokon har fått eit brannsår på huda, og det friske kjøtet i brannsåret vert ein kvit eller raudleg flekk,"
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 25,
    "text": "skal presten undersøkja det. Dersom håret på flekken har vorte kvitt og flekken ser ut til å gå djupare enn huda, er det spedalsk sjukdom som har brote ut i brannsåret. Presten skal erklæra han urein. Det er spedalsk sjukdom."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 26,
    "text": "Men dersom presten ser at det ikkje er kvitt hår på flekken, og at han ikkje går djupare enn huda, men er blass, skal presten halda han innestengt i sju dagar."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 27,
    "text": "På den sjuande dagen skal presten undersøkja han. Dersom flekken har spreidd seg på huda, skal presten erklæra han urein. Det er spedalsk sjukdom."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 28,
    "text": "Men dersom flekken held seg på same staden og ikkje spreier seg på huda, men er blass, er det ei hevelse etter brannsåret. Presten skal erklæra han rein, for det er berre eit arr etter brannsåret."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 29,
    "text": "Når ein mann eller ei kvinne har ein flekk på hovudet eller i skjegget,"
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 30,
    "text": "skal presten undersøkja flekken. Dersom han ser ut til å gå djupare enn huda og det er tynt, gulaktig hår der, skal presten erklæra vedkomande urein. Det er skurv, spedalsk sjukdom i hovudet eller skjegget."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 31,
    "text": "Men dersom presten ser at flekken med skurv ikkje går djupare enn huda, og det ikkje er svart hår der, skal presten halda den sjuke innestengt i sju dagar."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 32,
    "text": "På den sjuande dagen skal presten undersøkja flekken. Dersom skurven ikkje har spreidd seg, og det ikkje er gulaktig hår der, og skurven ikkje ser ut til å gå djupare enn huda,"
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 33,
    "text": "skal han raka seg, men ikkje raka der skurven er. Presten skal halda han innestengt i sju dagar til."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 34,
    "text": "På den sjuande dagen skal presten undersøkja skurven. Dersom skurven ikkje har spreidd seg på huda og ikkje ser ut til å gå djupare enn huda, skal presten erklæra han rein. Han skal vaska kleda sine og vera rein."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 35,
    "text": "Men dersom skurven spreier seg på huda etter at han vart erklært rein,"
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 36,
    "text": "skal presten undersøkja han. Dersom skurven har spreidd seg på huda, treng ikkje presten leita etter gulaktig hår. Han er urein."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 37,
    "text": "Men dersom skurven ser ut til å vera uendra og det veks svart hår der, er skurven lækt. Han er rein, og presten skal erklæra han rein."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 38,
    "text": "Når ein mann eller ei kvinne har lyse flekkar på huda,"
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 39,
    "text": "skal presten undersøkja dei. Dersom flekkane på huda er blasse og kvite, er det eit ufarleg utslett som har brote ut på huda. Vedkomande er rein."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 40,
    "text": "Når ein mann mistar håret på hovudet, er han berre skalla. Han er rein."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 41,
    "text": "Og dersom han mistar håret framme på hovudet, er han berre fleinskalla. Han er rein."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 42,
    "text": "Men dersom det kjem ein kvit, raudleg flekk på den skalla eller fleinskalla delen av hovudet, er det spedalsk sjukdom som bryt ut der."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 43,
    "text": "Presten skal undersøkja han. Dersom hevelsen på flekken er kvit og raudleg på den skalla eller fleinskalla delen av hovudet, og ser ut som spedalsk sjukdom på huda elles,"
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 44,
    "text": "er han spedalsk og urein. Presten skal erklæra han urein; sjukdomen sit i hovudet hans."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 45,
    "text": "Den som er spedalsk og har sjukdomen, skal gå med rivne klede og ugreitt hår. Han skal dekkja til overleppa og ropa: «Urein! Urein!»",
    "versions": [
      {
        "text": "Den som er spedalsk og har sjukdomen, skal gå med rivne klede og bustete hår. Han skal dekkja til det nedste av andletet og ropa: «Urein! Urein!»",
        "explanation": "Hebraisk 'safam' refererer spesifikt til overleppa/bartområdet, ikkje 'det nedste av andletet'. 'Bustete' kan også verta 'ugreitt' for betre flyt, då 'parua' tyder uordna/laust hår."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 46,
    "text": "Så lenge han har sjukdomen, skal han vera urein. Han er urein og skal bu for seg sjølv utanfor leiren."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 47,
    "text": "Når det kjem spedalsk flekk på eit klesplagg, anten det er av ull eller lin,"
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 48,
    "text": "i renning eller innslag, anten av lin eller ull, i lêr eller i noko som er laga av lêr,",
    "versions": [
      {
        "text": "i renning eller innslag av lin eller ull, i lêr eller i noko som er laga av lêr,",
        "explanation": "Originalen seier at renninga og innslaget kan vera av lin eller ull (ikkje berre 'av lin eller ull' som no kan lesast som om berre lin eller ull-trådar er meint). Ei lita justering gjer det klarare."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 49,
    "text": "og flekken er grønleg eller raudleg på klesplagget, på lêret, i renninga eller innslaget, eller på noko som er laga av lêr, er det spedalsk sjukdom. Det skal visast til presten."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 50,
    "text": "Presten skal undersøkja flekken og leggja det smitta til sides i sju dagar."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 51,
    "text": "På den sjuande dagen skal han undersøkja flekken. Dersom flekken har spreidd seg på klesplagget, i renninga eller innslaget, på lêret eller på noko som er laga av lêr, er det ein vond spedalsk sjukdom. Det er ureint."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 52,
    "text": "Han skal brenna klesplagget, renninga eller innslaget av ull eller lin, eller kva det no er av lêr som har flekken. Det er ein vond spedalsk sjukdom. Det skal brennast i eld."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 53,
    "text": "Men dersom presten ser at flekken ikkje har spreidd seg på klesplagget, i renninga eller innslaget, eller på noko som er laga av lêr,"
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 54,
    "text": "skal presten gje påbod om at dei skal vaska det som har flekken, og leggja det til sides i sju dagar til."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 55,
    "text": "Etter vaskinga skal presten undersøkja flekken. Dersom flekken ikkje har endra farge, sjølv om han ikkje har spreidd seg, er det ureint. Du skal brenna det i eld. Det er ete inn, anten på baksida eller framsida."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 56,
    "text": "Men dersom presten ser at flekken har vorte blassare etter vaskinga, skal han riva det ut av klesplagget, lêret, renninga eller innslaget."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 57,
    "text": "Viser flekken seg att på klesplagget, i renninga eller innslaget, eller på noko som er laga av lêr, bryt han ut på nytt. Du skal brenna det som har flekken, i eld."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 58,
    "text": "Men klesplagget, renninga eller innslaget, eller kva det no er av lêr som du vaskar og flekken går bort frå, skal vaskast ein gong til, og det er reint."
  },
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 59,
    "text": "Dette er lova om flekk av spedalsk sjukdom på klesplagg av ull eller lin, på renning eller innslag, eller på noko som er laga av lêr, så det kan erklærast reint eller ureint.",
    "versions": [
      {
        "text": "Dette er lova om spedalsk flekk på klesplagg av ull eller lin, på renning eller innslag, eller på noko som er laga av lêr, så det kan erklærast reint eller ureint.",
        "explanation": "Uttrykket 'נֶֽגַע־צָרַ֜עַת' tyder bokstavleg 'flekk/plage av tsara'at'. 'Spedalsk flekk' fungerer, men 'flekk av spedalsk sjukdom' er meir presist og flyt betre munnleg."
      }
    ]
  }
]