[
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 2,
    "text": "Dette skal vera lova om den spedalske på den dagen han vert reinsa: Han skal førast til presten."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 3,
    "text": "Presten skal gå ut av leiren, og når han ser etter, og sjå, spedalskeplaga er lækt på den spedalske,",
    "versions": [
      {
        "text": "Presten skal gå ut av leiren, og når presten ser på han, og sjå, spedalskeplaga er lækt på den spedalske,",
        "explanation": "Gjentakinga 'presten...presten' er tung for munnleg lesing. Den andre førekomsten kan erstattast med 'han' for betre flyt, og 'ser på han' bør vera 'ser etter' sidan presten undersøker tilstanden, ikkje berre ser på personen."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 4,
    "text": "då skal presten gje påbod om at det vert henta to levande, reine fuglar, sedertre, skarlakraud garn og isop til den som skal reinsast."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 5,
    "text": "Presten skal gje påbod om at den eine fuglen vert slakta over eit leirkjer med rennande vatn."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 6,
    "text": "Den levande fuglen skal han ta saman med sedertreet, det skarlakraude garnet og isopen, og dyppa dei og den levande fuglen i blodet frå fuglen som vart slakta over det rennande vatnet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 7,
    "text": "Så skal han skvetta sju gonger på den som skal reinsast frå spedalska, og erklæra han rein. Den levande fuglen skal han sleppa laus ut over ope mark."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 8,
    "text": "Den som skal reinsast, skal vaska kleda sine, raka av alt håret sitt og bada seg i vatn. Då er han rein. Etterpå kan han koma inn i leiren, men han skal halda seg utanfor teltet sitt i sju dagar."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 9,
    "text": "På den sjuande dagen skal han raka av alt håret sitt – hovudet, skjegget, augebryna og alt anna hår. Han skal vaska kleda sine og bada kroppen sin i vatn. Då er han rein."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 10,
    "text": "På den åttande dagen skal han ta to lytelause vêrlam og eitt årsgammalt lytelaust søyjelam, tre tiendelar efa fint mjøl blanda med olje til grødeofferet, og ein log olje."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 11,
    "text": "Presten som utfører reinsinga, skal stilla mannen som skal reinsast, og offera hans framfor Herren ved inngangen til møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 12,
    "text": "Presten skal ta det eine lammet og bera det fram som skuldoffer saman med ein log olje. Han skal svinga dei som svingeoffer framfor Herren."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 13,
    "text": "Han skal slakta lammet på den staden der syndofferet og brennofferet vert slakta, på den heilage staden. For skuldofferet, liksom syndofferet, tilhøyrer presten. Det er høgheilagt."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 14,
    "text": "Presten skal ta noko av blodet frå skuldofferet og stryka det på den høgre øyreflippen til den som skal reinsast, på tommelen på høgre handa hans og på stortåa på høgre foten hans."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 15,
    "text": "Presten skal ta noko av oljen frå logen og hella han i si eiga venstre hand."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 16,
    "text": "Presten skal dyppa høgre peikefingeren sin i oljen som er i venstre handa hans, og skvetta av oljen med fingeren sin sju gonger framfor Herren."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 17,
    "text": "Av resten av oljen som er i handa hans, skal presten stryka på den høgre øyreflippen til den som skal reinsast, på tommelen på høgre handa hans og på stortåa på høgre foten hans, oppå blodet frå skuldofferet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 18,
    "text": "Det som er att av oljen i handa til presten, skal han ha på hovudet til den som skal reinsast. Slik skal presten gjera soning for han framfor Herren."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 19,
    "text": "Presten skal ofra syndofferet og gjera soning for den som skal reinsast frå ureinleiken sin. Etterpå skal han slakta brennofferet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 20,
    "text": "Presten skal bera brennofferet og grødeofferet opp på altaret. Slik skal presten gjera soning for han, og han er rein."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 21,
    "text": "Men om han er fattig og ikkje har råd til dette, skal han ta eitt lam til skuldoffer som svingeoffer for å gjera soning for seg, og ein tiendedel efa fint mjøl blanda med olje til grødeoffer, og ein log olje,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 22,
    "text": "og to turtelduer eller to dueungar, alt etter kva han har råd til. Den eine skal vera til syndoffer og den andre til brennoffer."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 23,
    "text": "På den åttande dagen skal han bera dei til presten for reinsinga si, til inngangen av møteteltet, framfor Herren."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 24,
    "text": "Presten skal ta skuldofferlammet og logen med olje, og presten skal svinga dei som svingeoffer framfor Herren."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 25,
    "text": "Han skal slakta skuldofferlammet, og presten skal ta noko av blodet frå skuldofferet og stryka det på den høgre øyreflippen til den som skal reinsast, på tommelen på høgre handa hans og på stortåa på høgre foten hans."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 26,
    "text": "Presten skal hella noko av oljen i si eiga venstre hand."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 27,
    "text": "Presten skal skvetta med høgre peikefingeren sin av oljen som er i venstre handa hans, sju gonger framfor Herren."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 28,
    "text": "Presten skal stryka noko av oljen som er i handa hans, på den høgre øyreflippen til den som skal reinsast, på tommelen på høgre handa hans og på stortåa på høgre foten hans, på same staden som blodet frå skuldofferet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 29,
    "text": "Det som er att av oljen i handa til presten, skal han ha på hovudet til den som skal reinsast, for å gjera soning for han framfor Herren."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 30,
    "text": "Han skal ofra ei av turtelduene eller dueungane, alt etter kva han har råd til,",
    "versions": [
      {
        "text": "Han skal ofra ei av turtelduen eller dueungane, alt etter kva han har råd til,",
        "explanation": "Fleirtalsbøying: 'turtelduen' bør vera 'turtelduene' sidan det refererer til fleire fuglar (to turtelduer frå vers 22)."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 31,
    "text": "det han har råd til – den eine som syndoffer og den andre som brennoffer, saman med grødeofferet. Slik skal presten gjera soning for den som skal reinsast, framfor Herren."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 32,
    "text": "Dette er lova for den som har spedalskeplage og ikkje har råd til det vanlege reinsingsofferet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 33,
    "text": "Herren tala til Moses og Aron og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 34,
    "text": "Når de kjem inn i Kanaan-landet, som eg gjev dykk til eigedom, og eg lèt spedalskeplage koma over eit hus i det landet de eig,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 35,
    "text": "då skal den som eig huset, koma og melda til presten: 'Det ser ut som det er ei plage i huset mitt.'"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 36,
    "text": "Presten skal gje påbod om at huset vert tømt før presten kjem for å sjå på plaga, så ikkje alt som er i huset, vert ureint. Etterpå skal presten koma og sjå på huset."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 37,
    "text": "Han skal sjå på plaga, og sjå, om plaga i veggene på huset er grøngule eller raudlege fordjupingar som ser ut til å gå djupare enn veggen,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 38,
    "text": "då skal presten gå ut av huset til husdøra og stengja huset i sju dagar."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 39,
    "text": "På den sjuande dagen skal presten koma att og sjå etter. Om plaga har spreidd seg i veggene på huset,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 40,
    "text": "skal presten gje påbod om at dei tek ut dei steinane som har plaga på seg, og kastar dei på ein urein stad utanfor byen."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 41,
    "text": "Huset skal skrapast innvendes rundt omkring, og mørtelen som vert skrapa av, skal kastast på ein urein stad utanfor byen."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 42,
    "text": "Dei skal ta andre steinar og setja inn i staden for dei gamle steinane, og ta ny mørtel og kalkpussa huset."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 43,
    "text": "Om plaga kjem att og bryt ut i huset etter at steinane er tekne ut, og etter at huset er skrapa og kalka,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 44,
    "text": "då skal presten koma og sjå etter. Om plaga har spreidd seg i huset, er det ein øydeleggjande spedalske i huset. Det er ureint."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 45,
    "text": "Huset skal rivast ned – steinane, tømmeret og all mørtelen i huset – og førast ut til ein urein stad utanfor byen."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 46,
    "text": "Den som går inn i huset medan det er avstengt, skal vera urein til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 47,
    "text": "Den som ligg i huset, skal vaska kleda sine. Den som et i huset, skal vaska kleda sine."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 48,
    "text": "Men om presten kjem og ser at plaga ikkje har spreidd seg i huset etter at det vart kalka, skal presten erklæra huset reint, for plaga er lækt."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 49,
    "text": "For å reinsa huset skal han ta to fuglar, sedertre, skarlakraud garn og isop.",
    "versions": [
      {
        "text": "For å reinsa huset skal han ta to fuglar, sedertre, skarlakraudt garn og isop.",
        "explanation": "Inkonsekvent stavemåte: I vers 4 står det 'skarlakraud garn', men her står det 'skarlakraudt'. Bør vera konsekvent gjennom kapitlet. 'Skarlakraud' (utan -t) er meir naturleg sidan 'garn' er inkjekjønn."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 50,
    "text": "Han skal slakta den eine fuglen over eit leirkjer med rennande vatn."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 51,
    "text": "Så skal han ta sedertreet, isopen, det skarlakraude garnet og den levande fuglen, og dyppa dei i blodet frå den slakta fuglen og i det rennande vatnet, og skvetta på huset sju gonger."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 52,
    "text": "Slik skal han reinsa huset med blodet frå fuglen, det rennande vatnet, den levande fuglen, sedertreet, isopen og det skarlakraude garnet."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 53,
    "text": "Den levande fuglen skal han sleppa laus utanfor byen, ut over ope mark. Slik skal han gjera soning for huset, og det er reint."
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 54,
    "text": "Dette er lova om alle slags spedalskeplager og om skurv,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 55,
    "text": "om spedalske på klede og på hus,"
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 56,
    "text": "om hovne flekkar, utslett og lyse flekkar.",
    "versions": [
      {
        "text": "om hovne flekkar, utslett og lyse flekkar,",
        "explanation": "Dette er siste verset i kapitlet og bør avsluttast med punktum, ikkje komma."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 14,
    "verseId": 57,
    "text": "for å gje rettleiing om når noko er ureint og når noko er reint. Dette er lova om hudsjukdom."
  }
]