[
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 1,
    "text": "Herren tala til Moses og Aron og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 2,
    "text": "«Tal til Israels born og sei til dei: Når ein mann har utflod frå kroppen sin, då er utfloden hans urein."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 3,
    "text": "Slik skal det vera med ureinleiken hans ved utfloden: Anten kroppen hans renn av utflod, eller kroppen hans er tilstoppa av utflod, så er det ureinleik."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 4,
    "text": "Kvar seng som den som har utflod ligg i, skal vera urein, og kvart ting han sit på, skal vera ureint."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 5,
    "text": "Den som rører ved senga hans, skal vaska kleda sine og bada seg i vatn, og han skal vera urein til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 6,
    "text": "Den som set seg på noko som den med utflod har sete på, skal vaska kleda sine og bada seg i vatn, og han skal vera urein til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 7,
    "text": "Den som rører ved kroppen til den som har utflod, skal vaska kleda sine og bada seg i vatn, og han skal vera urein til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 8,
    "text": "Om den som har utflod spyttar på ein som er rein, skal denne vaska kleda sine og bada seg i vatn, og han skal vera urein til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 9,
    "text": "Kvart ridety som den med utflod rid på, skal vera ureint."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 10,
    "text": "Kvar den som rører ved noko som har vore under han, skal vera urein til om kvelden. Den som ber slike ting, skal vaska kleda sine og bada seg i vatn, og han skal vera urein til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 11,
    "text": "Kvar den som den med utflod rører ved utan å ha skylt hendene sine i vatn, skal vaska kleda sine og bada seg i vatn, og han skal vera urein til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 12,
    "text": "Eit leirkar som den med utflod rører ved, skal knusast, og kvart trekar skal skyllast i vatn."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 13,
    "text": "Når den som har utflod blir rein frå utfloden sin, skal han telja sju dagar for reinsingsdagane sine. Han skal vaska kleda sine og bada kroppen sin i rennande vatn, så blir han rein."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 14,
    "text": "På den åttande dagen skal han ta to turtelduer eller to unge duer og koma fram for Herrens andlet ved inngangen til møteteltet og gje dei til presten."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 15,
    "text": "Presten skal ofra dei, den eine som syndoffer og den andre som brennoffer. Slik skal presten gjera soning for han framfor Herren for utfloden hans."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 16,
    "text": "Når ein mann har sædutløysing, skal han bada heile kroppen sin i vatn, og han skal vera urein til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 17,
    "text": "Kvart klesplagg og alt av skinn som det kjem sæd på, skal vaskast i vatn og vera ureint til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 18,
    "text": "Når ein mann ligg med ei kvinne og det er sædutløysing, skal dei bada seg i vatn og vera ureine til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 19,
    "text": "Når ei kvinne har utflod, og utfloden frå kroppen hennar er blod, skal ho vera i si ureinleik i sju dagar. Kvar den som rører ved henne, skal vera urein til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 20,
    "text": "Alt ho ligg på medan ho er urein, skal vera ureint, og alt ho sit på, skal vera ureint."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 21,
    "text": "Kvar den som rører ved senga hennar, skal vaska kleda sine og bada seg i vatn, og han skal vera urein til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 22,
    "text": "Kvar den som rører ved noko ho har sete på, skal vaska kleda sine og bada seg i vatn, og han skal vera urein til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 23,
    "text": "Om det er på senga eller på noko ho sit på, og nokon rører ved det, skal han vera urein til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 24,
    "text": "Om ein mann ligg med henne, og ureinleiken hennar kjem på han, skal han vera urein i sju dagar. Kvar seng han ligg i, skal vera urein."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 25,
    "text": "Om ei kvinne har blodutflod i mange dagar utanom den vanlege tida, eller om ho har utflod lenger enn vanleg, skal ho vera urein alle dagane ho har denne ureine utfloden, liksom i dei vanlege ureinleiksdagane hennar."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 26,
    "text": "Kvar seng ho ligg i alle dagane ho har utflod, skal vera som senga hennar i dei vanlege ureinleiksdagane. Og alt ho sit på, skal vera ureint, som ved den vanlege ureinleiken hennar."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 27,
    "text": "Kvar den som rører ved desse tinga, skal vera urein. Han skal vaska kleda sine og bada seg i vatn, og han skal vera urein til om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 28,
    "text": "Men når ho blir rein frå utfloden sin, skal ho telja sju dagar, og etter det skal ho vera rein."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 29,
    "text": "På den åttande dagen skal ho ta to turtelduer eller to unge duer og føra dei til presten, til inngangen av møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 30,
    "text": "Presten skal ofra den eine som syndoffer og den andre som brennoffer. Slik skal presten gjera soning for henne framfor Herren for hennar ureine utflod."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 31,
    "text": "Slik skal de halda Israels born borte frå ureinleiken deira, så dei ikkje døyr i ureinleiken sin ved å gjera heilagdomen min urein, han som er midt iblant dei."
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 32,
    "text": "Dette er lova om den som har utflod, og om den som har sædutløysing og blir urein av det,"
  },
  {
    "bookId": 3,
    "chapterId": 15,
    "verseId": 33,
    "text": "og om kvinna som er sjuk i si ureinleikstid, og om den som har utflod, anten det er mann eller kvinne, og om mannen som ligg med ei urein kvinne.»"
  }
]