[
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 2,
    "text": "«Tal til Aron og sønene hans og til alle israelittane og sei til dei: Dette er det Herren har påbode:"
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 3,
    "text": "Kvar mann av Israels hus som slaktar ein okse, eit lam eller ei geit i leiren, eller som slaktar utanfor leiren,"
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 4,
    "text": "og ikkje fører dyret til inngangen av møteteltet for å bera det fram som ei offergåve til Herren framfor Herrens bustad, skal reknast som skyldig i blodskuld. Han har utrent blod, og den mannen skal rydjast ut frå folket sitt."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 5,
    "text": "Dette er for at israelittane skal føra slaktoffera sine, dei dei no slaktar ute på marka, til Herren ved inngangen til møteteltet, til presten, og ofra dei som fredsoffer til Herren."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 6,
    "text": "Presten skal skvetta blodet på Herrens altar ved inngangen til møteteltet og brenna fettet så det blir ein godange for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 7,
    "text": "Dei skal ikkje lenger ofra slaktoffera sine til bukkane som dei driv hor med. Dette skal vera ei evig lov for dei gjennom alle ætter."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 8,
    "text": "Og du skal seia til dei: Kvar mann av Israels hus eller av dei framande som bur mellom dykk, som ofrar eit brennoffer eller slaktoffer,"
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 9,
    "text": "og ikkje fører det til inngangen av møteteltet for å ofra det til Herren, den mannen skal rydjast ut frå folket sitt."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 10,
    "text": "Kvar mann av Israels hus eller av dei framande som bur mellom dykk, som et noko blod – mot den personen vil eg venda andletet mitt og rydja han ut frå folket hans."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 11,
    "text": "For livet til kjøtet er i blodet, og eg har gjeve dykk det på altaret til soning for liva dykkar. For blodet sonar ved livet som er i det."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 12,
    "text": "Difor har eg sagt til israelittane: Ingen av dykk skal eta blod, og den framande som bur mellom dykk, skal heller ikkje eta blod."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 13,
    "text": "Kvar mann av israelittane eller av dei framande som bur mellom dykk, som jagar og fangar eit vilt dyr eller ein fugl som kan etast, skal renna ut blodet og dekkja det med jord."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 14,
    "text": "For livet til alt kjøt er blodet, som er eitt med livet. Difor har eg sagt til israelittane: De skal ikkje eta blod av noko kjøt, for livet til alt kjøt er blodet. Kvar den som et det, skal rydjast ut."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 15,
    "text": "Kvar person, anten innfødd eller framand, som et sjølvdaudt eller sønderrive dyr, skal vaska kleda sine og bada seg i vatn og vera urein til kvelden. Då blir han rein."
  },
  {
    "bookId": 3,
    "chapterId": 17,
    "verseId": 16,
    "text": "Men om han ikkje vaskar kleda og ikkje badar kroppen sin, skal han bera si skuld.»"
  }
]