[
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 2,
    "text": "«Tal til heile forsamlinga av Israels born og sei til dei: De skal vera heilage, for eg, Herren dykkar Gud, er heilag."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 3,
    "text": "Kvar og ein av dykk skal æra mor si og far sin, og de skal halda sabbatane mine. Eg er Herren dykkar Gud."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 4,
    "text": "Vend dykk ikkje til avgudane, og lag dykk ikkje støypte gudebilete. Eg er Herren dykkar Gud."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 5,
    "text": "Når de ofrar fredsoffer til Herren, skal de ofra det slik at det blir godteke for dykk.",
    "versions": [
      {
        "text": "Når de ofrar fredsoffer til Herren, skal de ofra det slik at det blir til hugnad for dykk.",
        "explanation": "לִרְצֹנְכֶם betyr 'slik at det blir godteke/akseptert for dykk' (av Gud), ikkje 'til hugnad for dykk'. Det handlar om at offeret skal gjerast rett så det blir godteke av Herren."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 6,
    "text": "Det skal etast same dagen de ofrar det, eller dagen etter. Det som er att til tredje dagen, skal brennast opp i eld."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 7,
    "text": "Om det blir ete på tredje dagen, er det ureint og blir ikkje godteke."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 8,
    "text": "Den som et av det, må bera si skuld, for han har vanhelga det som er heilagt for Herren. Den personen skal rydjast ut frå folket sitt."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 9,
    "text": "Når de haustar kornet i landet dykkar, skal du ikkje skjera heilt ut til kanten av åkeren din, og du skal ikkje sanka det som ligg att etter innhaustinga."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 10,
    "text": "Du skal heller ikkje plukka vingarden din tom eller sanka druvene som har falle ned. Du skal la det liggja att til den fattige og til innflyttaren. Eg er Herren dykkar Gud."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 11,
    "text": "De skal ikkje stela, ikkje lyga og ikkje fara med svik mot kvarandre."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 12,
    "text": "De skal ikkje sverja falskt ved namnet mitt og slik vanhelga namnet til din Gud. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 13,
    "text": "Du skal ikkje utnytta nesten din og ikkje rana han. Du skal ikkje halda att løna til ein dagarbeidar hjå deg til morgonen."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 14,
    "text": "Du skal ikkje forbanna ein døv, og du skal ikkje leggja hindringar framfor ein blind. Du skal frykta din Gud. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 15,
    "text": "De skal ikkje gjera urett i rettsavgjerder. Du skal ikkje ta parti for den fattige, og du skal ikkje favorisera den mektige. Med rettferd skal du døma nesten din."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 16,
    "text": "Du skal ikkje gå omkring og baktala folket ditt. Du skal ikkje stå og sjå på når livet til nesten din er i fare. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 17,
    "text": "Du skal ikkje hata bror din i hjartet ditt. Du skal rettleia nesten din, så du ikkje ber synd på grunn av han.",
    "versions": [
      {
        "text": "Du skal ikkje hata bror din i hjartet ditt. Du skal setja nesten din på plass, så du ikkje ber synd for hans skuld.",
        "explanation": "הוֹכֵחַ תּוֹכִיחַ betyr 'du skal sanneleg rettleia/irettesetta', og 'setja på plass' kan verka for hardt. 'Rettleia' er meir presist. 'For hans skuld' kan misforståast som at synda er hans; poenget er at du ber synd om du ikkje rettleiar han."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 18,
    "text": "Du skal ikkje hemna deg og ikkje bera agg mot landsmennene dine. Du skal elska nesten din som deg sjølv. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 19,
    "text": "De skal halda forskriftene mine. Du skal ikkje la feet ditt para seg med eit anna slag. Du skal ikkje så åkeren din med to slag korn. Du skal ikkje bera klede vove av to slag tråd."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 20,
    "text": "Om ein mann ligg med ei kvinne som er trælkvinne, lova bort til ein annan mann, men ho er ikkje løyst ut eller frigjeven, skal det haldast forhøyr. Dei skal ikkje døy, for ho var ikkje frigjeven.",
    "versions": [
      {
        "text": "Om ein mann ligg med ei kvinne som er trælkvinne, lova bort til ein annan mann, men ho er ikkje løyst ut eller frigjeven, skal saka granskast. Dei skal ikkje døy, for ho var ikkje frigjeven.",
        "explanation": "בִּקֹּרֶת refererer til ei form for rettsleg undersøking eller forhøyr, ikkje berre at 'saka skal granskast'. 'Forhøyr' er meir presist for den juridiske konteksten."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 21,
    "text": "Han skal føra skuldofferet sitt til Herren, til inngangen til møteteltet, ein vêr som skuldoffer."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 22,
    "text": "Presten skal gjera soning for han med skuldoffervêren framfor Herren for synda han har gjort. Då skal synda han har gjort, bli tilgjeven han."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 23,
    "text": "Når de kjem inn i landet og plantar alle slag frukttre, skal de rekna frukta som uomskoren. I tre år skal ho vera uomskoren for dykk og ikkje etast."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 24,
    "text": "I det fjerde året skal all frukta vera heilag, eit lovprisingsoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 25,
    "text": "Men i det femte året kan de eta frukta, så avlinga kan auka for dykk. Eg er Herren dykkar Gud."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 26,
    "text": "De skal ikkje eta noko med blod i. De skal ikkje driva med spådomskunst eller varseltaking."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 27,
    "text": "De skal ikkje runda av håret på sidene av hovudet, og de skal ikkje øydeleggja kantane på skjegget dykkar.",
    "versions": [
      {
        "text": "De skal ikkje runda av håret på sidene av hovudet, og du skal ikkje øydeleggja kantane på skjegget ditt.",
        "explanation": "Verset skiftar mellom 'de' og 'du' i omsetjinga, men hebraisk har fleirtal i første del (תַקִּפוּ, רֹאשְׁכֶם) og eintal i andre del (תַשְׁחִית, זְקָנֶךָ). For konsistens og betre flyt på nynorsk kan ein bruka fleirtal gjennomgåande."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 28,
    "text": "De skal ikkje skjera dykk i kroppen for ein død, og de skal ikkje tatovera dykk. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 29,
    "text": "Du skal ikkje vanhelga dotter di ved å la henne driva hor. Elles blir landet fullt av hor, og landet blir fylt med skamløyse."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 30,
    "text": "De skal halda sabbatane mine og ha ærefrykt for heilagdomen min. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 31,
    "text": "Vend dykk ikkje til dei som manar fram døde eller til sannseiande ånder. Søk dei ikkje, så de blir ureine ved dei. Eg er Herren dykkar Gud.",
    "versions": [
      {
        "text": "Vend dykk ikkje til dødemanaren eller spåmennene. Søk dei ikkje, så de blir ureine ved dei. Eg er Herren dykkar Gud.",
        "explanation": "אֹבֹת (ovot) refererer til dei som manar fram døde (medium), og יִּדְּעֹנִים (yiddonim) til 'sannseiande ånder' eller 'spiritistiske medium'. 'Dødemanaren' er eintal, men hebraisk har fleirtal. 'Spåmennene' er litt upresist for yiddonim."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 32,
    "text": "Du skal reisa deg for det grå håret og æra den gamle. Du skal frykta din Gud. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 33,
    "text": "Når ein innflyttar bur hos deg i landet dykkar, skal de ikkje plaga han."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 34,
    "text": "Innflyttaren som bur hos dykk, skal vera som ein innfødd mellom dykk. Du skal elska han som deg sjølv, for de var sjølve innflyttarar i Egypt. Eg er Herren dykkar Gud."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 35,
    "text": "De skal ikkje gjera urett i rettsavgjerder, ikkje med lengdemål, vekt eller rommål."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 36,
    "text": "De skal ha rett vekt, rette lodd, rett efa og rett hin. Eg er Herren dykkar Gud, som førte dykk ut frå Egypt."
  },
  {
    "bookId": 3,
    "chapterId": 19,
    "verseId": 37,
    "text": "De skal halda alle forskriftene mine og alle lovene mine og gjera etter dei. Eg er Herren.»"
  }
]