[
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 1,
    "text": "Når nokon vil bera fram eit grødeoffer for Herren, skal offeret vera av fint mjøl. Han skal hella olje over det og leggja virak oppå.",
    "versions": [
      {
        "text": "Når nokon vil bera fram eit grøde­offer for Herren, skal offeret vera av fint mjøl. Han skal hella olje over det og leggja virak oppå.",
        "explanation": "Det er ein mjuk bindestrek (soft hyphen) i 'grøde­offer' som bør fjernast for konsistent formatering."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 2,
    "text": "Så skal han bera det fram til Arons søner, prestane. Presten skal ta ein handfull av det fine mjølet og oljen, saman med all viraken, og brenna dette minneofferet på altaret, eit eldoffer med vellukt for Herren.",
    "versions": [
      {
        "text": "Så skal han bera det fram til Arons søner, prestane. Presten skal ta ein neve full av det fine mjølet og oljen, saman med all viraken, og brenna dette minneofferet på altaret, eit eldoffer med vellukt for Herren.",
        "explanation": "Det hebraiske 'קֻמְצוֹ' refererer spesifikt til det ein kan gripa med handa (ei handfull), ikkje ein 'neve' som er ei knytt hand. 'Handfull' er meir presist og naturleg på nynorsk i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 3,
    "text": "Det som er att av grødeofferet, skal vera for Aron og sønene hans. Det er høghellagt, av Herrens eldoffer.",
    "versions": [
      {
        "text": "Det som er att av grødeofferet, skal vera for Aron og sønene hans. Det er høghellig, av Herrens eldoffer.",
        "explanation": "På nynorsk bør ein bruka 'høghellagt' (partisipp) heller enn 'høghellig' som er ei bokmålsform. Alternativt kan ein skriva 'det heilagaste'."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 4,
    "text": "Når du ber fram eit grødeoffer som er baka i omn, skal det vera av fint mjøl: usyra kaker blanda med olje, eller usyra flatbrød smurde med olje."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 5,
    "text": "Om offeret ditt er eit grødeoffer steikt på takke, skal det vera av fint mjøl blanda med olje, usyra."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 6,
    "text": "Du skal bryta det i bitar og hella olje over. Det er eit grødeoffer."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 7,
    "text": "Om offeret ditt er eit grødeoffer laga i panne, skal det lagast av fint mjøl med olje."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 8,
    "text": "Du skal bera fram for Herren det grødeofferet som er laga på ein av desse måtane. Når du gjev det til presten, skal han bera det fram til altaret."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 9,
    "text": "Presten skal ta ut minneofferet frå grødeofferet og brenna det på altaret, eit eldoffer med vellukt for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 10,
    "text": "Det som er att av grødeofferet, skal vera for Aron og sønene hans. Det er høghellagt, av Herrens eldoffer.",
    "versions": [
      {
        "text": "Det som er att av grødeofferet, skal vera for Aron og sønene hans. Det er høghellig, av Herrens eldoffer.",
        "explanation": "Same som vers 3 - 'høghellagt' er betre nynorsk enn 'høghellig'."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 11,
    "text": "Ikkje noko grødeoffer de ber fram for Herren, skal lagast med surdeig. For korkje surdeig eller honning skal de brenna som eldoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 12,
    "text": "Som fyrstegrødeoffer kan de bera dei fram for Herren, men dei skal ikkje koma opp på altaret til ein god ange.",
    "versions": [
      {
        "text": "De kan bera dei fram for Herren som fyrstegrødeoffer, men dei skal ikkje koma opp på altaret til vellukt.",
        "explanation": "Verset refererer til surdeig og honning frå vers 11. 'Til vellukt' er litt uklart - 'til ein god ange' eller 'som velluktande offer' gjev betre meining. I tillegg er ordstillinga endra for å matcha den hebraiske strukturen betre der 'קָרְבַּ֥ן רֵאשִׁ֛ית' kjem først."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 13,
    "text": "Alt grødeoffer du ber fram, skal du salta med salt. Du skal ikkje la saltet frå pakta med din Gud mangla på grødeofferet ditt. Til alle offer skal du bera fram salt."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 14,
    "text": "Om du ber fram eit grødeoffer av førstegrøda for Herren, skal du bera fram friske aks rista over eld, knuste korn av nymodent korn, som grødeoffer av førstegrøda di.",
    "versions": [
      {
        "text": "Om du ber fram eit grødeoffer av førstegrøda for Herren, skal du bera fram friske aks rista over eld, grovknuste korn av nytt korn, som grødeoffer av førstegrøda di.",
        "explanation": "'גֶּרֶשׂ' tyder knuste eller grynaktige korn, og 'כַּרְמֶל' refererer til nymodent/friskt korn. 'Grovknuste korn av nytt korn' blir litt repetitivt med 'korn' to gonger tett på kvarandre. 'Nymodent' fangar betre tydinga av כַּרְמֶל."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 15,
    "text": "Du skal hella olje over det og leggja virak oppå. Det er eit grødeoffer."
  },
  {
    "bookId": 3,
    "chapterId": 2,
    "verseId": 16,
    "text": "Presten skal brenna minneofferet, noko av dei knuste korna og oljen, saman med all viraken, som eit eldoffer for Herren."
  }
]