[
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 2,
    "text": "Sei til israelittane: Kvar og ein av israelittane eller dei framande som bur i Israel, som gjev nokon av borna sine til Molok, skal døy. Folket i landet skal steina han."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 3,
    "text": "Eg vil venda andletet mitt mot den mannen og rydda han ut or folket hans, fordi han gav avkomet sitt til Molok og gjorde heilagdomen min urein og vanhelga det heilage namnet mitt."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 4,
    "text": "Om folket i landet lukkar auga for det denne mannen gjer når han gjev avkomet sitt til Molok, og ikkje drep han,"
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 5,
    "text": "då vil eg sjølv venda andletet mitt mot den mannen og ætta hans. Eg vil rydda ut både han og alle som driv hor med han ved å følgja Molok, ut or folket deira."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 6,
    "text": "Den som vender seg til dødemanare eller spådomsånder og driv hor med dei, mot han vil eg venda andletet mitt og rydda han ut or folket hans."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 7,
    "text": "Helga dykk og ver heilage, for eg er Herren dykkar Gud."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 8,
    "text": "Hald forskriftene mine og gjer etter dei. Eg er Herren som helgar dykk."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 9,
    "text": "Kvar den som forbannar far sin eller mor si, skal døy. Han har forbanna far sin og mor si, blodet hans kjem over han sjølv."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 10,
    "text": "Ein mann som driv hor med kona til ein annan mann, med kona til granneguten sin, både horkarlen og horkvinna skal døy."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 11,
    "text": "Ein mann som ligg med stemora si, har vanæra far sin. Båe skal døy, blodet deira kjem over dei sjølve."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 12,
    "text": "Ein mann som ligg med svigerdottera si, båe skal døy. Dei har gjort noko motbydeleg, blodet deira kjem over dei sjølve."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 13,
    "text": "Ein mann som ligg med ein annan mann slik ein ligg med ei kvinne, dei har båe gjort noko avskyeleg. Dei skal døy, blodet deira kjem over dei sjølve."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 14,
    "text": "Ein mann som tek både ei kvinne og mora hennar til kone, det er skammeleg. Dei skal brennast med eld, både han og dei, så det ikkje finst slik skam mellom dykk."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 15,
    "text": "Ein mann som har seksuelt samkvem med eit dyr, skal døy, og dyret skal de drepa."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 16,
    "text": "Ei kvinne som kjem nær eit dyr for å ha samkvem med det, du skal drepa både kvinna og dyret. Dei skal døy, blodet deira kjem over dei sjølve."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 17,
    "text": "Ein mann som tek syster si, anten ho er dotter til far hans eller dotter til mor hans, og ser nakenskapen hennar, og ho ser nakenskapen hans, det er ei skam. Dei skal rydjast ut for auga på landsmennene sine. Han har vanæra syster si og må bera skulda si."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 18,
    "text": "Ein mann som ligg med ei kvinne som har menstruasjon og avdekkjer nakenskapen hennar, han har blottlagt kjelda hennar, og ho har avdekt blodkjelda si. Båe skal rydjast ut or folket sitt."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 19,
    "text": "Du skal ikkje avdekkja nakenskapen til syster til mor di eller syster til far din, for det er å vanæra nær slekt. Dei må bera skulda si."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 20,
    "text": "Ein mann som ligg med tanta si, har vanæra onkelen sin. Dei må bera synda si og skal døy barnlause."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 21,
    "text": "Ein mann som tek kona til bror sin, det er ureint. Han har vanæra bror sin, dei skal vera barnlause."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 22,
    "text": "Hald alle forskriftene og lovene mine og gjer etter dei, så landet eg fører dykk til for å bu i, ikkje spyr dykk ut."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 23,
    "text": "Følg ikkje skikkane til det folket eg driv bort framfor dykk. For dei gjorde alt dette, og eg vart full av avsky mot dei."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 24,
    "text": "Eg sa til dykk: De skal ta over landet deira, og eg vil gje det til dykk til eige, eit land som fløymer av mjølk og honning. Eg er Herren dykkar Gud, som har skilt dykk ut frå andre folk."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 25,
    "text": "Difor skal de skilja mellom reine og ureine dyr, mellom ureine og reine fuglar. Gjer ikkje dykk sjølve avskyelege med dyr eller fuglar eller noko som kryp på marka, det som eg har skilt ut som ureint for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 26,
    "text": "De skal vera heilage for meg, for eg, Herren, er heilag. Eg har skilt dykk ut frå andre folk så de skal høyra meg til."
  },
  {
    "bookId": 3,
    "chapterId": 20,
    "verseId": 27,
    "text": "Ein mann eller ei kvinne som har i seg ein dødemanande eller ein spådomsånd, skal døy. Dei skal steinast, blodet deira kjem over dei sjølve."
  }
]