[
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 1,
    "text": "Herren sa til Moses: «Sei til prestane, Arons søner, og sei til dei: Ingen av dei skal gjera seg urein ved lik blant folket sitt.",
    "versions": [
      {
        "text": "Herren sa til Moses: «Sei til prestane, Arons søner: Ein prest skal ikkje gjera seg urein ved lik blant folket sitt.",
        "explanation": "Den hebraiske teksten har to verb (אֱמֹר og וְאָמַרְתָּ) som begge bør reflekterast. Dessutan er 'לְנֶפֶשׁ' (ved ein død/lik) meir direkte omsett, og subjektet er generelt 'ingen av dei' snarare enn 'ein prest'."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 2,
    "text": "Unntaket er dei næraste slektningane hans: mor, far, son, dotter og bror."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 3,
    "text": "Også for ei ugift syster som står han nær og som ikkje har høyrt til nokon mann, kan han gjera seg urein."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 4,
    "text": "Som ektemann skal han ikkje gjera seg urein blant folket sitt og slik vanhelga seg."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 5,
    "text": "Dei skal ikkje raka seg snaue flekkar på hovudet, ikkje stusa skjeggkanten og ikkje skjera merke i kroppen sin."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 6,
    "text": "Dei skal vera heilage for sin Gud og ikkje vanhelga namnet til sin Gud. For dei ber fram Herrens eldoffer, sin Guds brød, og difor skal dei vera heilage."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 7,
    "text": "Dei skal ikkje ta ei kvinne som er hore eller vanæra, og ikkje ei kvinne som er skild frå mannen sin. For presten er heilag for sin Gud."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 8,
    "text": "Du skal halda han heilag, for han ber fram din Guds brød. Han skal vera heilag for deg, for eg, Herren, som gjer dykk heilage, er heilag."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 9,
    "text": "Om dotter til ein prest vanhelgar seg med hor, vanhelgar ho far sin. Ho skal brennast i eld."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 10,
    "text": "Øvstepresten, han som står over brørne sine og som har fått salvingsolje helt over hovudet og har fått handa si fylt til å ta på seg kleda, skal ikkje la håret sitt hengja fritt og ikkje riva sund kleda sine.",
    "versions": [
      {
        "text": "Øvstepresten, han som står over brørne sine og som har fått salvingsolje helt over hovudet og er innvia til å bera kleda, skal ikkje la håret sitt hengja fritt og ikkje riva sund kleda sine.",
        "explanation": "וּמִלֵּא אֶת־יָדוֹ er ein teknisk terminus for prestevigsle ('å fylla handa'), som er viktig å bevara. 'Er innvia' er ei fortolking, men mister det konkrete biletet i den hebraiske teksten."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 11,
    "text": "Han skal ikkje gå inn til nokon død og ikkje gjera seg urein ved far sin eller mor si."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 12,
    "text": "Han skal ikkje gå ut frå heilagdomen og ikkje vanhelga sin Guds heilagdom, for vigsla med sin Guds salvingsolje er over han. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 13,
    "text": "Han skal ta ei kvinne som er jomfru, til kone."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 14,
    "text": "Ei enke, ei skild kvinne, ei vanæra eller ei hore – desse skal han ikkje ta. Berre ei jomfru frå sitt eige folk skal han ta til kone."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 15,
    "text": "Han skal ikkje vanhelga ætta si blant folket sitt, for eg er Herren som gjer han heilag.»"
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 16,
    "text": "Herren sa til Moses:"
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 17,
    "text": "«Sei til Aron: Ingen av etterkomarane dine gjennom alle slekter som har ein lyte, skal koma fram og bera fram sin Guds brød.",
    "versions": [
      {
        "text": "«Sei til Aron: Ingen av etterkomarane dine gjennom alle slekter som har ein lekamleg lyte, skal koma fram og bera fram sin Guds brød.",
        "explanation": "מוּם (mum) tyder 'lyte/feil' utan spesifisering av 'lekamleg'. Sjølv om konteksten viser at det gjeld fysiske lytar, er det unødvendig å leggja til 'lekamleg' når resten av kapitlet spesifiserer kva slags lytar det er."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 18,
    "text": "Ingen som har ein lyte, skal koma fram – korkje ein blind eller halt, ein med flat nase eller for lange lemmer,",
    "versions": [
      {
        "text": "Ingen som har ein lyte, skal koma fram – korkje ein blind eller halt, ein med vansiret andlet eller misdanna lemmer,",
        "explanation": "חָרֻם (charum) tyder spesifikt 'flat nase' eller 'inntrykkt nase', ikkje generelt 'vansiret andlet'. שָׂרוּעַ (sarua) tyder 'for lang/utstrekt' (om lemmer som er unormalt lange), ikkje 'misdanna'. Meir presise omsetjingar av dei spesifikke fysiske tilstandane."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 19,
    "text": "eller ein med broten fot eller broten hand,"
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 20,
    "text": "eller ein som er pukkelrygga eller dvergvaksen, eller har ein flekk på auget, eller har skabb eller utslett, eller har skadde testiklar."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 21,
    "text": "Ingen av etterkomarane til presten Aron som har ein lyte, skal koma fram og bera fram Herrens eldoffer. Han har ein lyte og skal ikkje koma fram og bera fram sin Guds brød."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 22,
    "text": "Han kan eta sin Guds brød, både av det høgheilage og av det heilage."
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 23,
    "text": "Men han skal ikkje gå inn til forhenget og ikkje koma fram til altaret, for han har ein lyte. Han skal ikkje vanhelga mine heilagdomar, for eg er Herren som gjer dei heilage.»"
  },
  {
    "bookId": 3,
    "chapterId": 21,
    "verseId": 24,
    "text": "Moses sa dette til Aron og sønene hans og til alle israelittane."
  }
]