[
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 2,
    "text": "«Sei til Aron og sønene hans at dei skal halda seg borte frå dei heilage gåvene som israelittane vier til meg, så dei ikkje vanhelgar mitt heilage namn. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 3,
    "text": "Sei til dei: I alle komande slekter gjeld dette: Om nokon av etterkomarane dykkar kjem nær dei heilage gåvene som israelittane vier til Herren, medan han er urein, skal han støytast ut frå mitt andlet. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 4,
    "text": "Ingen av Arons etterkomarar som har spedalsk sjukdom eller utflod, skal eta av dei heilage gåvene før han er blitt rein. Den som rører ved noko som er gjort ureint av eit lik, eller ein mann som har hatt sædutløysing,"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 5,
    "text": "eller den som rører ved eit krypdyr som gjer han urein, eller eit menneske som gjer han urein med kva slags urenskap det måtte vera –"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 6,
    "text": "den som rører ved noko slikt, skal vera urein til kvelden. Han skal ikkje eta av dei heilage gåvene før han har bada kroppen sin i vatn."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 7,
    "text": "Når sola går ned, er han rein, og etterpå kan han eta av dei heilage gåvene, for det er maten hans."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 8,
    "text": "Sjølvdaude og sønderrivne dyr skal han ikkje eta, for det gjer han urein. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 9,
    "text": "Dei skal halda det eg har pålagt dei, så dei ikkje fører skuld over seg og døyr fordi dei vanhelgar det heilage. Eg er Herren som helgar dei."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 10,
    "text": "Ingen framand skal eta av det heilage. Korkje ein som bur hos presten eller ein leigesvein skal eta av det heilage."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 11,
    "text": "Men når ein prest kjøper ein slave for pengar, kan slaven eta av det. Og dei som er fødde i huset hans, kan eta av maten hans."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 12,
    "text": "Når dotter til ein prest giftar seg med ein som ikkje er prest, skal ho ikkje eta av det som er løfta av dei heilage gåvene."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 13,
    "text": "Men om ho blir enkje eller skild og ikkje har born, og ho vender attende til huset til far sin som i ungdomen, kan ho eta av maten til far sin. Men ingen framand skal eta av han."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 14,
    "text": "Om nokon et av det heilage utan å vita det, skal han leggja ein femtedel til og gje det heilage til presten."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 15,
    "text": "Dei skal ikkje vanhelga dei heilage gåvene som israelittane løftar opp for Herren,"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 16,
    "text": "og føra skuld og straff over dei når dei et av dei heilage gåvene sine. For eg er Herren som helgar dei.»"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 17,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 18,
    "text": "«Tal til Aron og sønene hans og alle israelittane og sei til dei: Når nokon av Israels hus eller av innflyttarane i Israel vil bera fram eit offer, anten det er eit lovnadsoffer eller eit frivillig offer som dei vil ofra til Herren som brennoffer,"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 19,
    "text": "så skal det vera eit lytelaust hanndyr av storfe, lam eller geit for at det skal verta godteke for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 20,
    "text": "De skal ikkje bera fram noko som har ein lyte, for det vil ikkje verta godteke for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 21,
    "text": "Når nokon ber fram eit fredsoffer for Herren, anten for å oppfylla ein lovnad eller som eit frivillig offer, av storfe eller småfe, så skal det vera lytelaust for å verta godteke. Det skal ikkje vera nokon lyte på det."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 22,
    "text": "Blinde, brotne, lemleста, med svulstar, med skabb eller med utslett – slike skal de ikkje bera fram for Herren, og de skal ikkje leggja noko av dei på altaret som eit ildoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 23,
    "text": "Ein okse eller eit lam som har for lange eller for korte lemer, kan du gje som frivillig offer, men som lovnadsoffer vil det ikkje verta godteke."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 24,
    "text": "Eit dyr som har testiklane knuste, sundslåtte, avrivne eller avskorne, skal de ikkje bera fram for Herren. Slikt skal de ikkje gjera i landet dykkar."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 25,
    "text": "Frå ein framand skal de heller ikkje ta imot slike dyr som mat for dykkar Gud. For dei er skadde, dei har lyte. Dei vil ikkje verta godtekne for dykk.»"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 26,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 27,
    "text": "«Når ein okse, eit lam eller ei geit blir fødd, skal dyret vera hos mora si i sju dagar. Frå den åttande dagen og seinare kan det godtakast som ildoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 28,
    "text": "Men ei ku eller eit småfe skal de ikkje slakta same dagen som avkomet."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 29,
    "text": "Når de ofrar eit takkoffer til Herren, skal de ofra det slik at det blir godteke for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 30,
    "text": "Det skal etast same dagen. De skal ikkje la noko av det liggja til morgonen. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 31,
    "text": "De skal halda boda mine og leva etter dei. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 32,
    "text": "De skal ikkje vanhelga mitt heilage namn. Eg vil vera helga mellom israelittane. Eg er Herren som helgar dykk,"
  },
  {
    "bookId": 3,
    "chapterId": 22,
    "verseId": 33,
    "text": "han som førte dykk ut frå Egypt for å vera dykkar Gud. Eg er Herren.»"
  }
]