[
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 2,
    "text": "«Tal til israelittane og sei til dei: Dette er Herrens høgtider, dei heilage samlingane som de skal kunngjera – dette er mine høgtider:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 3,
    "text": "I seks dagar skal de arbeida, men den sjuande dagen er ein høghelg med kviledag, ei heilag samling. Då skal de ikkje gjera noko arbeid. Det er ein sabbat for Herren, kvar de enn bur."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 4,
    "text": "Dette er Herrens høgtider, dei heilage samlingane de skal kunngjera til fastsett tid:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 5,
    "text": "Den fjortande dagen i den første månaden, i skumringa, er det påske for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 6,
    "text": "Den femtande dagen i same månaden er det høgtid med usyra brød for Herren. I sju dagar skal de eta usyra brød."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 7,
    "text": "Den første dagen skal de halda ei heilag samling. Då skal de ikkje gjera noko vanleg arbeid."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 8,
    "text": "I sju dagar skal de bera fram eldoffer for Herren. Den sjuande dagen skal det vera ei heilag samling. Då skal de ikkje gjera noko vanleg arbeid.»"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 9,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 10,
    "text": "«Tal til israelittane og sei til dei: Når de kjem inn i det landet eg gjev dykk, og haustar grøda der, skal de bera det første kornbandet av hausten dykkar til presten."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 11,
    "text": "Han skal sveipa kornbandet fram og tilbake for Herrens andlet, så de kan bli tekne imot med velvilje. Dagen etter sabbaten skal presten sveipa det."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 12,
    "text": "Den dagen de sveiper kornbandet, skal de ofra eit årsgammalt lam utan feil som brennoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 13,
    "text": "Grødeofferet som høyrer til, skal vera to tiandedelar efa fint mjøl blanda med olje, eit eldoffer for Herren til ein vellukt som gjev hugnad. Drikkofferet skal vera ein kvart hin vin."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 14,
    "text": "De skal ikkje eta brød, rista korn eller friskt korn før denne dagen, før de har bore fram offeret til dykkar Gud. Dette er ei evig forskrift for alle ætter, kvar de enn bur."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 15,
    "text": "Frå dagen etter sabbaten, frå den dagen de bar fram sveipofferet, skal de telja sju fulle veker."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 16,
    "text": "Til dagen etter den sjuande sabbaten skal de telja femti dagar. Då skal de bera fram eit nytt grødeoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 17,
    "text": "Frå heimane dykkar skal de bera fram to brød som sveipeoffer. Dei skal vera av to tiandedelar efa fint mjøl og bakast med surdeig, som førstegrøde for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 18,
    "text": "Saman med brøda skal de bera fram sju årsgamle lam utan feil, ein ung okse og to vêrar. Dei skal vera brennoffer for Herren, saman med grødeoffer og drikkoffer – eit eldoffer til ein vellukt som gjev Herren hugnad."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 19,
    "text": "De skal òg ofra ein geitebukk til syndoffer og to årsgamle lam til fredsoffer."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 20,
    "text": "Presten skal sveipa dei saman med førstegrødebrøda som sveipeoffer for Herrens andlet, saman med dei to lamma. Dei skal vera heilage for Herren og tilhøyra presten."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 21,
    "text": "Denne same dagen skal de kunngjera ei heilag samling. Då skal de ikkje gjera noko vanleg arbeid. Dette er ei evig forskrift for alle ætter, kvar de enn bur."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 22,
    "text": "Når de haustar grøda i landet dykkar, skal du ikkje skjera heilt ut til kanten av åkeren din, og du skal ikkje sanka det som ligg att etter hausten. Du skal la det liggja att til dei fattige og dei framande. Eg er Herren dykkar Gud.»"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 23,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 24,
    "text": "«Tal til israelittane og sei: Den første dagen i den sjuande månaden skal de halda kviledag, ein minnedag med hornblåsing, ei heilag samling."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 25,
    "text": "Då skal de ikkje gjera noko vanleg arbeid, men bera fram eldoffer for Herren.»"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 26,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 27,
    "text": "«Den tiande dagen i denne sjuande månaden er det soningsdagen. Då skal de halda ei heilag samling. De skal fasta og bera fram eldoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 28,
    "text": "De skal ikkje gjera noko arbeid denne dagen, for det er ein soningsdag då det blir gjort soning for dykk for Herren dykkar Guds andlet."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 29,
    "text": "Den som ikkje fastar denne dagen, skal støytast ut frå folket sitt."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 30,
    "text": "Den som gjer noko arbeid denne dagen, vil eg rydda ut frå folket sitt."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 31,
    "text": "De skal ikkje gjera noko arbeid. Dette er ei evig forskrift for alle ætter, kvar de enn bur."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 32,
    "text": "Det skal vera ein høghelg med kviledag for dykk, og de skal fasta. Den niande dagen i månaden, frå kveld til kveld, skal de halda sabbaten dykkar.»"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 33,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 34,
    "text": "«Tal til israelittane og sei: Den femtande dagen i den sjuande månaden tek lauvhyttefesten til. Han varer i sju dagar for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 35,
    "text": "Den første dagen skal det vera ei heilag samling. Då skal de ikkje gjera noko vanleg arbeid."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 36,
    "text": "I sju dagar skal de bera fram eldoffer for Herren. Den åttande dagen skal de halda ei heilag samling og bera fram eldoffer for Herren. Det er ei høgtidssamling; då skal de ikkje gjera noko vanleg arbeid."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 37,
    "text": "Dette er Herrens høgtider som de skal kunngjera som heilage samlingar, for å bera fram eldoffer for Herren: brennoffer og grødeoffer, slaktoffer og drikkoffer, kvar dag det som høyrer til."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 38,
    "text": "Dette kjem i tillegg til Herrens sabbatar, og i tillegg til gåvene dykkar, alle lovnadene dykkar og alle frivillige offera de gjev til Herren."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 39,
    "text": "Den femtande dagen i den sjuande månaden, når de har samla inn grøda frå landet, skal de feira Herrens høgtid i sju dagar. Den første dagen skal vera ein kviledag, og den åttande dagen skal òg vera ein kviledag."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 40,
    "text": "Den første dagen skal de ta frukt av framifrå tre, palmekvistar, greiner av lauvrike tre og pilevidiur frå bekken, og de skal gleda dykk for Herren dykkar Guds andlet i sju dagar."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 41,
    "text": "De skal feira denne høgtida for Herren i sju dagar kvart år. Det er ei evig forskrift for alle ætter. I den sjuande månaden skal de feira han."
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 42,
    "text": "I sju dagar skal de bu i lauvhytter. Alle som er fødde i Israel, skal bu i lauvhytter,"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 43,
    "text": "så ættene som kjem etter dykk, skal vita at eg lét israelittane bu i lauvhytter då eg førte dei ut frå Egypt. Eg er Herren dykkar Gud.»"
  },
  {
    "bookId": 3,
    "chapterId": 23,
    "verseId": 44,
    "text": "Slik kunngjorde Moses Herrens høgtider for israelittane."
  }
]