[
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 1,
    "text": "Herren tala til Moses på Sinai-fjellet og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 2,
    "text": "«Tal til israelittane og sei til dei: Når de kjem inn i det landet eg gjev dykk, skal landet ha sabbatshvile for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 3,
    "text": "I seks år skal du så åkeren din, og i seks år skal du skjera vingarden din og samla inn avlinga."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 4,
    "text": "Men det sjuande året skal landet ha full kvile, ein sabbat for Herren. Då skal du ikkje så åkeren din og ikkje skjera vingarden din."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 5,
    "text": "Det som veks av seg sjølv etter haustinga, skal du ikkje hausta, og druene på dei ustelte vinstongane skal du ikkje plukka. Det skal vera eit kvileår for landet.",
    "versions": [
      {
        "text": "Det som veks av seg sjølv etter innhaustinga, skal du ikkje hausta, og druene på dei ustelte vinstongane skal du ikkje plukka. Det skal vera eit kvileår for landet.",
        "explanation": "«Innhaustinga» er unødvendig langt; «haustinga» er meir naturleg på nynorsk og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 6,
    "text": "Det som landet gjev i sabbatsåret, skal vera til mat for dykk – for deg, tenaren din og tenestejenta di, for leigekaren din og for innflyttaren som bur hos deg."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 7,
    "text": "Også for feet ditt og for dei ville dyra i landet ditt skal heile avlinga vera til mat."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 8,
    "text": "Du skal telja sju sabbatsår, sju gonger sju år, så tida for dei sju sabbatsåra blir førtini år."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 9,
    "text": "Så skal du la hornet lyda høgt i den sjuande månaden, på den tiande dagen i månaden. På soningsdagen skal de la hornet lyda i heile landet dykkar."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 10,
    "text": "De skal helga det femtiande året og ropa ut fridom i landet for alle som bur der. Det skal vera eit jubelår for dykk. Då skal kvar mann venda tilbake til eigedomen sin, og kvar mann skal venda tilbake til slekta si."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 11,
    "text": "Det femtiande året skal vera eit jubelår for dykk. Då skal de ikkje så og ikkje hausta det som veks av seg sjølv, og ikkje plukka druene på dei ustelte vinstongane."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 12,
    "text": "For det er eit jubelår, det skal vera heilagt for dykk. De skal eta det som veks på marka."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 13,
    "text": "I dette jubelåret skal kvar mann venda tilbake til eigedomen sin."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 14,
    "text": "Når du sel noko til landsmannen din eller kjøper noko frå han, skal de ikkje gjera urett mot kvarandre."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 15,
    "text": "Etter talet på år sidan jubelåret skal du kjøpa frå landsmannen din, og etter talet på avlingsår skal han selja til deg."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 16,
    "text": "Er det mange år att, skal du auka prisen, og er det få år att, skal du setja ned prisen. For det er talet på avlingar han sel til deg."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 17,
    "text": "De skal ikkje gjera urett mot kvarandre. Du skal frykta din Gud, for eg er Herren dykkar Gud."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 18,
    "text": "De skal følgja forskriftene mine og halda lovene mine og leva etter dei. Då skal de bu trygt i landet."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 19,
    "text": "Landet skal gje frukta si, og de skal eta dykk mette og bu trygt der."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 20,
    "text": "Og om de spør: 'Kva skal vi eta det sjuande året når vi ikkje får så og ikkje samla inn avlinga vår?'"
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 21,
    "text": "Då skal eg senda velsigninga mi over dykk det sjette året, så det gjev avling for tre år."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 22,
    "text": "Når de så det åttande året, skal de enno eta av den gamle avlinga. Heilt til avlinga kjem det niande året, skal de eta av det gamle."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 23,
    "text": "Jorda skal ikkje seljast for alltid, for landet høyrer meg til. De er berre framande og innflyttarar hos meg."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 24,
    "text": "I heile det landet de eig, skal de la jorda kunna løysast ut."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 25,
    "text": "Om bror din blir fattig og må selja noko av eigedomen sin, skal den næraste slektningen koma og løysa ut det bror hans har selt."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 26,
    "text": "Men om ein mann ikkje har nokon som kan løysa det ut, og han sjølv får råd til å løysa det ut,"
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 27,
    "text": "då skal han rekna ut åra sidan salet og betala det som står att til den han selde til. Så skal han få att eigedomen sin."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 28,
    "text": "Men om han ikkje har råd til å betala tilbake, skal det han selde bli verande hos kjøparen til jubelåret. I jubelåret skal det frigjevast, og han skal få att eigedomen sin."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 29,
    "text": "Om nokon sel eit bustadhus i ein by med murar, har han rett til å løysa det ut innan eit fullt år etter salet. I denne tida har han innløysingsrett."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 30,
    "text": "Men om det ikkje blir løyst ut før det fulle året er gått, skal huset i byen med murane tilhøyra kjøparen og etterkomarane hans for alltid. Det skal ikkje frigjevast i jubelåret."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 31,
    "text": "Men hus i landsbyar som ikkje har murar rundt seg, skal reknast som open mark. Dei kan løysast ut, og i jubelåret skal dei frigjevast."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 32,
    "text": "Når det gjeld levittane sine byar, har dei alltid rett til å løysa ut husa i dei byane dei eig."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 33,
    "text": "Det som ein levitt løyser ut – altså eit hus som er selt i ein by dei eig – skal frigjevast i jubelåret. For husa i levittane sine byar er deira eigedom mellom israelittane.",
    "versions": [
      {
        "text": "Om ein levitt ikkje løyser det ut, skal eit hus som er selt i ein by dei eig, frigjevast i jubelåret. For husa i levittane sine byar er deira eigedom mellom israelittane.",
        "explanation": "Den hebraiske teksten er vanskeleg, men oversettinga «Om ein levitt ikkje løyser det ut» er truleg ei feiltolking. Grunnteksten seier ikkje «ikkje» (לֹא), men skildrar kva som skjer når ein levitt løyser ut. Meininga er at hus i levittbyane alltid kan løysast ut og uansett går tilbake i jubelåret."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 34,
    "text": "Men beitemarka kring byane deira kan ikkje seljast, for ho er deira eigedom for alltid."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 35,
    "text": "Om bror din blir fattig og ikkje kan greia seg hos deg, skal du hjelpa han, anten han er ein innflyttar eller ein framand, så han kan leva hos deg."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 36,
    "text": "Du skal ikkje ta rente eller forteneste av han. Du skal frykta din Gud, så bror din kan leva hos deg."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 37,
    "text": "Du skal ikkje låna han pengar mot rente og ikkje gje han mat for å tena på det."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 38,
    "text": "Eg er Herren dykkar Gud, som førte dykk ut frå Egypt for å gje dykk landet Kanaan og vera dykkar Gud."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 39,
    "text": "Om bror din blir fattig hos deg og sel seg til deg, skal du ikkje la han gjera slavearbeid."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 40,
    "text": "Han skal vera hos deg som ein leigekar eller innflyttar. Han skal arbeida hos deg til jubelåret."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 41,
    "text": "Då skal han gå frå deg, han og borna hans med han, og venda tilbake til slekta si og eigedomen til fedrane sine."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 42,
    "text": "For dei er mine tenarar, som eg førte ut frå Egypt. Dei skal ikkje seljast som slavar."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 43,
    "text": "Du skal ikkje herska over han med hardskap. Du skal frykta din Gud."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 44,
    "text": "Når det gjeld dei slavane du skal ha, både menn og kvinner – frå folkeslaga rundt dykk kan de kjøpa slavar."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 45,
    "text": "De kan òg kjøpa av borna til innflyttarane som bur hos dykk, og av slektene deira som er hos dykk, dei som er fødde i landet dykkar. Dei kan bli dykkar eigedom."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 46,
    "text": "De kan la borna dykkar arva dei etter dykk som eigedom for alltid. Dei kan de bruka som slavar. Men over brørne dykkar, israelittane, skal ingen hersja med hardskap.",
    "versions": [
      {
        "text": "De kan la borna dykkar arva dei etter dykk som eigedom for alltid. Dei kan de bruka som slavar. Men over brørne dykkar, israelittane, skal ingen hersja over sin bror med hardskap.",
        "explanation": "«Hersja over sin bror» er redundant sidan «brørne dykkar, israelittane» allereie er nemnt. Grunnteksten har berre «לֹא־תִרְדֶּ֥ה ב֖וֹ בְּפָֽרֶךְ» (ikkje herska over han med hardskap)."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 47,
    "text": "Om ein innflyttar eller framand hos deg blir rik, og bror din blir fattig hos han og sel seg til innflyttaren eller den framande hos deg, eller til ein som stammar frå ein innflyttar si slekt,"
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 48,
    "text": "så har han rett til å løysast ut etter at han er seld. Ein av brørne hans kan løysa han ut."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 49,
    "text": "Onkelen hans eller son til onkelen kan løysa han ut, eller ein annan nær slektning kan løysa han ut. Eller om han får råd til det, kan han løysa ut seg sjølv."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 50,
    "text": "Han skal rekna med kjøparen frå det året han selde seg til han, og fram til jubelåret. Summen han vart seld for, skal fordelast på talet på år. Tida hans hos han skal reknast som tida til ein leigekar."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 51,
    "text": "Om det enno er mange år att, skal han betala tilbake utløysingssummen tilsvarande, av det han vart kjøpt for."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 52,
    "text": "Men om det berre er få år att til jubelåret, skal han rekna det ut og betala utløysingssummen tilsvarande åra som er att."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 53,
    "text": "Han skal vera hos han som ein leigekar, år for år. Du skal sjå til at ingen herskar over han med hardskap."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 54,
    "text": "Og om han ikkje blir løyst ut på nokon av desse måtane, skal han gå fri i jubelåret, han og borna hans med han."
  },
  {
    "bookId": 3,
    "chapterId": 25,
    "verseId": 55,
    "text": "For israelittane er mine tenarar. Dei er mine tenarar, som eg førte ut frå Egypt. Eg er Herren dykkar Gud.»"
  }
]