[
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 1,
    "text": "De skal ikkje laga dykk avgudar, og de skal ikkje reisa utskorne bilete eller steinstøtter. De skal ikkje setja opp steinar med bilete i landet dykkar for å bøya dykk ned for dei, for eg er Herren dykkar Gud."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 2,
    "text": "De skal halda sabbatane mine og ha ærefrykt for heilagdomen min. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 3,
    "text": "Om de følgjer forskriftene mine og held boda mine og gjer etter dei,"
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 4,
    "text": "så skal eg gje dykk regn i rett tid, og landet skal gje grøda si, og trea på marka skal bera frukt."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 5,
    "text": "Treskinga skal vara heilt til druehausten, og druehausten skal vara til såtida. De skal eta brødet dykkar og bli mette, og de skal bu trygt i landet dykkar."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 6,
    "text": "Eg skal gje fred i landet, og de skal leggja dykk ned utan at nokon skremmer dykk. Eg skal fjerna farlege villdyr frå landet, og sverd skal ikkje fara gjennom landet dykkar."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 7,
    "text": "De skal jaga fiendane dykkar, og dei skal falla for sverdet framfor dykk."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 8,
    "text": "Fem av dykk skal jaga hundre, og hundre av dykk skal jaga ti tusen. Fiendane dykkar skal falla for sverdet framfor dykk."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 9,
    "text": "Eg skal venda meg til dykk og gjera dykk fruktbare og tallrike, og eg skal halda pakta mi med dykk."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 10,
    "text": "De skal eta av det gamle, lagra kornet, og de må flytta det gamle ut for å gje plass til det nye."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 11,
    "text": "Eg skal setja bustaden min midt iblant dykk, og eg skal ikkje avsky dykk."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 12,
    "text": "Eg skal ferdast midt iblant dykk og vera dykkar Gud, og de skal vera mitt folk."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 13,
    "text": "Eg er Herren dykkar Gud, som førte dykk ut frå Egypt så de ikkje lenger skulle vera slavar der. Eg braut sund stengene på åket dykkar og lét dykk gå oppreiste."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 14,
    "text": "Men om de ikkje høyrer på meg og ikkje gjer alle desse boda,"
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 15,
    "text": "og om de vrakar forskriftene mine, og om sjela dykkar avskyr lovene mine så de ikkje gjer alle boda mine, men bryt pakta mi,"
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 16,
    "text": "då skal eg òg gjera dette mot dykk: Eg skal senda redsle over dykk, tæring og feber som øydelegg augo og uttærer livet. De skal så kornet dykkar til inga nytte, for fiendane dykkar skal eta det."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 17,
    "text": "Eg skal venda andletet mitt mot dykk, og de skal bli slegne ned framfor fiendane dykkar. Dei som hatar dykk, skal herska over dykk, og de skal flykta sjølv om ingen jagar dykk."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 18,
    "text": "Og om de enno ikkje høyrer på meg etter alt dette, skal eg tukta dykk sju gonger meir for syndene dykkar."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 19,
    "text": "Eg skal knusa den stolte styrken dykkar og gjera himmelen over dykk som jern og jorda dykkar som bronse."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 20,
    "text": "Krafta dykkar skal brukast opp til inga nytte, for landet dykkar skal ikkje gje grøda si, og trea i landet skal ikkje bera frukt."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 21,
    "text": "Og om de går imot meg med fiendskap og ikkje vil høyra på meg, skal eg slå dykk sju gonger hardare etter syndene dykkar."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 22,
    "text": "Eg skal senda villdyr mot dykk, og dei skal riva borna frå dykk, utrydda feet dykkar og gjera dykk så få at vegane dykkar blir aude."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 23,
    "text": "Og om de ikkje lèt dykk tukta av dette og framleis går imot meg med fiendskap,"
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 24,
    "text": "då skal eg òg gå imot dykk med fiendskap, og eg skal slå dykk sju gonger for syndene dykkar."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 25,
    "text": "Eg skal føra sverd over dykk som hemnar pakta. Når de samlar dykk i byane dykkar, skal eg senda pest midt iblant dykk, og de skal bli gjevne i hendene på fienden."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 26,
    "text": "Når eg tek bort brødforsyninga dykkar, skal ti kvinner baka brødet dykkar i ein einaste omn og gje dykk brødet tilbake etter vekt. De skal eta, men ikkje bli mette."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 27,
    "text": "Og om de trass i dette ikkje høyrer på meg, men går imot meg med fiendskap,"
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 28,
    "text": "då skal eg gå imot dykk i harme og fiendskap, og eg skal tukta dykk sju gonger for syndene dykkar."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 29,
    "text": "De skal eta kjøtet av sønene dykkar, og kjøtet av døtrene dykkar skal de eta."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 30,
    "text": "Eg skal øydeleggja offerhaugane dykkar og hogga ned røykjelsesaltara dykkar. Eg skal kasta lika dykkar oppå lika av avgudane dykkar, og eg skal avsky dykk."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 31,
    "text": "Eg skal leggja byane dykkar i ruinar og øydeleggja heilagdomane dykkar, og eg skal ikkje lenger kjenna lukta av dei velduftande offera dykkar."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 32,
    "text": "Eg sjølv skal leggja landet øyde, og fiendane dykkar som buset seg der, skal bli forfærde over det."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 33,
    "text": "Dykk skal eg spreia mellom folkeslaga, og eg skal dra sverdet etter dykk. Landet dykkar skal bli ei øydemark, og byane dykkar skal liggja i ruinar."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 34,
    "text": "Då skal landet få nyta sabbatsåra sine, alle dei dagane det ligg øyde medan de er i landet til fiendane dykkar. Då skal landet kvila og få nyta sabbatane sine."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 35,
    "text": "Alle dei dagane det ligg øyde, skal det ha kvile, den kvila det ikkje fekk på sabbatsåra dykkar då de budde i det."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 36,
    "text": "Og dei av dykk som er att, skal eg fylla med redsle i hjarta i landa til fiendane deira. Lyden av eit blad som driv i vinden, skal jaga dei, og dei skal flykta som for sverd og falla utan at nokon jagar dei."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 37,
    "text": "Dei skal snubla over kvarandre som for sverd, endå ingen jagar dei. De skal ikkje kunna stå dykk mot fiendane dykkar."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 38,
    "text": "De skal gå til grunne mellom folkeslaga, og landet til fiendane dykkar skal sluka dykk."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 39,
    "text": "Og dei av dykk som er att, skal visna bort i synda si i landa til fiendane dykkar, og dei skal òg visna bort på grunn av syndene til fedrane sine."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 40,
    "text": "Men dei skal vedkjenna synda si og synda til fedrane sine, den trulause handlinga dei gjorde mot meg, og at dei gjekk imot meg med fiendskap."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 41,
    "text": "Så eg òg gjekk imot dei med fiendskap og førte dei inn i landet til fiendane deira. Om då det uomskorne hjarta deira audmjukar seg, og dei tek imot straffa for synda si,"
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 42,
    "text": "då skal eg minnast pakta mi med Jakob, og pakta mi med Isak, og pakta mi med Abraham skal eg minnast, og landet skal eg minnast."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 43,
    "text": "For landet skal vera forlate av dei og få nyta sabbatane sine medan det ligg øyde utan dei. Og dei skal ta imot straffa for synda si, fordi dei vraka lovene mine, og sjela deira avskydde forskriftene mine."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 44,
    "text": "Men endå dei er i landet til fiendane sine, har eg ikkje vraka dei og ikkje avskydd dei så eg har gjort ende på dei og brote pakta mi med dei. For eg er Herren deira Gud."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 45,
    "text": "Eg skal minnast pakta med forfedrane for dei skuld, dei som eg førte ut frå Egypt framfor augo på folkeslaga, for å vera deira Gud. Eg er Herren."
  },
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 46,
    "text": "Dette er forskriftene, lovene og rettleiingane som Herren gav mellom seg og Israels born på Sinaifjellet ved Moses."
  }
]