[
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 2,
    "text": "«Tal til israelittane og sei til dei: Når nokon gjer ein særskild lovnad og vil vie ein person til Herren etter fastsett verdi,",
    "versions": [
      {
        "text": "«Tal til israelittane og sei til dei: Når nokon gjer eit særskilt lovnad og vil vie ein person til Herren etter fastsett verdi,",
        "explanation": "Grammatisk feil: 'lovnad' er hankjønn på nynorsk, så det skal vera 'ein særskild lovnad', ikkje 'eit særskilt lovnad'."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 3,
    "text": "så skal verdien for ein mann mellom tjue og seksti år vera femti sekel sølv etter heilagdomens vekt."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 4,
    "text": "Er det ei kvinne, skal verdien vera tretti sekel."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 5,
    "text": "Er alderen mellom fem og tjue år, skal verdien for ein gut vera tjue sekel, og for ei jente ti sekel."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 6,
    "text": "Er alderen mellom ein månad og fem år, skal verdien for ein gut vera fem sekel sølv, og for ei jente tre sekel sølv."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 7,
    "text": "Er alderen seksti år eller meir, skal verdien for ein mann vera femten sekel, og for ei kvinne ti sekel."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 8,
    "text": "Er den som har gjort lovnaden for fattig til å betala den fastsette verdien, skal han stillast fram for presten, og presten skal setja ein verdi på han. Presten skal setja verdien etter det den som har gjort lovnaden har råd til."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 9,
    "text": "Gjeld det eit dyr som kan berast fram som offer for Herren, skal alt som blir gjeve til Herren vera heilagt."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 10,
    "text": "Ein skal ikkje byta det ut eller skifta det, korkje eit godt med eit dårleg eller eit dårleg med eit godt. Om nokon likevel byter eit dyr med eit anna, skal både dyret og det som blir gjeve i byte vera heilagt."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 11,
    "text": "Gjeld det eit ureint dyr som ikkje kan berast fram som offer for Herren, skal dyret førast fram for presten."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 12,
    "text": "Presten skal verdsetja det, anten det er godt eller dårleg. Som presten set verdien, slik skal det vera."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 13,
    "text": "Vil eigaren løysa det inn att, skal han leggja ein femtedel til verdien."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 14,
    "text": "Når nokon vier huset sitt som heilagt for Herren, skal presten verdsetja det, anten det er godt eller dårleg. Som presten set verdien, slik skal det stå fast."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 15,
    "text": "Vil den som har vigt huset løysa det inn att, skal han leggja ein femtedel til den fastsette verdien, og så skal det vera hans."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 16,
    "text": "Vil nokon vie ein del av odelsjorda si til Herren, skal verdien setjast etter kor mykje såkorn som trengst: femti sekel sølv for kvar homer bygg som blir sådd.",
    "versions": [
      {
        "text": "Vil nokon via ein del av odelsjorda si til Herren, skal verdien setjast etter kor mykje såkorn som trengst: femti sekel sølv for kvar homer bygg som blir sådd.",
        "explanation": "Konsekvent ordbruk: 'vie' er brukt elles i kapitlet (v. 14, 22), så 'via' bør endrast til 'vie' for einskap."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 17,
    "text": "Vier han åkeren sin frå jubelåret, skal den fastsette verdien gjelda."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 18,
    "text": "Vier han åkeren sin etter jubelåret, skal presten rekna ut summen etter dei åra som er att til neste jubelår, og verdien skal setjast ned tilsvarande."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 19,
    "text": "Vil den som har vigt åkeren løysa han inn att, skal han leggja ein femtedel til den fastsette verdien, og så skal åkeren vera hans."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 20,
    "text": "Men løyser han ikkje inn åkeren, eller har han selt åkeren til ein annan, kan han ikkje løysast inn att."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 21,
    "text": "Når åkeren blir frigjeven i jubelåret, skal han vera heilag for Herren, som ein bannlyst åker. Han skal tilhøyra presten som eigedom.",
    "versions": [
      {
        "text": "Når åkeren blir frigjeven i jubelåret, skal han vera heilag for Herren, som ein åker som er vigd til Herren. Han skal tilhøyra presten som eigedom.",
        "explanation": "Det hebraiske 'שְׂדֵה הַחֵרֶם' (sedeh hacherém) tyder 'bannlyst åker' eller 'åker under bann'. Omsetjinga 'ein åker som er vigd til Herren' er for svak og fangar ikkje opp den spesielle tydinga av 'cherem' (bann/bannlysing), som er ein sterkare form for helging som gjer at noko ikkje kan løysast inn (jf. v. 28-29)."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 22,
    "text": "Om nokon vier ein åker han har kjøpt til Herren, og som ikkje er ein del av odelsjorda hans,",
    "versions": [
      {
        "text": "Om nokon vier til Herren ein åker han har kjøpt, og som ikkje er ein del av odelsjorda hans,",
        "explanation": "Betre setningsstruktur på nynorsk. Noverande ordstilling er litt tungvint."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 23,
    "text": "skal presten rekna ut verdien fram til jubelåret. Same dagen skal han betala den fastsette verdien som noko heilagt for Herren.",
    "versions": [
      {
        "text": "skal presten rekna ut verdien fram til jubelåret. Den dagen skal han betala den fastsette verdien som noko heilagt for Herren.",
        "explanation": "Det hebraiske 'בַּיּוֹם הַהוּא' tyder 'same dagen' eller 'den dagen'. 'Same dagen' gjev betre flyt ved munnleg lesing og understrekar at betalinga skal skje med ein gong."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 24,
    "text": "I jubelåret skal åkeren gå tilbake til den han kjøpte han av, til den som eig jorda som odelsjord."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 25,
    "text": "All verdisetjing skal vera etter heilagdomens sekel. Ein sekel er tjue gera."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 26,
    "text": "Men det førstefødte av feet, som alt tilhøyrer Herren fordi det er førstefødt, kan ingen via. Anten det er okse eller sau, tilhøyrer det Herren."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 27,
    "text": "Er det eit ureint dyr, kan ein løysa det inn etter den fastsette verdien og leggja til ein femtedel. Blir det ikkje løyst inn, skal det seljast etter den fastsette verdien."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 28,
    "text": "Men ingenting som nokon har vigt til Herren med bann, av alt han eig, anten det er menneske, dyr eller odelsjord, kan seljast eller løysast inn. Alt som er bannlyst, er høgheilagt for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 29,
    "text": "Ikkje noko menneske som er vigd til bann, kan løysast ut. Det skal lata livet.",
    "versions": [
      {
        "text": "Ikkje noko menneske som er vigd til bann, kan løysast ut. Det skal døyast.",
        "explanation": "'Det skal døyast' er uvakker passiv. 'Det skal lata livet' eller 'må døy' er meir naturleg nynorsk."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 30,
    "text": "All tiend frå jorda, både av grøda på marka og av frukta på trea, tilhøyrer Herren. Det er heilagt for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 31,
    "text": "Vil nokon løysa inn noko av tienda si, skal han leggja til ein femtedel."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 32,
    "text": "All tiend av storfe og småfe, kvart tiande dyr som går under gjetarstaven, skal vera heilagt for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 33,
    "text": "Ein skal ikkje skilja mellom godt og dårleg og ikkje byta det ut. Byter ein det likevel, skal både dyret og det som blir gjeve i byte vera heilagt. Det kan ikkje løysast inn.»"
  },
  {
    "bookId": 3,
    "chapterId": 27,
    "verseId": 34,
    "text": "Dette er dei boda som Herren gav Moses for israelittane på Sinai-fjellet."
  }
]