[
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 1,
    "text": "Om nokon vil bera fram eit fredsoffer, og det er frå storfeet han ofrar, anten det er ein okse eller ei ku, skal han bera fram eit lytelaust dyr for Herrens andlet."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han skal leggja handa si på hovudet til offerdyret og slakta det ved inngangen til møteteltet. Og Arons søner, prestane, skal skvetta blodet rundt omkring på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 3,
    "text": "Av fredsofferet skal han bera fram eit eldoffer for Herren: fettet som dekkjer innvollane, og alt fettet som er på innvollane,"
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 4,
    "text": "dei to nyrene med fettet som er på dei, ved lendene, og den store leverlappen. Han skal ta det av saman med nyrene."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 5,
    "text": "Arons søner skal brenna det på altaret, oppå brennofferet som ligg på veden over elden – eit eldoffer med ein hugleg ange for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 6,
    "text": "Om nokon vil bera fram eit fredsoffer for Herren frå småfeet, anten det er ein ver eller ei søye, skal det vera lytelaust."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 7,
    "text": "Om han ofrar eit lam som offergåva si, skal han bera det fram for Herrens andlet."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 8,
    "text": "Han skal leggja handa si på hovudet til offerdyret og slakta det framfor møteteltet. Og Arons søner skal skvetta blodet rundt omkring på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 9,
    "text": "Av fredsofferet skal han bera fram eit eldoffer for Herren: fettet, heile spælen skoren av tett attmed ryggbeinet, fettet som dekkjer innvollane, og alt fettet som er på innvollane,"
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 10,
    "text": "dei to nyrene med fettet som er på dei, ved lendene, og den store leverlappen. Han skal ta det av saman med nyrene."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 11,
    "text": "Presten skal brenna det på altaret – det er mat, eit eldoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 12,
    "text": "Om offergåva hans er ei geit, skal han bera henne fram for Herrens andlet."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 13,
    "text": "Han skal leggja handa si på hovudet hennar og slakta henne framfor møteteltet. Og Arons søner skal skvetta blodet rundt omkring på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 14,
    "text": "Av offeret skal han bera fram si offergåve, eit eldoffer for Herren: fettet som dekkjer innvollane, og alt fettet som er på innvollane,"
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 15,
    "text": "dei to nyrene med fettet som er på dei, ved lendene, og den store leverlappen. Han skal ta det av saman med nyrene."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 16,
    "text": "Presten skal brenna det på altaret – det er mat, eit eldoffer med ein hugleg ange. Alt feit høyrer Herren til."
  },
  {
    "bookId": 3,
    "chapterId": 3,
    "verseId": 17,
    "text": "Dette skal vera ei evig forskrift for dykk gjennom alle ætter, kvar de enn bur: De skal ikkje eta feit eller blod."
  }
]