[
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 2,
    "text": "«Tal til Israels born og sei: Når nokon syndar utan vilje mot noko av Herrens bod om det som ikkje skal gjerast, og gjer noko av det –"
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 3,
    "text": "om det er den salva presten som syndar og fører skuld over folket, då skal han bera fram for Herren ein feilfri ung okse som syndoffer for den synda han har gjort."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 4,
    "text": "Han skal føra oksen til inngangen av møteteltet, framfor Herren. Han skal leggja handa si på hovudet til oksen og slakta oksen framfor Herren."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 5,
    "text": "Den salva presten skal ta noko av blodet frå oksen og bera det inn i møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 6,
    "text": "Presten skal dyppa fingeren sin i blodet og skvetta av blodet sju gonger framfor Herren, mot forhenget i heilagdomen."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 7,
    "text": "Presten skal stryka noko av blodet på horna på røykjelsesaltaret som står framfor Herren i møteteltet. Resten av blodet frå oksen skal han hella ut ved foten av brennofferaltaret, som står ved inngangen til møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 8,
    "text": "Alt feittet på syndofferoksen skal han ta ut: feittet som dekkjer innvolane, og alt feittet som sit på innvolane,"
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 9,
    "text": "dei to nyrene med feittet som sit på dei ved lendene, og den store leverlappen – han skal ta han bort saman med nyrene."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 10,
    "text": "Dette skal gjerast på same måte som med oksen til fredsoffer. Presten skal brenna det på brennofferaltaret."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 11,
    "text": "Men huda av oksen og alt kjøtet, med hovudet og føtene, innvolane og møkka –"
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 12,
    "text": "heile oksen skal han føra ut av leiren til ein rein stad, dit dei tømer oska, og brenna han på ved i eld. Der oska blir tømd, der skal han brennast."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 13,
    "text": "Om heile Israels forsamling syndar utan vilje og saka er løynd for augo åt folket, og dei gjer noko mot eit av Herrens bod om det som ikkje skal gjerast, og slik vert skuldige –"
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 14,
    "text": "når synda dei har gjort, blir kjend, då skal forsamlinga bera fram ein ung okse som syndoffer og føra han fram for møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 15,
    "text": "Dei eldste i forsamlinga skal leggja hendene sine på hovudet til oksen framfor Herren, og ein skal slakta oksen framfor Herren."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 16,
    "text": "Den salva presten skal bera noko av blodet frå oksen inn i møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 17,
    "text": "Presten skal dyppa fingeren sin i blodet og skvetta sju gonger framfor Herren, mot forhenget."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 18,
    "text": "Noko av blodet skal han stryka på horna på altaret som står framfor Herren i møteteltet. Resten av blodet skal han hella ut ved foten av brennofferaltaret, som står ved inngangen til møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 19,
    "text": "Alt feittet skal han ta ut og brenna det på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 20,
    "text": "Han skal gjera med oksen slik han gjorde med syndofferoksen. Slik skal presten gjera soning for dei, og dei skal få tilgjeving."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 21,
    "text": "Så skal han føra oksen ut av leiren og brenna han, slik han brende den første oksen. Det er eit syndoffer for forsamlinga."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 22,
    "text": "Om ein hovding syndar og utan vilje gjer noko mot eit av boda frå Herren sin Gud om det som ikkje skal gjerast, og slik vert skuldig –"
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 23,
    "text": "eller synda han har gjort, blir gjord kjend for han, då skal han bera fram ein feilfri geitebukk som offer."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 24,
    "text": "Han skal leggja handa si på hovudet til bukken og slakta han på den staden der brennofferet blir slakta framfor Herren. Det er eit syndoffer."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 25,
    "text": "Presten skal ta noko av blodet frå syndofferet med fingeren sin og stryka det på horna på brennofferaltaret. Resten av blodet skal han hella ut ved foten av brennofferaltaret."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 26,
    "text": "Alt feittet skal han brenna på altaret, slik som feittet frå fredsoffer. Slik skal presten gjera soning for han for synda hans, og han skal få tilgjeving."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 27,
    "text": "Om nokon av vanlege folk i landet syndar utan vilje ved å gjera noko mot eit av Herrens bod om det som ikkje skal gjerast, og slik vert skuldig –"
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 28,
    "text": "eller synda han har gjort, blir gjord kjend for han, då skal han bera fram ei feilfri geit, ei ho, som offer for synda han har gjort."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 29,
    "text": "Han skal leggja handa si på hovudet til syndofferet og slakta syndofferet på staden for brennoffer."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 30,
    "text": "Presten skal ta noko av blodet med fingeren sin og stryka det på horna på brennofferaltaret. Resten av blodet skal han hella ut ved foten av altaret."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 31,
    "text": "Alt feittet skal han ta bort, slik feittet blir teke bort frå fredsoffer. Presten skal brenna det på altaret til ein god ange for Herren. Slik skal presten gjera soning for han, og han skal få tilgjeving."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 32,
    "text": "Om han vil bera fram eit lam som syndoffer, skal det vera ei feilfri ho."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 33,
    "text": "Han skal leggja handa si på hovudet til syndofferet og slakta det som syndoffer på den staden der brennofferet blir slakta."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 34,
    "text": "Presten skal ta noko av blodet frå syndofferet med fingeren sin og stryka det på horna på brennofferaltaret. Resten av blodet skal han hella ut ved foten av altaret."
  },
  {
    "bookId": 3,
    "chapterId": 4,
    "verseId": 35,
    "text": "Alt feittet skal han ta bort, slik feittet blir teke bort frå lammet til fredsoffer. Presten skal brenna det på altaret saman med Herrens ildoffer. Slik skal presten gjera soning for han for synda han har gjort, og han skal få tilgjeving."
  }
]