[
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 2,
    "text": "«Gjev Aron og sønene hans dette påbodet: Dette er lova om brennofferet: Brennofferet skal liggja på altarbrannen heile natta til morgonen, og elden på altaret skal haldast brennande."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 3,
    "text": "Presten skal ta på seg linkjortelen sin og linbuksene på kroppen, og han skal ta bort oska som elden har gjort av brennofferet på altaret, og leggja henne attmed altaret."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 4,
    "text": "Så skal han ta av seg kleda sine og ta på seg andre klede, og bera oska ut til ein rein stad utanfor leiren."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 5,
    "text": "Elden på altaret skal haldast brennande og aldri sløkkjast. Kvar morgon skal presten leggja ved på han, ordna brennofferet oppå og brenna fettet av fredsoffera."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 6,
    "text": "Ein evig eld skal brenna på altaret; han må aldri sløkkjast."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 7,
    "text": "Dette er lova om grødeofferet: Arons søner skal bera det fram for Herrens åsyn, framfor altaret."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 8,
    "text": "Presten skal ta ein neve av det fine mjølet i grødeofferet med oljen og all røykjelsen som ligg på grødeofferet, og brenna det på altaret til ein hugleg ange, som eit minneoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 9,
    "text": "Det som er att av offeret, skal Aron og sønene hans eta. Det skal etast usyrt på ein heilag stad; i føregarden til møteteltet skal dei eta det."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 10,
    "text": "Det skal ikkje bakast med surdeig. Eg har gjeve dei det som deira del av mine offer. Det er høgheilagt, liksom syndofferet og skuldofferet."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 11,
    "text": "Alle menn av Arons ætt kan eta det. Det er ei evig ordning gjennom alle ætter, gjeve av Herrens eldoffer. Alt som rører ved det, vert heilagt.»"
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 12,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 13,
    "text": "«Dette er det offeret som Aron og sønene hans skal bera fram for Herren den dagen han vert salva: ein tiandedel efa fint mjøl som dagleg grødeoffer, halvparten om morgonen og halvparten om kvelden."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 14,
    "text": "Det skal lagast med olje på ei steikeplate. Du skal bera det fram godt blanda, og du skal ofra det som grødeoffer i små stykke til ein hugleg ange for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 15,
    "text": "Den av sønene hans som vert salva til prest etter han, skal laga det til. Det er ei evig ordning for Herren; det skal brennast heilt."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 16,
    "text": "Kvart grødeoffer frå ein prest skal brennast heilt; det skal ikkje etast.»"
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 17,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 18,
    "text": "«Tal til Aron og sønene hans og sei: Dette er lova om syndofferet: På den staden der brennofferet vert slakta, skal syndofferet slaktast for Herrens åsyn. Det er høgheilagt."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 19,
    "text": "Presten som ber fram syndofferet, skal eta det. Det skal etast på ein heilag stad, i føregarden til møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 20,
    "text": "Alt som rører ved kjøtet av det, vert heilagt. Og om noko av blodet skvett på eit plagg, skal du vaska det på ein heilag stad."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 21,
    "text": "Eit leirkar som kjøtet er koka i, skal slåast sund. Men er det koka i eit koparkar, skal det skurast og skoljast med vatn."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 22,
    "text": "Alle menn mellom prestane kan eta det. Det er høgheilagt."
  },
  {
    "bookId": 3,
    "chapterId": 6,
    "verseId": 23,
    "text": "Men eit syndoffer som det vert bore blod av inn i møteteltet for å gjera soning i heilagdomen, skal ikkje etast. Det skal brennast opp i eld.»"
  }
]