[
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 1,
    "text": "Dette er lova om skuldofferet. Det er høgheilagt."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 2,
    "text": "På den staden der dei slaktar brennofferet, skal dei slakta skuldofferet. Blodet skal sprengast mot altaret rundt omkring."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 3,
    "text": "Alt fettet skal ofrast: feitthalen og fettet som dekkjer innvollane."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 4,
    "text": "Dei to nyrene med fettet på dei, det som sit ved lendene, og leverlappen skal takast bort saman med nyrene."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 5,
    "text": "Presten skal brenna det på altaret som eit eldoffer for Herren. Det er eit skuldoffer."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 6,
    "text": "Alle menn av presteslekta kan eta av det. Det skal etast på ein heilag stad. Det er høgheilagt."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 7,
    "text": "Same lova gjeld for syndofferet og skuldofferet: Det skal tilhøyra presten som gjer soning med det."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 8,
    "text": "Når ein prest ber fram brennoffer for nokon, skal huda av brennofferet tilhøyra den presten som bar det fram."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 9,
    "text": "Kvart grødeofferet som blir baka i omn, og alt som blir laga i panne eller på takke, skal tilhøyra den presten som ber det fram."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 10,
    "text": "Men kvart grødeoffer som er blanda med olje eller er tørt, skal tilhøyra alle Arons søner, den eine som den andre."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 11,
    "text": "Dette er lova om fredofferet som blir bore fram for Herren:"
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 12,
    "text": "Dersom nokon ber det fram som takkoffer, skal han saman med takkofferet bera fram usyra kaker blanda med olje, usyra flate brød smurde med olje, og kaker av fint mjøl som er godt knadde og blanda med olje."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 13,
    "text": "Saman med kakene skal han bera fram syra brød som offergåve, i tillegg til takkofferet sitt."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 14,
    "text": "Av dette skal han bera fram éin del av kvar offergåve som ei gåve til Herren. Det skal tilhøyra den presten som sprengar blodet av fredofferet."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 15,
    "text": "Kjøtet av takkofferet skal etast same dagen som det blir bore fram. Ingenting skal liggja att til morgonen."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 16,
    "text": "Men dersom offeret er eit lovnadsoffer eller eit frivillig offer, skal det etast same dagen som det blir bore fram. Det som er att, kan etast dagen etter."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 17,
    "text": "Men det som er att av offerkjøtet på den tredje dagen, skal brennast opp i eld."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 18,
    "text": "Om nokon et av kjøtet frå fredofferet på den tredje dagen, vil det ikkje bli godteke. Det skal ikkje reknast til gode for den som bar det fram. Det er vanheilagt, og den som et av det, må bera si skuld."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 19,
    "text": "Kjøt som kjem i kontakt med noko ureint, skal ikkje etast, men brennast opp. Elles kan alle som er reine, eta av kjøtet."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 20,
    "text": "Men den som et kjøt av fredofferet som høyrer Herren til medan han er urein, skal støytast ut frå folket sitt."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 21,
    "text": "Og den som rører ved noko ureint, anten det er ureinskap frå menneske, ureint dyr eller anna avskyeleg ureint, og så et av kjøtet frå fredofferet som høyrer Herren til, skal støytast ut frå folket sitt."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 22,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 23,
    "text": "Tal til israelittane og sei: De skal ikkje eta feitt av okse, sau eller geit."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 24,
    "text": "Feitt av sjølvdaude dyr og feitt av dyr som er rivne i hel, kan brukast til anna arbeid, men de må ikkje eta det."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 25,
    "text": "For kvar den som et feitt av dyr som det blir bore fram eldoffer av til Herren, skal støytast ut frå folket sitt."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 26,
    "text": "De skal ikkje eta blod, korkje av fuglar eller av dyr, kvar de så bur."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 27,
    "text": "Kvar den som et blod, skal støytast ut frå folket sitt."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 28,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 29,
    "text": "Tal til israelittane og sei: Den som ber fram eit fredsoffer for Herren, skal koma med ein del av fredofferet sitt som offergåve til Herren."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 30,
    "text": "Med eigne hender skal han bera fram eldoffera til Herren. Fettet og bringa skal han bera fram, og bringa skal svingast som eit svingeoffer for Herrens andlet."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 31,
    "text": "Presten skal brenna fettet på altaret, men bringa skal tilhøyra Aron og sønene hans."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 32,
    "text": "Det høgre låret skal de gje til presten som ei gåve frå fredoffera dykkar."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 33,
    "text": "Den av Arons søner som ber fram blodet og fettet av fredofferet, skal ha det høgre låret som sin del."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 34,
    "text": "For svingebringa og gåvelåret har eg teke frå israelittane, frå fredoffera deira, og gjeve dei til presten Aron og sønene hans. Det er ei evig ordning for israelittane."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 35,
    "text": "Dette er den delen av Herrens eldoffer som tilhøyrer Aron og sønene hans, frå den dagen dei vart førte fram til å gjera presteteneste for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 36,
    "text": "Dette baud Herren at israelittane skulle gje dei den dagen dei vart salva. Det er ei evig ordning gjennom alle slekter."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 37,
    "text": "Dette er lova om brennofferet, grødeofferet, syndofferet, skuldofferet, innsettingsofferet og fredofferet."
  },
  {
    "bookId": 3,
    "chapterId": 7,
    "verseId": 38,
    "text": "Herren gav henne til Moses på Sinai-fjellet den dagen han baud israelittane å bera fram offera sine for Herren i Sinai-øydemarka."
  }
]