[
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 1,
    "text": "Herren tala til Moses og sa:"
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 2,
    "text": "«Ta med deg Aron og sønene hans, kleda, salvingsoljen, oksen til syndofferet, dei to verane og korga med usyra brød.",
    "versions": [
      {
        "text": "«Ta med deg Aron og sønene hans, kleda, salvingsoljen, syndofferoksen, dei to verane og korga med usyra brød.",
        "explanation": "Hebraisk 'par hachattat' betyr bokstaveleg 'oksen til syndofferet'. 'Syndofferoksen' er forståeleg, men 'oksen til syndofferet' flyt betre i munnleg lesing og er meir i tråd med korleis dei andre ofra er omtala."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 3,
    "text": "Kall så heile forsamlinga saman ved inngangen til møteteltet.»"
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 4,
    "text": "Moses gjorde som Herren hadde pålagt han, og forsamlinga samla seg ved inngangen til møteteltet."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 5,
    "text": "Moses sa til forsamlinga: «Dette er det Herren har påbode skal gjerast.»"
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 6,
    "text": "Så førte Moses fram Aron og sønene hans og vaska dei med vatn."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 7,
    "text": "Han kledde Aron i kjortelen, batt beltet om han, tok på han kappa og la efoden på han. Så batt han efodbeltet om han og festa efoden med det."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 8,
    "text": "Han sette bryststykket på han og la urim og tummim i bryststykket."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 9,
    "text": "Han sette hovudplagget på hovudet hans, og framme på hovudplagget festa han gullplata, det heilage kronemerket, slik Herren hadde pålagt Moses."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 10,
    "text": "Så tok Moses salvingsoljen og salva bustaden og alt som var i han, og helga det."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 11,
    "text": "Han skvetta av oljen på altaret sju gonger og salva altaret og alle reiskapane som høyrde til, og vassbalja med fotstykket, for å helga dei."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 12,
    "text": "Han aust salvingsolje over hovudet til Aron og salva han for å helga han."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 13,
    "text": "Så førte Moses fram sønene til Aron, kledde dei i kjortlar, batt belte om dei og sette hovudplagg på dei, slik Herren hadde pålagt Moses."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 14,
    "text": "Han førte fram oksen til syndofferet, og Aron og sønene hans la hendene på hovudet til oksen.",
    "versions": [
      {
        "text": "Han førte fram syndofferoksen, og Aron og sønene hans la hendene på hovudet til oksen.",
        "explanation": "Konsistent med forslag til vers 2. 'Oksen til syndofferet' flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 15,
    "text": "Så slakta Moses han og tok blodet og strauk det med fingeren rundt på horna på altaret og reinsa altaret for synd. Resten av blodet auste han ut ved foten av altaret. Slik helga han altaret og gjorde soning for det."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 16,
    "text": "Han tok alt feittet som var på innvollane, den store leverlappen og dei to nyrene med feittet på dei, og Moses brende det på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 17,
    "text": "Men oksen med huda, kjøtet og møka brende han opp utanfor leiren, slik Herren hadde pålagt Moses."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 18,
    "text": "Så førte han fram brennofferveren, og Aron og sønene hans la hendene på hovudet til veren."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 19,
    "text": "Moses slakta han og skvetta blodet rundt om på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 20,
    "text": "Han delte veren opp i stykke, og Moses brende hovudet, stykka og feittet."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 21,
    "text": "Innvollane og leggane vaska han med vatn. Så brende Moses heile veren på altaret som brennoffer. Det var ein hugleg ange, eit eldoffer for Herren, slik Herren hadde pålagt Moses.",
    "versions": [
      {
        "text": "Innvollane og leggane vaska han med vatn. Så brende Moses heile veren på altaret. Det var eit brennoffer til hugleg ange, eit eldoffer for Herren, slik Herren hadde pålagt Moses.",
        "explanation": "Hebraisk 'olah hu' indikerer at veren sjølv er brennofferet. 'Det var eit brennoffer' er noko redundant sidan det allereie er etablert. Ei omformulering gjer setninga meir flytande."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 22,
    "text": "Så førte han fram den andre veren, innsetjingsveren, og Aron og sønene hans la hendene på hovudet til veren."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 23,
    "text": "Moses slakta han og tok noko av blodet og strauk det på den høgre øyreflipa til Aron, på høgre tommelfinger og på stortåa på høgre fot."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 24,
    "text": "Så førte Moses fram sønene til Aron og strauk noko av blodet på den høgre øyreflipa deira, på høgre tommelfinger og på stortåa på høgre fot. Resten av blodet skvetta Moses rundt om på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 25,
    "text": "Han tok feittet, spælen, alt feittet på innvollane, den store leverlappen, dei to nyrene med feittet på dei og det høgre låret."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 26,
    "text": "Frå korga med usyra brød som stod framfor Herren, tok han ein usyra kake, ein kake av brød med olje og ein tynn kake, og la dei oppå feittstykkene og det høgre låret."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 27,
    "text": "Han la alt dette i hendene på Aron og sønene hans, og dei svinga det framfor Herren som eit svingeoffer."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 28,
    "text": "Så tok Moses det frå hendene deira og brende det på altaret saman med brennofferet. Det var eit innsetjingsoffer til hugleg ange, eit eldoffer for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 29,
    "text": "Moses tok bringa og svinga ho som svingeoffer framfor Herren. Det var den delen av innsetjingsveren som tilfall Moses, slik Herren hadde pålagt Moses."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 30,
    "text": "Moses tok noko av salvingsoljen og av blodet som var på altaret, og skvetta på Aron og kleda hans og på sønene hans og kleda deira. Slik helga han Aron og kleda hans og sønene hans og kleda deira."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 31,
    "text": "Moses sa til Aron og sønene hans: «Kok kjøtet ved inngangen til møteteltet og et det der saman med brødet som er i innsetjingskorga, slik eg har fått påbod om: Aron og sønene hans skal eta det."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 32,
    "text": "Det som blir att av kjøtet og brødet, skal de brenna opp."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 33,
    "text": "I sju dagar skal de ikkje gå bort frå inngangen til møteteltet, ikkje før innsetjingsdagane dykkar er fullførte. For i sju dagar skal de vigslast.",
    "versions": [
      {
        "text": "I sju dagar skal de ikkje gå bort frå inngangen til møteteltet, ikkje før innsetjingsdagane er fullførte. For i sju dagar skal de vigslast.",
        "explanation": "Hebraisk 'yemei millu'eichem' har possessivsuffiks 'dykkar'. Dette gjer teksten meir presis og personleg."
      }
    ]
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 34,
    "text": "Det som er gjort i dag, har Herren påbode for å gjera soning for dykk."
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 35,
    "text": "De skal halda dykk ved inngangen til møteteltet dag og natt i sju dagar og gjera det Herren krev, så de ikkje skal døy. For slik er det pålagt meg.»"
  },
  {
    "bookId": 3,
    "chapterId": 8,
    "verseId": 36,
    "text": "Aron og sønene hans gjorde alt det Herren hadde pålagt gjennom Moses."
  }
]