[
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 1,
    "text": "På den åttande dagen kalla Moses til seg Aron og sønene hans og dei eldste i Israel."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 2,
    "text": "Han sa til Aron: «Ta deg ein kalv til syndoffer og ein vêr til brennoffer, begge utan lyte, og ber dei fram for Herren."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 3,
    "text": "Og til Israels born skal du seia: Ta ein geitebukk til syndoffer, og ein kalv og eit lam, begge årsgamle og utan lyte, til brennoffer."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 4,
    "text": "Ta òg ein okse og ein vêr til fredsoffer, til å ofra for Herrens andlet, og eit grønoffer blanda med olje. For i dag vil Herren syna seg for dykk.»"
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 5,
    "text": "Dei tok det Moses hadde bode, og førte det fram til møteteltet. Heile lyden kom nær og stod framfor Herren."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 6,
    "text": "Då sa Moses: «Dette er det Herren har bode dykk å gjera, så skal Herrens herlegdom syna seg for dykk.»"
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 7,
    "text": "Moses sa til Aron: «Gå fram til altaret og ber fram syndofferet ditt og brennofferet ditt, og gjer soning for deg sjølv og for folket. Ber så fram offeret for folket og gjer soning for dei, slik Herren har bode.»"
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 8,
    "text": "Aron gjekk fram til altaret og slakta syndofferkalven som var for han sjølv."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 9,
    "text": "Sønene til Aron bar blodet fram til han. Han duppa fingeren i blodet og strauk det på horna på altaret, og resten av blodet auste han ut ved foten av altaret."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 10,
    "text": "Feittet, nyrene og den store leverlappen frå syndofferet brende han på altaret, slik Herren hadde bode Moses."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 11,
    "text": "Men kjøtet og huda brende han opp i eld utanfor leiren."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 12,
    "text": "Så slakta han brennofferet. Sønene til Aron rekte han blodet, og han skvette det rundt omkring på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 13,
    "text": "Dei rekte han brennofferet, stykke for stykke, og hovudet, og han brende det på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 14,
    "text": "Han vaska innvolane og leggane og brende dei oppå brennofferet på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 15,
    "text": "Så bar han fram offeret for folket. Han tok geitebukken som var syndoffer for folket, slakta han og ofra han som syndoffer, på same vis som det første."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 16,
    "text": "Han bar fram brennofferet og gjorde med det etter forskrifta."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 17,
    "text": "Han bar fram grønofferet, tok ei handfull av det og brende det på altaret, i tillegg til morgonbrennofferet."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 18,
    "text": "Så slakta han oksen og vêren som fredsoffer for folket. Sønene til Aron rekte han blodet, og han skvette det rundt omkring på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 19,
    "text": "Feittstykkja av oksen og vêren – feitthalen, feittet som dekkjer innvolane, nyrene og den store leverlappen –"
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 20,
    "text": "desse feittstykkja la dei oppå bryststykkja, og han brende feittet på altaret."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 21,
    "text": "Bryststykkja og høgre låret svinga Aron som svingeoffer for Herrens andlet, slik Moses hadde bode."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 22,
    "text": "Aron lyfte hendene sine mot folket og velsigna dei. Så steig han ned etter å ha bore fram syndofferet, brennofferet og fredsofferet."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 23,
    "text": "Moses og Aron gjekk inn i møteteltet, og då dei kom ut att, velsigna dei folket. Då synte Herrens herlegdom seg for heile folket."
  },
  {
    "bookId": 3,
    "chapterId": 9,
    "verseId": 24,
    "text": "Eld gjekk ut frå Herren og fortærte brennofferet og feittstykkja på altaret. Då heile folket såg det, ropa dei av glede og kasta seg ned med andletet mot jorda."
  }
]