[
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 1,
    "text": "Å, hvordan sitter hun ensom, byen som var full av folk! Hun er blitt som en enke, hun som var stor blant folkeslagene. Hun som var fyrstinne blant landene, er blitt tvunget til tvangsarbeid."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 2,
    "text": "Hun gråter og gråter om natten, tårene renner nedover kinnene hennes. Ingen trøster henne blant alle som elsket henne. Alle hennes venner har sveket henne, de er blitt hennes fiender."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 3,
    "text": "Juda er ført i eksil på grunn av nød og hardt slaveri. Hun bor blant folkeslagene og finner ingen hvile. Alle som forfulgte henne, innhentet henne på trange steder.",
    "versions": [
      {
        "text": "Juda er ført i eksil, bort fra nød og hardt slaveri. Hun bor blant folkeslagene og finner ingen hvile. Alle som forfulgte henne, innhentet henne på trange steder.",
        "explanation": "Den hebraiske preposisjonen מֵ (me) her indikerer årsak ('på grunn av'), ikke retning ('bort fra'). Juda ble ført i eksil på grunn av elendighet og hardt arbeid, ikke bort fra det."
      }
    ]
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 4,
    "text": "Veiene til Sion sørger, for ingen kommer til høytidene. Alle hennes porter ligger øde, hennes prester sukker. Hennes jomfruer lider, og hun selv er fylt av bitterhet."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 5,
    "text": "Hennes motstandere har fått overtaket, hennes fiender lever trygt. For Herren har lagt sorg over henne på grunn av hennes mange overtredelser. Hennes små barn er ført i fangenskap foran fienden."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 6,
    "text": "All herlighet har forlatt Sions datter. Hennes fyrster ble som hjorter som ikke finner beite. De gikk kraftløse av sted foran forfølgeren."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 7,
    "text": "I sin elendighet og hjemløshet husker Jerusalem alle de kostbare ting hun eide i fordums dager. Da hennes folk falt for fiendens hånd og ingen hjalp henne, så motstanderne på og lo av hennes undergang."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 8,
    "text": "Jerusalem har syndet tungt, derfor er hun blitt til avsky. Alle som æret henne, forakter henne nå, for de har sett hennes nakenhet. Hun selv sukker og vender seg bort."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 9,
    "text": "Urenheten hang ved kjolekanten hennes, hun tenkte ikke på sin fremtid. Forferdelig var hennes fall, og ingen trøster henne. Se, Herre, min nød, for fienden gjør seg stor!"
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 10,
    "text": "Fienden rakte sin hånd ut mot alle hennes skatter. Hun så hedningefolk gå inn i hennes helligdom – de som du forbød å komme inn i din menighet."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 11,
    "text": "Hele hennes folk stønner og leter etter brød. De gir sine skatter for mat, bare for å holde seg i live. Se, Herre, og gi akt, for jeg er blitt foraktet."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 12,
    "text": "Angår ikke dette dere, alle dere som går forbi på veien? Se og gi akt: Finnes det en smerte lik den smerten som har rammet meg, den som Herren lot komme over meg på sin brennende vredes dag?"
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 13,
    "text": "Fra det høye sendte han ild ned i mine ben, og den hersket over dem. Han spente et garn for mine føtter og kastet meg tilbake. Han gjorde meg øde, syk hele dagen.",
    "versions": [
      {
        "text": "Fra det høye sendte han ild ned i mine ben og kuet dem. Han spente et garn for mine føtter og kastet meg tilbake. Han gjorde meg øde, syk hele dagen.",
        "explanation": "Det hebraiske verbet רדה betyr 'herske over' eller 'undertvinge'. 'Kuet dem' er akseptabelt, men 'hersket over dem' gir et tydeligere bilde av ilden som dominerer og gjennomtrenger bena."
      }
    ]
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 14,
    "text": "Mine overtredelser er bundet til et åk ved hans hånd, de er flettet sammen og lagt på min nakke. Han har brutt ned min kraft. Herren har overgitt meg i hender jeg ikke kan stå imot."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 15,
    "text": "Herren forkastet alle mine mektige menn midt iblant meg. Han kalte sammen en hær mot meg for å knuse mine unge menn. Herren tråkket vinpressen for jomfruen, Judas datter."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 16,
    "text": "Over dette gråter jeg. Mitt øye, mitt øye flyter over av vann. For trøsteren som kunne gjenreise min sjel, er langt borte fra meg. Mine barn er blitt ødelagt, for fienden har fått overmakt."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 17,
    "text": "Sion strekker ut sine hender, men ingen trøster henne. Herren har befalt at de som omgir Jakob, skal være hans fiender. Jerusalem er blitt til avsky blant dem."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 18,
    "text": "Herren er rettferdig, for jeg har satt meg opp mot hans ord. Hør, alle folk, og se min smerte! Mine jomfruer og mine unge menn er ført i fangenskap."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 19,
    "text": "Jeg ropte på mine elskere, men de svek meg. Mine prester og mine eldste omkom i byen mens de lette etter mat for å holde seg i live."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 20,
    "text": "Se, Herre, hvor stor min nød er! Mitt indre er i opprør, mitt hjerte vender seg i meg, for jeg har vært gjenstridig. Ute rever sverdet bort barna, inne hersker døden."
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 21,
    "text": "De hører at jeg sukker, men ingen trøster meg. Alle mine fiender hørte om min ulykke og gledet seg, for det var du som gjorde det. Bring den dagen du har forkynt, så de blir som meg.",
    "versions": [
      {
        "text": "De hører at jeg sukker, men ingen trøster meg. Alle mine fiender hørte om min ulykke og gledet seg, for det var du som gjorde det. La dagen du har kunngjort, komme, så de blir som meg.",
        "explanation": "Det hebraiske הֵבֵאתָ er en imperativ eller perfektum med ønskebetydning. 'Bring den dagen' er mer direkte og kraftfullt enn 'La dagen komme' for muntlig fremføring."
      }
    ]
  },
  {
    "bookId": 25,
    "chapterId": 1,
    "verseId": 22,
    "text": "La all deres ondskap komme fram for ditt ansikt, og gjør mot dem som du har gjort mot meg for alle mine overtredelser. For mine sukk er mange, og mitt hjerte er sykt."
  }
]