[
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 1,
    "text": "Hvordan har Herren i sin vrede lagt mørke over Sions datter! Han kastet Israels pryd fra himmelen til jorden og husket ikke sin fotskammel på sin vredes dag."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 2,
    "text": "Herren har slukt uten skånsel alle Jakobs boliger. I sin harme har han revet ned Judas datters festninger, han har lagt dem i grus og vanæret riket og dets fyrster."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 3,
    "text": "I brennende vrede hogg han av hvert horn i Israel. Han trakk sin høyre hånd tilbake for fienden og brente i Jakob som en flammende ild som fortærer alt omkring."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 4,
    "text": "Han spente sin bue som en fiende, stilte seg opp med sin høyre hånd som en motstander og drepte alle som var dyrebare for øyet. Over Sions datters telt øste han ut sin harme som ild."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 5,
    "text": "Herren ble som en fiende, han slukte Israel. Han slukte alle hennes palasser, la hennes festninger i grus og økte klage og sorg hos Judas datter."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 6,
    "text": "Han rev ned sin hytte som en hage, ødela sitt møtested. Herren lot høytid og sabbat bli glemt i Sion, og i sin brennende vrede forkastet han konge og prest."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 7,
    "text": "Herren vraket sitt alter, foraktet sin helligdom. Han overga murene rundt hennes palasser i fiendens hånd. De hevet røsten i Herrens hus som på en høytidsdag."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 8,
    "text": "Herren bestemte seg for å ødelegge Sions datters mur. Han spente målesnoren og holdt ikke sin hånd tilbake fra å sluke. Han lot voll og mur sørge, sammen sank de sammen."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 9,
    "text": "Hennes porter har sunket i jorden, han har ødelagt og brutt hennes bommer. Hennes konge og fyrster er blant hedningene, det finnes ingen lov. Heller ikke hennes profeter finner syn fra Herren."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 10,
    "text": "Sions datters eldste sitter på jorden i stillhet. De har strødd støv på hodet og kledd seg i sekk. Jerusalems jomfruer har bøyd sitt hode mot jorden."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 11,
    "text": "Mine øyne er uttømt av tårer, mitt indre vrir seg i smerte. Min lever er utøst på jorden over mitt folks datter som ligger knust, fordi småbarn og spedbarn svimer av på byens gater.",
    "versions": [
      {
        "text": "Mine øyne er uttømt av tårer, mitt indre vrir seg i smerte. Min lever er utøst på jorden over mitt folks datters sammenbrudd, fordi småbarn og spedbarn svimer av på byens gater.",
        "explanation": "Uttrykket 'בַּת־עַמִּי' (mitt folks datter) er en personifisering av Jerusalem/folket, og 'שֶׁבֶר' betyr knusing/ødeleggelse. 'Mitt folks datters sammenbrudd' er litt kronglete for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 12,
    "text": "Til sine mødre sier de: «Hvor er korn og vin?» mens de svimer av som dødelig sårede på byens gater og ånder ut i sine mødres fang."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 13,
    "text": "Hva skal jeg vitne for deg, hva skal jeg ligne deg med, du Jerusalems datter? Hva skal jeg sammenligne deg med for å trøste deg, du jomfru, Sions datter? For din skade er stor som havet – hvem kan helbrede deg?"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 14,
    "text": "Dine profeter skuet for deg tomhet og bedrag. De avslørte ikke din skyld for å vende din skjebne. De skuet for deg budskap av tomhet og forførelse."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 15,
    "text": "Alle som går forbi, klapper hendene mot deg. De spotter og ryster på hodet over Jerusalems datter: «Er dette byen de kalte skjønnhetens krone, hele jordens fryd?»"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 16,
    "text": "Alle dine fiender åpner munnen mot deg. De spotter og skjærer tenner og sier: «Vi har slukt henne! Ja, dette er dagen vi ventet på – vi har opplevd den, vi har sett den!»"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 17,
    "text": "Herren har gjort det han planla, han har fullført sitt ord som han fastsatte fra fordums dager. Han har revet ned uten skånsel og latt fienden glede seg over deg, han har løftet dine motstanderes horn."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 18,
    "text": "Deres hjerte roper til Herren. Du Sions datters mur, la tårene strømme som en bekk dag og natt! Unn deg ingen hvile, la ikke ditt øye få ro!"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 19,
    "text": "Stå opp, klag høyt om natten ved begynnelsen av nattevaktene! Øs ut ditt hjerte som vann for Herrens åsyn! Løft dine hender til ham for dine barns liv, de som svimer av av sult på hvert gatehjørne!",
    "versions": [
      {
        "text": "Stå opp, rop høyt om natten ved begynnelsen av nattevaktene! Øs ut ditt hjerte som vann for Herrens åsyn! Løft dine hender til ham for dine barns liv, de som svimer av av sult på hvert gatehjørne!",
        "explanation": "Det hebraiske 'רֹנִּי' i denne klage-konteksten betyr snarere å klage høyt eller rope i sorg, ikke bare å rope høyt. 'Klag høyt' passer bedre i klagesangenes kontekst."
      }
    ]
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 20,
    "text": "Se, Herre, og betrakt hvem du har handlet slik mot! Skal kvinner spise sin egen frukt, de barna de har stelt med kjærlighet? Skal prest og profet drepes i Herrens helligdom?"
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 21,
    "text": "Ung og gammel ligger på jorden i gatene. Mine jomfruer og mine unge menn er falt for sverdet. Du drepte dem på din vredes dag, du slaktet uten skånsel."
  },
  {
    "bookId": 25,
    "chapterId": 2,
    "verseId": 22,
    "text": "Som til en høytidsdag kalte du sammen redsler fra alle kanter. På Herrens vredes dag var det ingen som slapp unna eller overlevde. De jeg hadde stelt og fostret opp, har min fiende tilintetgjort."
  }
]