[
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 1,
    "text": "Husk, Herre, hva som har hendt oss. Se ned og se vår vanære!"
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 2,
    "text": "Vår arv er gitt til fremmede, våre hus til utlendinger."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 3,
    "text": "Vi er blitt farløse, uten far, våre mødre er som enker."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 4,
    "text": "Vårt vann må vi kjøpe for penger, vår ved får vi bare mot betaling.",
    "versions": [
      {
        "text": "Vårt vann må vi kjøpe for penger, vår ved må vi betale for.",
        "explanation": "Den hebraiske konstruksjonen 'במחיר יבאו' (kommer mot betaling) kan gjengis mer naturlig og rytmisk for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 5,
    "text": "Forfølgerne er oss i nakken, vi er utmattet og får ingen hvile."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 6,
    "text": "Vi rakte hånden til Egypt, til Assyria, for å få nok brød."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 7,
    "text": "Våre fedre syndet og er ikke mer, og vi må bære deres skyld."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 8,
    "text": "Slaver hersker over oss, ingen river oss ut av deres hånd."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 9,
    "text": "Med livet som innsats henter vi brødet vårt, for sverdet truer i ødemarken.",
    "versions": [
      {
        "text": "Med livet som innsats henter vi vårt brød, for sverdet truer i ørkenen.",
        "explanation": "'המדבר' refererer her til ødemarken/villmarken hvor røvere og fiender lurte, ikke ørkenen som geografisk begrep. 'Brødet vårt' flyter bedre muntlig enn 'vårt brød'."
      }
    ]
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 10,
    "text": "Vår hud brenner som en ovn av hungerens glødende hete."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 11,
    "text": "Kvinner ble skjendet i Sion, jomfruer i Judas byer."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 12,
    "text": "Fyrster ble hengt opp ved deres hender, de eldste ble ikke vist respekt."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 13,
    "text": "Unge menn måtte bære kvernsteiner, gutter segnet under vedbørene.",
    "versions": [
      {
        "text": "Unge menn måtte bære kvernsteiner, gutter snublet under vedbyrdene.",
        "explanation": "'כשלו' (kashal) betyr mer enn å snuble - det innebærer å segne/falle sammen. 'Vedbører' er mer korrekt norsk enn 'vedbyrdene' for trebyrder."
      }
    ]
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 14,
    "text": "De eldste er borte fra porten, de unge har sluttet med sin sang."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 15,
    "text": "Gleden er borte fra vårt hjerte, vår dans er vendt til sorg."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 16,
    "text": "Kronen har falt fra vårt hode. Ve oss, for vi har syndet!"
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 17,
    "text": "Derfor er vårt hjerte sykt, derfor er våre øyne blitt dimme."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 18,
    "text": "Over Sion-fjellet, som ligger øde, streifer revene omkring."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 19,
    "text": "Men du, Herre, troner for evig, din trone består fra slekt til slekt."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 20,
    "text": "Hvorfor glemmer du oss for alltid, forlater oss i så lang tid?"
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 21,
    "text": "Før oss tilbake til deg, Herre, så vi kan vende om! Forny våre dager som i fordums tid."
  },
  {
    "bookId": 25,
    "chapterId": 5,
    "verseId": 22,
    "text": "Med mindre du helt har forkastet oss og din vrede mot oss er uten grense.",
    "versions": [
      {
        "text": "Eller har du helt forkastet oss? Er din vrede mot oss uten grense?",
        "explanation": "Den hebraiske konstruksjonen 'כי אם' fungerer her som en betingelsessetning som henger sammen med vers 21 - en bønn om gjenopprettelse 'med mindre' Gud fullstendig har forkastet dem. Dette bevarer den åpne, klagende tonen som avslutter boken."
      }
    ]
  }
]