[
  {
    "bookId": 38,
    "chapterId": 4,
    "verseId": 5,
    "words": [
      {
        "word": "Engelen",
        "wordId": 1,
        "original": "הַמַּלְאָךְ",
        "explanation": "Betyr 'budbringer' på hebraisk, fra roten som handler om å sende. I profetiske syn opptrer engler ofte som guddommelige formidlere og fortolkere."
      },
      {
        "word": "som",
        "wordId": 2,
        "original": "הַדֹּבֵר",
        "explanation": "En relativ partikkel som innleder en beskrivende setning om engelen."
      },
      {
        "word": "snakket",
        "wordId": 3,
        "original": "הַדֹּבֵר",
        "explanation": "Partisippformen av verbet 'davar' (å tale), som indikerer en pågående handling - engelen som kontinuerlig kommuniserer med profeten."
      },
      {
        "word": "med",
        "wordId": 4,
        "original": "בִּי",
        "explanation": "Preposisjonen 'be' med suffikset 'i' (meg), som uttrykker retning eller forbindelse i samtalen."
      },
      {
        "word": "meg",
        "wordId": 5,
        "original": "בִּי",
        "explanation": "Refererer til profeten Sakarja selv, som mottaker av engelens tale."
      },
      {
        "word": "svarte",
        "wordId": 6,
        "original": "וַיַּעַן",
        "explanation": "Fra roten 'anah' som betyr å svare eller respondere. Formen med vav-konsekutiv markerer narrativ progresjon."
      },
      {
        "word": "Vet",
        "wordId": 7,
        "original": "יָדַעְתָּ",
        "explanation": "Verbet 'yada' innebærer dypere innsikt og forståelse, ikke bare overfladisk kunnskap. Et sentralt bibelsk begrep for erkjennelse."
      },
      {
        "word": "du",
        "wordId": 8,
        "original": "יָדַעְתָּ",
        "explanation": "Suffikset '-ta' i verbformen angir andre person entall maskulin, rettet direkte til Sakarja."
      },
      {
        "word": "ikke",
        "wordId": 9,
        "original": "הֲלוֹא",
        "explanation": "Et retorisk spørsmålsord som forventer et negativt svar og understreker profetens behov for åpenbaring."
      },
      {
        "word": "hva",
        "wordId": 10,
        "original": "מָה",
        "explanation": "Spørreordet som introduserer engelens test av profetens forståelse av synet."
      },
      {
        "word": "disse",
        "wordId": 11,
        "original": "אֵלֶּה",
        "explanation": "Demonstrativt pronomen som peker tilbake på lysestaken og oliventrærne i det foregående synet."
      },
      {
        "word": "tingene",
        "wordId": 12,
        "original": "הֵמָּה",
        "explanation": "Pronomen som refererer til de symbolske elementene i visjonen som krever fortolkning."
      },
      {
        "word": "betyr",
        "wordId": 13,
        "original": "מָה־הֵמָּה",
        "explanation": "Implisitt i den hebraiske konstruksjonen - engelen spør etter betydningen av de symbolske bildene."
      },
      {
        "word": "Jeg",
        "wordId": 14,
        "original": "וָאֹמַר",
        "explanation": "Profeten Sakarja som nå tar ordet for å svare engelen."
      },
      {
        "word": "sa",
        "wordId": 15,
        "original": "וָאֹמַר",
        "explanation": "Fra roten 'amar' (å si), her i første person med vav-konsekutiv som fortsetter fortellingen."
      },
      {
        "word": "Nei",
        "wordId": 16,
        "original": "לֹא",
        "explanation": "Sakarjas ærlige innrømmelse av at han ikke forstår synets betydning, noe som åpner for guddommelig forklaring."
      },
      {
        "word": "min",
        "wordId": 17,
        "original": "אֲדֹנִי",
        "explanation": "Possessivt suffiks som uttrykker personlig relasjon og underkastelse."
      },
      {
        "word": "herre",
        "wordId": 18,
        "original": "אֲדֹנִי",
        "explanation": "Tiltaleformen 'adoni' viser respekt og anerkjennelse av engelens autoritet som Guds sendebud."
      }
    ]
  }
]