[
  {
    "bookId": 4,
    "chapterId": 29,
    "verseId": 9,
    "words": [
      {
        "word": "וּמִנְחָתָ֔ם",
        "wordId": 1,
        "original": "וּמִנְחָתָ֔ם",
        "explanation": "Betyr 'og deres grødeoffer' - minhah refererer til kornofferet som ble brakt sammen med dyreofre, sammensatt av fint mel og olje."
      },
      {
        "word": "סֹ֖לֶת",
        "wordId": 2,
        "original": "סֹ֖לֶת",
        "explanation": "Fint hvetemel av høyeste kvalitet, siktet flere ganger for å fjerne alle urenheter. Kun det beste ble brukt i tempeloffringer."
      },
      {
        "word": "בְּלוּלָ֣ה",
        "wordId": 3,
        "original": "בְּלוּלָ֣ה",
        "explanation": "Et verb som betyr 'blandet' eller 'innblandet'. Beskriver hvordan oljen ble grundig mikset inn i melet."
      },
      {
        "word": "בַשָּׁ֑מֶן",
        "wordId": 4,
        "original": "בַשָּׁ֑מֶן",
        "explanation": "Refererer til olivenolje, som var essensiell i alle grødeoffer. Olje symboliserte velsignelse og Guds Ånd."
      },
      {
        "word": "שְׁלֹשָׁ֤ה",
        "wordId": 5,
        "original": "שְׁלֹשָׁ֤ה",
        "explanation": "Tallet tre i maskulin form. Angir mengden tiendedeler som skulle brukes til oksen."
      },
      {
        "word": "עֶשְׂרֹנִים֙",
        "wordId": 6,
        "original": "עֶשְׂרֹנִים֙",
        "explanation": "Flertall av 'issaron' - en tiendedel av en efa, omtrent 2,2 liter. Dette var standardmålet for grødeoffer."
      },
      {
        "word": "לַפָּ֔ר",
        "wordId": 7,
        "original": "לַפָּ֔ר",
        "explanation": "Betyr 'for oksen' - par var det største og mest verdifulle offerdyret, reservert for de viktigste anledninger."
      },
      {
        "word": "שְׁנֵי֙",
        "wordId": 8,
        "original": "שְׁנֵי֙",
        "explanation": "Tallet to i bunden form, brukes her for å angi to tiendedeler mel til væren."
      },
      {
        "word": "עֶשְׂרֹנִ֔ים",
        "wordId": 9,
        "original": "עֶשְׂרֹנִ֔ים",
        "explanation": "Samme målenheter som tidligere - tiendedeler av en efa, men her kun to for væren som var mindre enn oksen."
      },
      {
        "word": "לָאַ֖יִל",
        "wordId": 10,
        "original": "לָאַ֖יִל",
        "explanation": "For væren - en voksen hannsau. Værer var viktige offerdyr og symboliserte styrke og lederskap."
      },
      {
        "word": "הָאֶחָֽד",
        "wordId": 11,
        "original": "הָאֶחָֽד",
        "explanation": "Betyr 'den ene' med bestemt artikkel. Indikerer at mengden gjelder for hver enkelt vær som ofres."
      }
    ]
  }
]