[
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette er budskapet som profeten Habakuk så i et syn."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 2,
    "text": "Hvor lenge, Herre, skal jeg rope om hjelp uten at du hører? Jeg roper til deg om vold, men du frelser ikke."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 3,
    "text": "Hvorfor lar du meg se urett? Hvorfor ser du selv på nød? Ødeleggelse og vold er foran meg, det er strid og konflikt overalt."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 4,
    "text": "Derfor blir loven maktesløs, og rettferdighet kommer aldri fram. For den onde omringer den rettferdige, derfor kommer rettferdighet fram fordreid."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 5,
    "text": "Se blant nasjonene og se! Vær forundret og forbauset! For jeg gjør en gjerning i deres dager, dere ville ikke tro om noen fortalte om den."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 6,
    "text": "For se, jeg reiser opp kaldeerne, det bitre og raske folket som går vidt omkring på jorden for å ta boliger som ikke er deres."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 7,
    "text": "De er fryktinngytende og skremmende; deres rett og storhet kommer fra dem selv."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 8,
    "text": "Deres hester er raskere enn leoparder og mer voldsomme enn ulver om kvelden. Deres ryttere stormer fram, deres ryttere kommer fra fjerne land, de flyr som en ørn som stuper ned for å ete."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 9,
    "text": "De kommer alle for vold; deres ansikter er vendt fremover, de samler fanger som sand."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 10,
    "text": "De spotter konger, og fyrster er til latter for dem. De ler av alle festninger, de bygger en voll og tar dem."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 11,
    "text": "Så farer de videre som vinden og går sin vei. De gjør sin gud skyldig, deres egen kraft er deres gud."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 12,
    "text": "Er du ikke fra evighet av, Herre, min Gud, min Hellige? Vi skal ikke dø. Herre, du har satt dem til å dømme; Klippe, du har grunnlagt dem til å straffe."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 13,
    "text": "Dine øyne er for rene til å se på det onde, og du kan ikke tåle å se på urett. Hvorfor ser du da på de troløse, og tier når den onde sluker den som er mer rettferdig enn han?"
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 14,
    "text": "Og gjør mennesker som fiskene i havet, som krypene som ikke har noen til å herske over dem."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 15,
    "text": "De fanger dem alle med kroken, drar dem opp med garnet sitt, og samler dem i noten sin. Derfor gleder de seg og jubler."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 16,
    "text": "Derfor ofrer de til garnet sitt og brenner røkelse for noten sin, for ved dem er deres fangst frodig og maten rikelig."
  },
  {
    "bookId": 35,
    "chapterId": 1,
    "verseId": 17,
    "text": "Skal de derfor tømme garnet sitt, og stadig drepe nasjonene uten å skåne?"
  }
]