[{"bookId":35,"chapterId":2,"verseId":1,"text":"Jeg vil stå på min vakt, stille meg på vaktposten og speide ut for å se hva han vil si til meg, og hva jeg skal svare når jeg blir irettesatt."},{"bookId":35,"chapterId":2,"verseId":2,"text":"Da svarte Herren meg og sa: «Skriv synet ned, klart på tavlene, så en løper kan lese det."},{"bookId":35,"chapterId":2,"verseId":3,"text":"For synet venter på sin tid, det haster mot slutten og lyver ikke. Om det drøyer, vent på det; for det skal sikkert komme, det skal ikke utebli."},{"bookId":35,"chapterId":2,"verseId":4,"text":"Se, den som er oppblåst, hans sjel er ikke rett i ham. Men den rettferdige skal leve ved sin tro."},{"bookId":35,"chapterId":2,"verseId":5,"text":"Også fordi vinen er troløs, er mannen stolt og ikke blir værende hjemme. Han utvider sin sjel som dødsriket, og han er som døden, som ikke kan mettes. Han samler til seg alle folkeslag og samler til seg alle nasjoner til seg selv."},{"bookId":35,"chapterId":2,"verseId":6,"text":"Skal ikke disse alle sammen ta opp en lignelse om ham og en gåtefull tale om ham? De skal si: «Ve den som øker det som ikke er hans – hvor lenge? – og som tynger seg selv med pant."},{"bookId":35,"chapterId":2,"verseId":7,"text":"Skal ikke dine kreditorer brått reise seg, skal ikke dine plageånder våkne, og du skal bli til plyndring for dem?"},{"bookId":35,"chapterId":2,"verseId":8,"text":"Fordi du har plyndret mange folkeslag, skal de gjenværende av folkeslagene plyndre deg, på grunn av menneskers blod og vold mot land, by og alle som bor der."},{"bookId":35,"chapterId":2,"verseId":9,"text":"Ve den som skaffer urettferdig vinning til sitt hus for å sette sitt rede høyt, for å redde seg fra ulykkens hånd."},{"bookId":35,"chapterId":2,"verseId":10,"text":"Du har rådet skam for ditt hus, utryddet mange folkeslag og syndet mot din egen sjel."},{"bookId":35,"chapterId":2,"verseId":11,"text":"For steinen fra veggen skal rope, og bjelken fra tømmeret skal svare den."},{"bookId":35,"chapterId":2,"verseId":12,"text":"Ve den som bygger en by med blod og grunnlegger en by med urett!"},{"bookId":35,"chapterId":2,"verseId":13,"text":"Se, er det ikke fra Herren over hærskarene at folkene arbeider for ilden, og nasjonene sliter seg ut for intet?"},{"bookId":35,"chapterId":2,"verseId":14,"text":"For jorden skal fylles med kunnskap om Herrens herlighet, slik vannet dekker havets bunn."},{"bookId":35,"chapterId":2,"verseId":15,"text":"Ve den som gir sin neste å drikke, som tilsetter din vrede og også gjør ham drukken for å se på hans nakenhet!"},{"bookId":35,"chapterId":2,"verseId":16,"text":"Du har mettet deg med skam i stedet for ære. Drikk du også, og vis din forhud! Begeret i Herrens høyre hånd skal komme rundt til deg, og skammelig vanære over din ære."},{"bookId":35,"chapterId":2,"verseId":17,"text":"For volden mot Libanon skal dekke deg, og ødeleggelsen av dyrene skal skremme deg, på grunn av menneskers blod og vold mot land, by og alle som bor der."},{"bookId":35,"chapterId":2,"verseId":18,"text":"Hva hjelper det et idol når dens skaper har formet det, et støpt bilde, en lærer i løgn? For skaperen stoler på sitt eget verk når han lager stumme avguder."},{"bookId":35,"chapterId":2,"verseId":19,"text":"Ve den som sier til et tre: «Våkn opp!» eller til en stum stein: «Stå opp!» Skal dette lære? Se, det er belagt med gull og sølv, men det er ingen ånd i det."},{"bookId":35,"chapterId":2,"verseId":20,"text":"Men Herren er i sitt hellige tempel. La hele jorden tie stille for ham."}]