[
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 1,
    "text": "Dette er en bønn av profeten Habakkuk, en sang på Shigionoth."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 2,
    "text": "Herre, jeg har hørt om dine gjerninger og frykter dem. Herre, i vår tid gjør dem levende igjen; i vår tid gjør dem kjent. I vrede, husk barmhjertighet."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 3,
    "text": "Gud kommer fra Teman, Den Hellige fra Paran-fjellet. Hans prakt dekker himmelen, og jorden er full av hans lovprisning."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 4,
    "text": "Hans glans er som sollyset; stråler strømmer ut fra hans hånd, der hans makt er skjult."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 5,
    "text": "Foran ham går pest, og plager følger i hans fotspor."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 6,
    "text": "Han står og måler jorden, han ser og får folkeslag til å skjelve. De evige fjellene splittres, de eldgamle åsene synker sammen. Hans veier er evige."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 7,
    "text": "Jeg så Kushans telt i nød, Midjans tepper skjelve."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 8,
    "text": "Er det mot elvene du er harm, Herre? Er din vrede mot elvene, eller din harme mot havet, siden du rir på dine hester, dine seiersvogner?"
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 9,
    "text": "Din bue blir gjort klar, edene du har sverget, er spente. Selah. Du kløyver jorden med elver."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 10,
    "text": "Fjellene ser deg og skjelver; en flom av vann passerer. Avgrunnen gir fra seg sin røst, den løfter sine hender høyt."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 11,
    "text": "Solen og månen står stille på sin plass. Ved lyset fra dine piler går de, ved glansen fra din lynende lanse."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 12,
    "text": "I harme tråkker du jorden, i sinne tresker du folkeslag."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 13,
    "text": "Du drar ut for å frelse ditt folk, for å frelse din salvede. Du knuser lederen for det ugudelige huset, blottlegger grunnvollen helt til nakken. Selah."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 14,
    "text": "Du gjennomborer hans hoders høvdinger med hans egne spyd, når de kommer som en storm for å spredte meg, jublende som om de skulle fortære den nødstilte i skjul."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 15,
    "text": "Du tråkker havet med dine hester, opprørte store vann."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 16,
    "text": "Jeg hørte, og magen vred seg, ved lyden skalv mine lepper. Råttent kjøtt trenger inn i mine ben, og under meg skjelver jeg. Jeg må roe meg på ulykkens dag, når han kommer opp mot folket og angriper det."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 17,
    "text": "Selv om fikentreet ikke blomstrer, og det ikke er frukt på vinstokkene, selv om olivenavlingen slår feil, og åkrene ikke gir mat, selv om sauene er tatt fra fårehagen, og det ikke er noen okser i stallene,"
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 18,
    "text": "likevel vil jeg glede meg i Herren, jeg vil juble i Gud, min frelser."
  },
  {
    "bookId": 35,
    "chapterId": 3,
    "verseId": 19,
    "text": "Herren, min Herre, er min styrke. Han gjør mine føtter som hindens, og på mine høyder får han meg til å gå. Til korlederen. Med mine strengespill."
  }
]