[
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 15,
    "words": [
      {
        "word": "כַּמַּ֥יִם",
        "pronunciation": "kam-MA-yim",
        "wordId": 1,
        "explanation": "Sammensatt av preposisjonen כְּ (som) og מַיִם (vann). Bildet av vann som renner ut beskriver fullstendig kraftløshet og oppløsning."
      },
      {
        "word": "נִשְׁפַּכְתִּי֮",
        "pronunciation": "nish-PAKH-ti",
        "wordId": 2,
        "explanation": "Nif'al-form av שָׁפַךְ (å helle ut), 1. person entall. Uttrykker at salmisten føler seg uttømt og utgytt som vann – en passiv tilstand av total utmattelse."
      },
      {
        "word": "וְהִתְפָּֽרְד֗וּ",
        "pronunciation": "ve-hit-par-DU",
        "wordId": 3,
        "explanation": "Hitpa'el-form av פָּרַד (å skille), med konjunksjonen וְ. Beskriver en prosess der noe går i oppløsning eller faller fra hverandre."
      },
      {
        "word": "כָּֽל",
        "pronunciation": "kol",
        "wordId": 4,
        "explanation": "Betyr 'alle' eller 'hver'. Understreker at det omfatter absolutt alle bein, uten unntak."
      },
      {
        "word": "עַצְמ֫וֹתָ֥י",
        "pronunciation": "atz-mo-TAI",
        "wordId": 5,
        "explanation": "Flertall av עֶצֶם (bein) med 1. person eiendomssuffiks. Bein symboliserer kroppens styrke og struktur i hebraisk tenkning."
      },
      {
        "word": "הָיָ֣ה",
        "pronunciation": "ha-YA",
        "wordId": 6,
        "explanation": "Qal perfektum av הָיָה (å være/bli). Indikerer en fullført tilstandsendring – hjertet har blitt som voks."
      },
      {
        "word": "לִ֭בִּי",
        "pronunciation": "lib-BI",
        "wordId": 7,
        "explanation": "Substantivet לֵב (hjerte) med 1. person suffiks. I hebraisk tenkning er hjertet setet for vilje, mot og forstand – ikke bare følelser."
      },
      {
        "word": "כַּדּוֹנָ֑ג",
        "pronunciation": "kad-do-NAG",
        "wordId": 8,
        "explanation": "Preposisjonen כְּ (som) med דּוֹנָג (voks). Et sjeldent ord som kun forekommer fire ganger i GT. Voks smelter lett i varme – et bilde på svakhet."
      },
      {
        "word": "נָ֝מֵ֗ס",
        "pronunciation": "na-MES",
        "wordId": 9,
        "explanation": "Nif'al partisipp av מָסַס (å smelte). Beskriver en pågående tilstand av å være smeltet eller oppløst."
      },
      {
        "word": "בְּת֣וֹךְ",
        "pronunciation": "be-TOKH",
        "wordId": 10,
        "explanation": "Preposisjon som betyr 'i midten av' eller 'inni'. Plasserer smeltingen dypt inne i kroppen."
      },
      {
        "word": "מֵעָֽי",
        "pronunciation": "me-AI",
        "wordId": 11,
        "explanation": "Flertall av מֵעֶה (innvoller) med 1. person suffiks. Refererer til de indre organene, ofte forbundet med dype følelser og medlidenhet i hebraisk."
      }
    ]
  }
]