[
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 16,
    "words": [
      {
        "word": "יָבֵשׁ",
        "pronunciation": "ya-VESH",
        "wordId": 1,
        "explanation": "Et verb som betyr 'å tørke ut' eller 'å visne'. Her beskriver det en tilstand av ekstrem uttørring og kraftløshet, brukt poetisk om fysisk utmattelse."
      },
      {
        "word": "כַּחֶרֶשׂ",
        "pronunciation": "ka-CHE-res",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen כּ (som) og חֶרֶשׂ (keramikk, potteskår). Refererer til tørr, sprø keramikk - et kraftfullt bilde på fullstendig uttørring."
      },
      {
        "word": "כֹּחִי",
        "pronunciation": "ko-CHI",
        "wordId": 3,
        "explanation": "Betyr 'min kraft' eller 'min styrke'. Suffikset י- indikerer første person eiendomsform. Beskriver salmistens livskraft som har forlatt ham."
      },
      {
        "word": "וּלְשׁוֹנִי",
        "pronunciation": "u-le-sho-NI",
        "wordId": 4,
        "explanation": "Består av וּ (og), לָשׁוֹן (tunge) og suffikset י- (min). Tungen representerer både tale og smaksevne, begge avhengige av fuktighet."
      },
      {
        "word": "מֻדְבָּק",
        "pronunciation": "mud-BAK",
        "wordId": 5,
        "explanation": "Passiv partisipp av דָּבַק (å klebe, å feste seg). Beskriver tungen som er limt fast - et bilde på ekstrem tørste og manglende evne til å tale."
      },
      {
        "word": "מַלְקוֹחָי",
        "pronunciation": "mal-ko-CHAI",
        "wordId": 6,
        "explanation": "Betyr 'mine kjever' eller 'min gane'. Et sjeldent ord som refererer til området inni munnen. Suffikset י- viser eiendomsform."
      },
      {
        "word": "וְלַעֲפַר",
        "pronunciation": "ve-la-a-FAR",
        "wordId": 7,
        "explanation": "Sammensatt av וְ (og), לְ (til) og עָפָר (støv, jord). Støv symboliserer dødelighet og menneskets opprinnelse fra jorden (1 Mos 2:7)."
      },
      {
        "word": "מָוֶת",
        "pronunciation": "MA-vet",
        "wordId": 8,
        "explanation": "Betyr 'død'. Sammen med 'støv' danner det uttrykket 'dødens støv' - en poetisk beskrivelse av graven eller dødsriket."
      },
      {
        "word": "תִּשְׁפְּתֵנִי",
        "pronunciation": "tish-pe-TE-ni",
        "wordId": 9,
        "explanation": "Et verb i imperfektum med suffiks, betyr 'du legger meg ned' eller 'du plasserer meg'. Salmisten taler direkte til Gud som den som fører ham mot døden."
      }
    ]
  }
]