[
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 5,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder fortellingen sammen og markerer overgangen til neste handling i påskemorgenens hendelser."
      },
      {
        "word": "εἰσελθοῦσαι",
        "wordId": 2,
        "original": "εἰσελθοῦσαι",
        "explanation": "Et sammensatt verb av 'eis' (inn i) og 'erchomai' (å gå), her i feminin partisippform som viser at det er kvinnene som går inn."
      },
      {
        "word": "εἰς",
        "wordId": 3,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse inn i et sted, og understreker at kvinnene faktisk gikk inn i gravkammeret."
      },
      {
        "word": "τὸ",
        "wordId": 4,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på den spesifikke graven de hadde kommet for å besøke."
      },
      {
        "word": "μνημεῖον",
        "wordId": 5,
        "original": "μνημεῖον",
        "explanation": "Betyr 'grav' eller 'minnested', fra 'mneme' (minne). Jødiske graver på denne tiden var ofte hugget ut i klippen med en inngang."
      },
      {
        "word": "εἶδον",
        "wordId": 6,
        "original": "εἶδον",
        "explanation": "Aoristform av 'horao' (å se), som indikerer et plutselig, definitivt øyeblikk av observasjon - de så med egne øyne."
      },
      {
        "word": "νεανίσκον",
        "wordId": 7,
        "original": "νεανίσκον",
        "explanation": "Refererer til en ung mann, typisk mellom 24-40 år. Markus bruker dette ordet for å beskrive den himmelske budbringeren."
      },
      {
        "word": "καθήμενον",
        "wordId": 8,
        "original": "καθήμενον",
        "explanation": "Presens partisipp av 'kathemai' (å sitte). Den sittende stillingen antyder autoritet og ro, i kontrast til kvinnenes overraskelse."
      },
      {
        "word": "ἐν",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "Preposisjon som angir posisjon eller plassering, her brukt for å beskrive hvor i graven den unge mannen satt."
      },
      {
        "word": "τοῖς",
        "wordId": 10,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall, brukt her substantivisk sammen med 'dexiois' for å angi høyre side."
      },
      {
        "word": "δεξιοῖς",
        "wordId": 11,
        "original": "δεξιοῖς",
        "explanation": "Høyre side symboliserte i jødisk og gresk kultur ære, makt og guddommelig gunst - en bevisst plassering."
      },
      {
        "word": "περιβεβλημένον",
        "wordId": 12,
        "original": "περιβεβλημένον",
        "explanation": "Perfektum partisipp som betyr 'ikledd' eller 'innhyllet i', og antyder en fullstendig og vedvarende tilstand av å være kledd."
      },
      {
        "word": "στολὴν",
        "wordId": 13,
        "original": "στολὴν",
        "explanation": "En lang, flytende kappe eller kjortel som ofte ble assosiert med personer av høy rang eller himmelske vesener."
      },
      {
        "word": "λευκήν",
        "wordId": 14,
        "original": "λευκήν",
        "explanation": "Hvit farge symboliserer renhet, herlighet og det himmelske i bibelsk tradisjon, ofte knyttet til engler og forklarelse."
      },
      {
        "word": "καὶ",
        "wordId": 15,
        "original": "καὶ",
        "explanation": "Konjunksjon som her introduserer kvinnenes reaksjon på det de så inne i graven."
      },
      {
        "word": "ἐξεθαμβήθησαν",
        "wordId": 16,
        "original": "ἐξεθαμβήθησαν",
        "explanation": "Et sterkt verb som uttrykker dyp forferdelse og forbløffelse. Prefikset 'ek-' forsterker betydningen - de ble fullstendig overveldet."
      }
    ]
  }
]