[
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 9,
    "words": [
      {
        "word": "Ἀναστὰς",
        "wordId": 1,
        "original": "Ἀναστὰς",
        "explanation": "Et aorist partisipp som betyr 'etter å ha stått opp' eller 'da han hadde stått opp'. Verbet ἀνίστημι brukes teknisk om oppstandelse fra de døde i Det nye testamente."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En mild konjunksjon som markerer overgang eller kontinuitet i fortellingen, ofte oversatt 'og' eller 'men'."
      },
      {
        "word": "πρωῒ",
        "wordId": 3,
        "original": "πρωῒ",
        "explanation": "Refererer til den tidlige morgentimen, typisk ved daggry eller soloppgang. Dette var den første vaktperioden om morgenen i jødisk tidsregning."
      },
      {
        "word": "πρώτῃ",
        "wordId": 4,
        "original": "πρώτῃ",
        "explanation": "Betyr 'første' og refererer her til den første dagen. Interessant nok brukes samme rot (πρῶτ-) tre ganger i dette verset med ulik betydning."
      },
      {
        "word": "σαββάτου",
        "wordId": 5,
        "original": "σαββάτου",
        "explanation": "Her brukt i betydningen 'uke' snarere enn sabbatsdagen. 'Første dag i uken' var søndagen, dagen etter den jødiske sabbaten."
      },
      {
        "word": "ἐφάνη",
        "wordId": 6,
        "original": "ἐφάνη",
        "explanation": "Aorist passiv av φαίνω, som betyr 'han viste seg' eller 'han åpenbarte seg'. Den passive formen antyder en guddommelig manifestasjon."
      },
      {
        "word": "πρῶτον",
        "wordId": 7,
        "original": "πρῶτον",
        "explanation": "Adverbet 'først' understreker at Maria Magdalena var den aller første som fikk se den oppstandne Kristus – en bemerkelsesverdig ære gitt til en kvinne."
      },
      {
        "word": "Μαρίᾳ",
        "wordId": 8,
        "original": "Μαρίᾳ",
        "explanation": "Den greske formen av det hebraiske navnet Mirjam (מִרְיָם), som muligens betyr 'opphøyet' eller 'elsket'. Et av de vanligste kvinnenavnene i Det nye testamente."
      },
      {
        "word": "τῇ",
        "wordId": 9,
        "original": "τῇ",
        "explanation": "Den bestemte artikkelen i dativ hunkjønn, som knytter tilnavnet Magdalena til Maria."
      },
      {
        "word": "Μαγδαληνῇ",
        "wordId": 10,
        "original": "Μαγδαληνῇ",
        "explanation": "Tilnavnet som indikerer at Maria kom fra Magdala, en fiskerlandsby ved Genesaretsjøens vestlige bredd. Navnet Magdala kommer fra hebraisk migdal, 'tårn'."
      },
      {
        "word": "παρʼ",
        "wordId": 11,
        "original": "παρʼ",
        "explanation": "Preposisjonen παρά med genitiv betyr 'fra' eller 'ut av', og brukes her for å beskrive kilden til demonenes utdrivelse."
      },
      {
        "word": "ἧς",
        "wordId": 12,
        "original": "ἧς",
        "explanation": "Relativt pronomen i genitiv hunkjønn, 'hvem' eller 'henne', som viser tilbake til Maria Magdalena."
      },
      {
        "word": "ἐκβεβλήκει",
        "wordId": 13,
        "original": "ἐκβεβλήκει",
        "explanation": "Pluskvamperfektum av ἐκβάλλω, 'å kaste ut'. Tidsformen indikerer at utdrivelsen skjedde før de andre hendelsene og hadde varig virkning."
      },
      {
        "word": "ἑπτὰ",
        "wordId": 14,
        "original": "ἑπτὰ",
        "explanation": "Tallet syv symboliserer fullstendighet i jødisk tradisjon. Syv demoner kan indikere en fullstendig besettelse som Jesus totalt befridde henne fra."
      },
      {
        "word": "δαιμόνια",
        "wordId": 15,
        "original": "δαιμόνια",
        "explanation": "Flertall av δαιμόνιον, som i Det nye testamente refererer til onde ånder. I klassisk gresk kunne ordet bety nøytrale guddommelige vesener, men her har det klart negativ betydning."
      }
    ]
  }
]