{
  "bookId": 5,
  "chapterId": 18,
  "verseId": 18,
  "references": [
    {
      "bookId": 44,
      "chapterId": 3,
      "fromVerseId": 22,
      "toVerseId": 23,
      "text": "Peter siterer direkte fra 5. Mosebok 18:18 og anvender profetien på Jesus Kristus, og identifiserer ham som den profeten Gud lovet å oppreise fra folkets midte."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 37,
      "toVerseId": 37,
      "text": "Stefanus henviser til Moses' profeti om en kommende profet lik ham selv, og knytter dette til Israels forventning om Messias."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Jødene spurte døperen Johannes om han var 'profeten', noe som viser at de ventet på oppfyllelsen av løftet i 5. Mosebok 18:18."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 45,
      "toVerseId": 45,
      "text": "Filip identifiserer Jesus som den Moses skrev om i loven, en klar henvisning til den lovede profeten."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Folkemengden bekjenner at Jesus er 'profeten som skal komme til verden', en messiansk forventning basert på Moses' profeti."
    },
    {
      "bookId": 43,
      "chapterId": 7,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Noen i folkemengden sa at Jesus virkelig var 'profeten', med henvisning til den lovede profeten lik Moses."
    },
    {
      "bookId": 2,
      "chapterId": 4,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Gud lovet å være med Moses' munn og lære ham hva han skulle tale, et mønster som gjentas i løftet om den kommende profeten."
    },
    {
      "bookId": 23,
      "chapterId": 51,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Herren legger sine ord i sin tjeners munn, en parallell til løftet om å legge sine ord i profetens munn."
    },
    {
      "bookId": 24,
      "chapterId": 1,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Gud rørte ved Jeremias munn og la sine ord i hans munn, en oppfyllelse av det profetiske mønsteret fra 5. Mosebok."
    },
    {
      "bookId": 5,
      "chapterId": 34,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Teksten bekrefter at det ikke hadde stått frem noen profet i Israel som Moses, noe som peker fremover mot den ultimate oppfyllelsen."
    }
  ]
}