{
  "bookId": 5,
  "chapterId": 18,
  "verseId": 19,
  "references": [
    {
      "bookId": 44,
      "chapterId": 3,
      "fromVerseId": 22,
      "toVerseId": 23,
      "text": "Peter siterer direkte fra 5. Mosebok 18:15-19 og anvender det på Jesus som den lovede profet. Han advarer om at den som ikke hører på denne profeten, skal utryddes fra folket."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 37,
      "toVerseId": 37,
      "text": "Stefanus siterer Moses' profeti om en kommende profet som Gud ville oppreise, og knytter det til Jesus."
    },
    {
      "bookId": 43,
      "chapterId": 12,
      "fromVerseId": 48,
      "toVerseId": 48,
      "text": "Jesus sier at den som forkaster ham og ikke tar imot hans ord, har en dommer: ordet han har talt skal dømme ham på den siste dag. Dette gjenspeiler advarselen i 5. Mosebok om at Gud vil kreve regnskap av den som ikke hører."
    },
    {
      "bookId": 58,
      "chapterId": 2,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Forfatteren advarer om at vi ikke kan unnslippe hvis vi forsømmer en så stor frelse som ble forkynt av Herren selv, noe som gjenspeiler advarselen om å høre på profetens ord."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 28,
      "toVerseId": 29,
      "text": "Advarselen om straff for den som forkaster Guds ord gjennom Sønnen, parallelliserer advarselen i 5. Mosebok om konsekvensene av å ikke høre på profeten."
    },
    {
      "bookId": 5,
      "chapterId": 18,
      "fromVerseId": 15,
      "toVerseId": 18,
      "text": "Den foregående konteksten som beskriver løftet om profeten som Gud skal oppreise, og som folket skal høre på. Vers 19 gir advarselen om konsekvensene av å ikke høre."
    },
    {
      "bookId": 3,
      "chapterId": 23,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Advarselen om at enhver som ikke ydmyker seg på forsoningsdagen skal utryddes fra sitt folk, viser samme prinsipp om at Gud krever lydighet og holder til ansvar."
    },
    {
      "bookId": 43,
      "chapterId": 5,
      "fromVerseId": 45,
      "toVerseId": 47,
      "text": "Jesus sier at Moses, som de satte sitt håp til, vil anklage dem fordi de ikke trodde på ham som Moses skrev om. Dette knytter til profetien og advarselen i 5. Mosebok."
    }
  ]
}