{
  "bookId": 5,
  "chapterId": 18,
  "verseId": 5,
  "references": [
    {
      "bookId": 4,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Aron og hans sønner ble utvalgt til å utføre prestetjenesten, noe som bekrefter at Levi-stammen ble valgt til å tjene Herren."
    },
    {
      "bookId": 4,
      "chapterId": 18,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Aron og hans sønner skal ivareta prestetjenesten ved alteret og bak forhenget, som viser at de ble utvalgt til å tjene i Herrens navn."
    },
    {
      "bookId": 2,
      "chapterId": 28,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Gud valgte Aron og hans sønner blant Israels barn til å tjene som prester, noe som stemmer overens med utvelgelsen beskrevet i Deuteronomium."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Levi-stammen ble skilt ut for å bære Herrens paktsark, stå for Herrens åsyn og tjene ham, og velsigne i hans navn."
    },
    {
      "bookId": 5,
      "chapterId": 21,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Levittiske prester ble utvalgt av Herren til å tjene ham og velsigne i Herrens navn."
    },
    {
      "bookId": 4,
      "chapterId": 16,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Herren viser hvem som tilhører ham og hvem som er hellig, og lar dem komme nær til seg - dette bekrefter Guds utvelgelse."
    },
    {
      "bookId": 13,
      "chapterId": 15,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "David bekrefter at ingen andre enn levittene skal bære Guds ark, for Herren har utvalgt dem til å bære arken og tjene ham for alltid."
    },
    {
      "bookId": 58,
      "chapterId": 5,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Enhver yppersteprest blir utvalgt blant mennesker og innsatt til å tjene Gud på vegne av mennesker, noe som reflekterer prinsippet om guddommelig utvelgelse til prestetjeneste."
    }
  ]
}