[
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 11,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En vanlig konjunksjon som betyr «for» eller «fordi», og innleder her en begrunnelse for salmistens lengsel etter Guds hus."
      },
      {
        "word": "טוֹב",
        "pronunciation": "tov",
        "wordId": 2,
        "explanation": "Betyr «god» eller «bedre». Et grunnleggende hebraisk adjektiv som uttrykker kvalitet og verdi."
      },
      {
        "word": "יוֹם",
        "pronunciation": "yom",
        "wordId": 3,
        "explanation": "Refererer til «dag» – her brukt for å understreke at selv én eneste dag i templets forgårder overgår tusen dager andre steder."
      },
      {
        "word": "בַּחֲצֵרֶיךָ",
        "pronunciation": "ba-chatserekha",
        "wordId": 4,
        "explanation": "Sammensatt av prefikset «בְּ» (i), «חֲצֵר» (forgård) og suffikset «ךָ» (din). Viser til tempelets forgårder hvor folket samlet seg til tilbedelse."
      },
      {
        "word": "מֵאָלֶף",
        "pronunciation": "me-elef",
        "wordId": 5,
        "explanation": "Preposisjonen «מִן» (enn/fra) kombinert med «אֶלֶף» (tusen). Uttrykker sammenligning – bedre enn tusen andre dager."
      },
      {
        "word": "בָּחַרְתִּי",
        "pronunciation": "bakharti",
        "wordId": 6,
        "explanation": "Verbet «בָּחַר» (å velge) i qal perfektum første person. Uttrykker salmistens bevisste valg og preferanse."
      },
      {
        "word": "הִסְתּוֹפֵף",
        "pronunciation": "histofef",
        "wordId": 7,
        "explanation": "Et hitpael infinitiv av roten «סָפַף», som betyr «å stå ved terskelen» eller «å oppholde seg ydmykt». Antyder selv den laveste posisjon i Guds hus."
      },
      {
        "word": "בְּבֵית",
        "pronunciation": "be-veit",
        "wordId": 8,
        "explanation": "Preposisjonen «בְּ» (i) med «בַּיִת» (hus). Refererer til tempelet som Guds bolig blant mennesker."
      },
      {
        "word": "אֱלֹהַי",
        "pronunciation": "Elohai",
        "wordId": 9,
        "explanation": "Gudsnavnet «אֱלֹהִים» med første person suffiks «י» (min). Uttrykker personlig relasjon – «min Gud»."
      },
      {
        "word": "מִדּוּר",
        "pronunciation": "middur",
        "wordId": 10,
        "explanation": "Preposisjonen «מִן» (enn/fremfor) med «דּוּר» (å bo/dvele). Alternativt tolket som «å bo komfortabelt»."
      },
      {
        "word": "בְּאָהֳלֵי",
        "pronunciation": "be-oholei",
        "wordId": 11,
        "explanation": "Prefikset «בְּ» (i) med «אֹהֶל» (telt) i flertall konstruktus. Telt representerer midlertidig bolig og nomadisk livsstil."
      },
      {
        "word": "רֶשַׁע",
        "pronunciation": "resha",
        "wordId": 12,
        "explanation": "Betyr «ondskap» eller «ugudelighet». Kontrasterer skarpt med Guds hus – de ugudeliges telt versus Herrens tempel."
      }
    ]
  }
]