[
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 12,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En konjunksjon som betyr «for» eller «fordi», og introduserer her en begrunnelse for tilliten til Gud."
      },
      {
        "word": "שֶׁמֶשׁ",
        "pronunciation": "shemesh",
        "wordId": 2,
        "explanation": "Betyr «sol» – et kraftfullt bilde på Gud som lyskilde, veiledning og livgiver. Uvanlig metafor for Gud i GT."
      },
      {
        "word": "וּמָגֵן",
        "pronunciation": "u-magen",
        "wordId": 3,
        "explanation": "Sammensatt av «og» (וּ) og «skjold» (מָגֵן). Skjoldet symboliserer Guds beskyttelse, et vanlig bilde i Salmene."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "YHWH/Adonai",
        "wordId": 4,
        "explanation": "Guds hellige navn, tetragrammet. Uttales tradisjonelt «Adonai» av ærefrykt. Navnet åpenbarer Gud som den evige, selveksisterende."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elohim",
        "wordId": 5,
        "explanation": "Guds navn som betyr «Gud» i majestetisk flertall. Kombinasjonen YHWH Elohim understreker både paktsguden og den allmektige skaper."
      },
      {
        "word": "חֵן",
        "pronunciation": "chen",
        "wordId": 6,
        "explanation": "Betyr «nåde» eller «gunst» – ufortjent velvilje og skjønnhet. Relatert til det å finne nåde i noens øyne."
      },
      {
        "word": "וְכָבוֹד",
        "pronunciation": "ve-khavod",
        "wordId": 7,
        "explanation": "«Og ære/herlighet». Roten כבד betyr egentlig «tung» – ære er det som gir vekt og betydning til livet."
      },
      {
        "word": "יִתֵּן",
        "pronunciation": "yitten",
        "wordId": 8,
        "explanation": "Imperfektum av נתן (å gi). Uttrykker Guds kontinuerlige, pågående gavmildhet – Han gir stadig."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "YHWH/Adonai",
        "wordId": 9,
        "explanation": "Gjentagelsen av Guds navn forsterker løftet – det er HERREN selv som er garantisten for disse gavene."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 10,
        "explanation": "Nektelsespartikkelen «ikke» – innleder her et sterkt løfte om hva Gud aldri vil gjøre."
      },
      {
        "word": "יִמְנַע",
        "pronunciation": "yimna",
        "wordId": 11,
        "explanation": "Et verb som betyr «holde tilbake» eller «nekte». I imperfektum – Gud vil aldri holde tilbake det gode."
      },
      {
        "word": "טוֹב",
        "pronunciation": "tov",
        "wordId": 12,
        "explanation": "«Godt» – samme ord som i skapelsesberetningen. Omfatter alt som er godt, vakkert og gagnlig."
      },
      {
        "word": "לַהֹלְכִים",
        "pronunciation": "la-holkhim",
        "wordId": 13,
        "explanation": "Preposisjonen לְ (til/for) + partisipp av הלך (å gå/vandre). Refererer til dem som lever sitt liv på en bestemt måte."
      },
      {
        "word": "בְּתָמִים",
        "pronunciation": "be-tamim",
        "wordId": 14,
        "explanation": "«I oppriktighet/ulastelighet». Fra תמם som betyr hel, fullstendig. Beskriver et liv i integritet og helhet overfor Gud."
      }
    ]
  }
]