[{"bookId":31,"chapterId":1,"verseId":1,"text":"Dette er synet til Obadja. Så sier Herren Gud om Edom: Vi har hørt en melding fra Herren, og en budbærer er sendt blant nasjonene: «Stå opp, la oss reise oss mot henne til krig!»"},{"bookId":31,"chapterId":1,"verseId":2,"text":"Se, jeg gjør deg liten blant nasjonene; du er dypt foraktet."},{"bookId":31,"chapterId":1,"verseId":3,"text":"Ditt hovmodige hjerte har forledet deg, du som bor i klippenes huler, høyt oppe. Du sier i ditt hjerte: «Hvem kan dra meg ned til jorden?»"},{"bookId":31,"chapterId":1,"verseId":4,"text":"Selv om du bygger rede så høyt som ørnen, og selv om du setter ditt rede blant stjernene, vil jeg dra deg ned derfra, sier Herren."},{"bookId":31,"chapterId":1,"verseId":5,"text":"Om tyver kom til deg, om røvere om natten – hvordan ville du blitt tilintetgjort! – ville de ikke stjele bare til de hadde nok? Om drueplukkere kom til deg, ville de ikke etterlate noen druer?"},{"bookId":31,"chapterId":1,"verseId":6,"text":"Hvordan er Esau blitt plyndret, hans skjulte skatter ransaket!"},{"bookId":31,"chapterId":1,"verseId":7,"text":"Alle dine allierte har drevet deg til grensen; dine venner har bedratt og overvunnet deg; de som spiste ditt brød, har satt en felle under deg – det er ingen forstand i ham."},{"bookId":31,"chapterId":1,"verseId":8,"text":"Skal jeg ikke på den dagen, sier Herren, utrydde de vise fra Edom og forstanden fra Esaus fjell?"},{"bookId":31,"chapterId":1,"verseId":9,"text":"Dine krigere, Teman, skal bli slått av skrekk, så at enhver fra Esaus fjell blir utryddet ved drap."},{"bookId":31,"chapterId":1,"verseId":10,"text":"For volden mot din bror Jakob skal skam dekke deg, og du skal bli utryddet for alltid."},{"bookId":31,"chapterId":1,"verseId":11,"text":"På den dagen du sto på avstand, på den dagen fremmede tok hans eiendeler, og utlendinger gikk inn i hans porter og kastet lodd om Jerusalem, var du også som en av dem."},{"bookId":31,"chapterId":1,"verseId":12,"text":"Du skal ikke se med glede på din brors dag, på hans ulykkesdag. Du skal ikke gledes over Judas barn på deres undergangens dag, og du skal ikke tale stolt på trengselens dag."},{"bookId":31,"chapterId":1,"verseId":13,"text":"Du skal ikke gå inn i mitt folks port på deres ulykkes dag. Du skal ikke se med glede på deres ulykke på deres ulykkes dag, og du skal ikke strekke ut hånden mot deres eiendom på deres ulykkes dag."},{"bookId":31,"chapterId":1,"verseId":14,"text":"Du skal ikke stå ved veikrysset for å utrydde deres flyktninger, og du skal ikke overgi deres overlevende på trengselens dag."},{"bookId":31,"chapterId":1,"verseId":15,"text":"For Herrens dag er nær over alle nasjoner. Som du har gjort, skal det gjøres mot deg; dine gjerninger skal komme tilbake på ditt eget hode."},{"bookId":31,"chapterId":1,"verseId":16,"text":"For som dere drakk på mitt hellige fjell, skal alle nasjonene drikke stadig. De skal drikke og svelge, og de skal være som om de aldri hadde vært."},{"bookId":31,"chapterId":1,"verseId":17,"text":"Men på Sions fjell skal det være en fluktvei, og det skal være hellig; Jakobs hus skal ta i eie sine eiendeler."},{"bookId":31,"chapterId":1,"verseId":18,"text":"Jakobs hus skal være en ild, og Josefs hus en flamme, men Esaus hus skal være strå, og de skal tenne på dem og fortære dem. Det skal ikke være noen overlevende fra Esaus hus, for Herren har talt."},{"bookId":31,"chapterId":1,"verseId":19,"text":"De fra Negev skal ta Esaus fjell i eie, og de fra lavlandet skal ta filisternes land. De skal ta Efraims og Samarias felt, og Benjamin skal ta Gilead."},{"bookId":31,"chapterId":1,"verseId":20,"text":"Og de bortførte fra denne hæren av Israels barn, som er blant kanaaneerne helt til Sarepta, og de bortførte fra Jerusalem som er i Sefarad, skal ta byene i Negev i eie."},{"bookId":31,"chapterId":1,"verseId":21,"text":"Frelserne skal stige opp på Sions fjell for å dømme Esaus fjell, og kongedømmet skal tilhøre Herren."}]