[
  {
    "bookId": 51,
    "chapterId": 1,
    "verseId": 22,
    "words": [
      {
        "word": "har",
        "wordId": 1,
        "original": "ἀποκατήλλαξεν",
        "explanation": "Har er et hjelpeverb som brukes for å danne perfektum, som indikerer en handling som er fullført."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "ἀποκατήλλαξεν",
        "explanation": "Han refererer til subjektet i setningen, som i denne konteksten er Gud."
      },
      {
        "word": "nå",
        "wordId": 3,
        "original": "νυνὶ",
        "explanation": "Nå indikerer tidspunktet for handlingen, som er i nåtiden eller nylig fortid."
      },
      {
        "word": "forsonet",
        "wordId": 4,
        "original": "ἀποκατήλλαξεν",
        "explanation": "Forsonet betyr å gjenopprette et forhold eller gjøre det godt igjen, spesielt mellom mennesker og Gud."
      },
      {
        "word": "i",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "I er en preposisjon som angir sted eller tilstand."
      },
      {
        "word": "hans",
        "wordId": 6,
        "original": "τοῦ σώματος",
        "explanation": "Hans refererer til tilhørighet, i dette tilfellet til Gud eller Kristus."
      },
      {
        "word": "legemes",
        "wordId": 7,
        "original": "τοῦ σώματος",
        "explanation": "Legemes er en genitivsform av legeme, som betyr kropp, spesielt i religiøs eller symbolsk forstand."
      },
      {
        "word": "kropp",
        "wordId": 8,
        "original": "τοῦ σώματος",
        "explanation": "Kropp refererer til den fysiske strukturen, inkludert kjøtt og blod, av et levende vesen."
      },
      {
        "word": "gjennom",
        "wordId": 9,
        "original": "διὰ",
        "explanation": "Gjennom er en preposisjon som indikerer middel eller metode."
      },
      {
        "word": "døden",
        "wordId": 10,
        "original": "τοῦ θανάτου",
        "explanation": "Døden refererer til slutten av livet, i denne konteksten spesielt Jesu død på korset."
      },
      {
        "word": "for",
        "wordId": 11,
        "original": "παραστῆσαι",
        "explanation": "For er en preposisjon som her brukes for å introdusere formålet eller grunnen."
      },
      {
        "word": "å",
        "wordId": 12,
        "original": "παραστῆσαι",
        "explanation": "Å er en infinitivsmerker som brukes foran verb for å danne infinitiv."
      },
      {
        "word": "fremstille",
        "wordId": 13,
        "original": "παραστῆσαι",
        "explanation": "Fremstille betyr å produsere eller presentere noe, i denne konteksten å gjøre noen klare eller rene."
      },
      {
        "word": "dere",
        "wordId": 14,
        "original": "ὑμᾶς",
        "explanation": "Dere er et pronomen som refererer til mottakerne av handlingen, i denne konteksten de troende eller menigheten."
      },
      {
        "word": "hellige",
        "wordId": 15,
        "original": "ἁγίους",
        "explanation": "Hellige betyr å være viet eller dedikert til Gud, å være moralsk og åndelig ren."
      },
      {
        "word": "ulastelige",
        "wordId": 16,
        "original": "ἀμώμους",
        "explanation": "Ulastelige betyr å være uten feil eller mangler, perfekt i moral eller oppførsel."
      },
      {
        "word": "og",
        "wordId": 17,
        "original": "καὶ",
        "explanation": "Og er en konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "uklanderlige",
        "wordId": 18,
        "original": "ἀνεγκλήτους",
        "explanation": "Uklanderlige betyr å være uten kritikk eller anklage, ikke kunne bli funnet feil ved."
      },
      {
        "word": "foran",
        "wordId": 19,
        "original": "κατενώπιον",
        "explanation": "Foran er en preposisjon som indikerer posisjon, i dette tilfellet å være i nærvær av eller i synsfeltet til."
      },
      {
        "word": "seg",
        "wordId": 20,
        "original": "αὐτοῦ",
        "explanation": "Seg er et refleksivt pronomen som refererer tilbake til subjektet i setningen, her Gud eller Kristus."
      }
    ]
  }
]