[
  {
    "bookId": 42,
    "chapterId": 6,
    "verseId": 27,
    "words": [
      {
        "word": "Ἀλλὰ",
        "wordId": 1,
        "original": "Ἀλλὰ",
        "explanation": "En sterk kontrasterende konjunksjon som markerer et skifte fra det foregående. Jesus introduserer her en radikal motsetning til vanlig tenkning."
      },
      {
        "word": "ὑμῖν",
        "wordId": 2,
        "original": "ὑμῖν",
        "explanation": "Dativformen av 'dere', som indikerer at Jesus henvender seg direkte til sine tilhørere som mottakere av hans lære."
      },
      {
        "word": "λέγω",
        "wordId": 3,
        "original": "λέγω",
        "explanation": "Presensformen understreker at Jesus aktivt og autoritativt taler. Dette verbet brukes ofte når Jesus gir viktig undervisning."
      },
      {
        "word": "τοῖς",
        "wordId": 4,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som peker på en spesifikk gruppe mennesker som beskrives i neste ord."
      },
      {
        "word": "ἀκούουσιν",
        "wordId": 5,
        "original": "ἀκούουσιν",
        "explanation": "Betyr 'de som hører' og innebærer mer enn bare fysisk lytting – det handler om å ta imot og respondere på budskapet."
      },
      {
        "word": "ἀγαπᾶτε",
        "wordId": 6,
        "original": "ἀγαπᾶτε",
        "explanation": "Imperativformen av agapao, den høyeste formen for kjærlighet i gresk. Dette er selvoppofrende, ubetinget kjærlighet – ikke basert på følelser, men på vilje."
      },
      {
        "word": "τοὺς",
        "wordId": 7,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som introduserer objektet for kjærligheten."
      },
      {
        "word": "ἐχθροὺς",
        "wordId": 8,
        "original": "ἐχθροὺς",
        "explanation": "Refererer til fiender eller motstandere. I antikken var hat mot fiender helt akseptert – Jesu befaling var derfor revolusjonerende."
      },
      {
        "word": "ὑμῶν",
        "wordId": 9,
        "original": "ὑμῶν",
        "explanation": "Genitivformen av 'dere', som viser eierskap – dette handler om deres personlige fiender, ikke abstrakte motstandere."
      },
      {
        "word": "καλῶς",
        "wordId": 10,
        "original": "καλῶς",
        "explanation": "Et adverb som betyr 'godt' eller 'på en god måte'. Det beskriver kvaliteten på handlingene som skal utføres."
      },
      {
        "word": "ποιεῖτε",
        "wordId": 11,
        "original": "ποιεῖτε",
        "explanation": "Imperativ av 'å gjøre', som krever konkret handling. Kjærligheten skal vises gjennom praktiske gjerninger, ikke bare ord."
      },
      {
        "word": "τοῖς",
        "wordId": 12,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ som peker på mottakerne av de gode gjerningene."
      },
      {
        "word": "μισοῦσιν",
        "wordId": 13,
        "original": "μισοῦσιν",
        "explanation": "Partisipp av 'å hate', som beskriver de som aktivt hater. Det greske ordet innebærer dyp fiendtlighet og avsky."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 14,
        "original": "ὑμᾶς",
        "explanation": "Akkusativformen av 'dere' – objektet for hatet. Jesus anerkjenner at hans etterfølgere vil møte hat, men kaller dem til en høyere respons."
      }
    ]
  }
]