[
  {
    "bookId": 8,
    "chapterId": 4,
    "verseId": 20,
    "words": [
      {
        "word": "Amminadab",
        "wordId": 1,
        "original": "וְעַמִּֽינָדָב֙",
        "explanation": "Navnet betyr «mitt folk er edelt» eller «min slektning er gavmild», sammensatt av עַמִּי (mitt folk) og נָדָב (edel/gavmild). Han var far til Elisjeba, Arons hustru."
      },
      {
        "word": "fikk",
        "wordId": 2,
        "original": "הוֹלִ֣יד",
        "explanation": "Hifil-formen av יָלַד som betyr «å avle» eller «å bli far til». Denne formen brukes konsekvent i slektstavler for å vise farskapet."
      },
      {
        "word": "sønnen",
        "wordId": 3,
        "original": "אֶת־",
        "explanation": "Objektmarkøren אֶת indikerer hvem som ble født; «sønnen» er lagt til i oversettelsen for å klargjøre betydningen."
      },
      {
        "word": "Nahson",
        "wordId": 4,
        "original": "נַחְשׁ֔וֹן",
        "explanation": "Betyr «liten slange» eller «den som spår», fra נָחָשׁ (slange). Han var leder for Juda stamme under ørkenvandringen og svigerfar til Rahab."
      },
      {
        "word": "og",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Konjunksjonen som binder sammen leddene i slektstavlen og markerer fortsettelsen av ættelinjen."
      },
      {
        "word": "Nahson",
        "wordId": 6,
        "original": "נַחְשׁ֖וֹן",
        "explanation": "Gjentagelsen av navnet viser at han nå går fra å være sønn til å bli far, og dermed bærer slektslinjen videre."
      },
      {
        "word": "fikk",
        "wordId": 7,
        "original": "הוֹלִ֥יד",
        "explanation": "Samme verb som tidligere, som skaper en rytmisk struktur typisk for bibelske slektstavler."
      },
      {
        "word": "sønnen",
        "wordId": 8,
        "original": "אֶת־",
        "explanation": "Objektmarkøren som peker på den neste generasjonen i ættelinjen."
      },
      {
        "word": "Salmon",
        "wordId": 9,
        "original": "שַׂלְמָֽה",
        "explanation": "Navnet kan bety «kledning» eller «fredelig», beslektet med שָׁלוֹם (fred). Han giftet seg med Rahab og ble forfar til kong David."
      }
    ]
  }
]