[
  {
    "bookId": 8,
    "chapterId": 4,
    "verseId": 8,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "Konjunksjon som binder fortellingen sammen og markerer overgangen til løsningsmannens respons."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "יֹּאמֶר",
        "explanation": "Verbet 'amar' betyr å si eller tale, og brukes her for å introdusere løsningsmannens formelle erklæring."
      },
      {
        "word": "løsningsmannen",
        "wordId": 3,
        "original": "הַגֹּאֵל",
        "explanation": "Go'el refererer til en slektning med rett og plikt til å løse inn eiendom og beskytte familiens arv. Denne anonyme mannen hadde førsterett før Boas."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "לְ",
        "explanation": "Preposisjon som angir hvem talen er rettet mot."
      },
      {
        "word": "Boas",
        "wordId": 5,
        "original": "בֹ֖עַז",
        "explanation": "Navnet betyr trolig 'i ham er styrke'. Han var en velstående slektning av Noomi som viste stor vennlighet mot Rut."
      },
      {
        "word": "Kjøp",
        "wordId": 6,
        "original": "קְנֵה",
        "explanation": "Imperativformen av 'qanah' – å kjøpe eller erverve. Løsningsmannen overfører formelt sin innløsningsrett til Boas."
      },
      {
        "word": "den",
        "wordId": 7,
        "original": "לָ֑ךְ",
        "explanation": "Refererer til jordstykket som tilhørte Elimelek, og som nå skulle innløses."
      },
      {
        "word": "for",
        "wordId": 8,
        "original": "לָ֑ךְ",
        "explanation": "Del av uttrykket 'for deg selv', som understreker at eierskapet nå overføres fullstendig til Boas."
      },
      {
        "word": "deg",
        "wordId": 9,
        "original": "לָ֑ךְ",
        "explanation": "Personlig pronomen som viser at Boas nå får alle rettigheter som løsningsmann."
      },
      {
        "word": "selv",
        "wordId": 10,
        "original": "לָ֑ךְ",
        "explanation": "Forsterker at transaksjonen er endelig og personlig overført til Boas."
      },
      {
        "word": "Og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Binder sammen den verbale erklæringen med den symbolske handlingen som følger."
      },
      {
        "word": "han",
        "wordId": 12,
        "original": "וַיִּשְׁלֹ֖ף",
        "explanation": "Refererer til løsningsmannen som utfører den rituelle handlingen."
      },
      {
        "word": "tok",
        "wordId": 13,
        "original": "וַיִּשְׁלֹ֖ף",
        "explanation": "Verbet 'shalaf' betyr å dra av eller trekke ut, og beskriver her den symbolske handlingen som bekreftet avtalen."
      },
      {
        "word": "av",
        "wordId": 14,
        "original": "וַיִּשְׁלֹ֖ף",
        "explanation": "Del av uttrykket som beskriver fjerningen av sandalen som juridisk symbol."
      },
      {
        "word": "seg",
        "wordId": 15,
        "original": "וַיִּשְׁלֹ֖ף",
        "explanation": "Refleksivt pronomen som viser at handlingen utføres på egen kropp."
      },
      {
        "word": "sandalen",
        "wordId": 16,
        "original": "נַעֲלֽוֹ",
        "explanation": "Na'al var et gammelt israelsk symbol på eiendomsrett. Å gi fra seg sandalen var en juridisk handling som bekreftet overdragelse av rettigheter."
      }
    ]
  }
]