{
  "bookId": 5,
  "chapterId": 26,
  "verseId": 7,
  "references": [
    {
      "bookId": 2,
      "chapterId": 2,
      "fromVerseId": 23,
      "toVerseId": 25,
      "text": "Israelittene ropte til Gud under slaveriet i Egypt, og Gud hørte deres klagerop og så deres lidelse - den opprinnelige hendelsen som Deuteronomium 26:7 refererer til."
    },
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 7,
      "toVerseId": 9,
      "text": "Herren sier til Moses at han har sett sitt folks elendighet, hørt deres rop og kjenner deres lidelser - samme språkbruk om å se, høre og kjenne folkets nød."
    },
    {
      "bookId": 2,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "Gud husker sin pakt og har hørt israelittenes klager over slaveriet - bekrefter at Gud hørte folkets rop."
    },
    {
      "bookId": 4,
      "chapterId": 20,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Israelittene minnes hvordan de ropte til Herren og han hørte deres røst og sendte dem ut av Egypt - samme historiske bekjennelse."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Nehemja minner om at Gud så fedrenes elendighet i Egypt og hørte deres rop ved Rødehavet."
    },
    {
      "bookId": 19,
      "chapterId": 22,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Den lidende roper til Herren, og Herren skjuler ikke sitt ansikt, men hører når han roper - tematisk parallell om Gud som hører de nødlidendes rop."
    },
    {
      "bookId": 19,
      "chapterId": 34,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Den elendige ropte, og Herren hørte og frelste ham fra all hans nød - samme tema om Gud som hører og svarer på nødrop."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 44,
      "toVerseId": 44,
      "text": "Gud så til dem i deres nød og hørte deres klagerop - oppsummerer Guds trofaste svar på Israels rop gjennom historien."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Stefanus siterer Guds ord om at han har sett sitt folks mishandling i Egypt og hørt deres sukk - direkte referanse til samme hendelse."
    }
  ]
}