[
  {
    "bookId": 23,
    "chapterId": 29,
    "verseId": 18,
    "words": [
      {
        "word": "וְשָׁמְעוּ",
        "pronunciation": "ve-sham'u",
        "wordId": 1,
        "explanation": "Et verb i qal perfektum med vav-konsekutiv, som betyr 'og de skal høre'. Prefikset וְ (ve) fungerer som konjunksjon og gir verbet en fremtidig betydning i profetisk kontekst."
      },
      {
        "word": "בַיּוֹם",
        "pronunciation": "ba-yom",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen בְּ (i/på) og יוֹם (dag). Refererer til en spesifikk dag, ofte brukt profetisk om en fremtidig frelsesdag."
      },
      {
        "word": "הַהוּא",
        "pronunciation": "ha-hu",
        "wordId": 3,
        "explanation": "Demonstrativt pronomen som betyr 'den' eller 'hin'. Peker på en bestemt dag i fremtiden, en vanlig profetisk formulering i Jesaja."
      },
      {
        "word": "הַחֵרְשִׁים",
        "pronunciation": "ha-cher-shim",
        "wordId": 4,
        "explanation": "Substantiv i flertall med bestemt artikkel, som betyr 'de døve'. Fra roten חרש som også kan bety 'å være stille'. Brukes her metaforisk om åndelig døvhet."
      },
      {
        "word": "דִּבְרֵי",
        "pronunciation": "div-rei",
        "wordId": 5,
        "explanation": "Konstruktusform av דָּבָר (ord/ting) i flertall, som betyr 'ordene av'. Viser tilhørighet til det følgende ordet."
      },
      {
        "word": "סֵפֶר",
        "pronunciation": "se-fer",
        "wordId": 6,
        "explanation": "Betyr 'bok' eller 'skriftrulle'. Refererer sannsynligvis til Guds åpenbaring eller profetiske skrifter som de døve endelig skal forstå."
      },
      {
        "word": "וּמֵאֹפֶל",
        "pronunciation": "u-me-o-fel",
        "wordId": 7,
        "explanation": "Sammensatt av וּ (og), מִן (fra) og אֹפֶל (mørke/dunkelhet). Beskriver et dypt, tett mørke, ofte brukt om uvitenhet eller undertrykkelse."
      },
      {
        "word": "וּמֵחֹשֶׁךְ",
        "pronunciation": "u-me-cho-shech",
        "wordId": 8,
        "explanation": "Fra חֹשֶׁךְ som er det vanlige ordet for 'mørke'. Sammen med אֹפֶל danner det en poetisk forsterkning av den totale blindhet som skal opphøre."
      },
      {
        "word": "עֵינֵי",
        "pronunciation": "ei-nei",
        "wordId": 9,
        "explanation": "Konstruktusform av עַיִן (øye) i flertall, som betyr 'øynene til'. Dualisformen brukes fordi øyne naturlig kommer i par."
      },
      {
        "word": "עִוְרִים",
        "pronunciation": "iv-rim",
        "wordId": 10,
        "explanation": "Flertall av עִוֵּר som betyr 'blind'. Brukes både om fysisk og åndelig blindhet. Her parallelt med 'de døve' i en profetisk lovnad om helbredelse."
      },
      {
        "word": "תִּרְאֶינָה",
        "pronunciation": "tir-ei-na",
        "wordId": 11,
        "explanation": "Verb i qal imperfektum, 3. person feminin flertall av רָאָה (å se). Femininformen samsvarer med עֵינֵי. Uttrykker den mirakuløse gjenopprettelsen av syn."
      }
    ]
  }
]