[
  {
    "bookId": 1,
    "chapterId": 44,
    "verseId": 24,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "וַיְהִי כִּי",
        "explanation": "Uttrykket markerer et tidspunkt i fortellingen og introduserer det som skjedde da brødrene vendte tilbake."
      },
      {
        "word": "vi",
        "wordId": 2,
        "original": "עָלִינוּ",
        "explanation": "Refererer til Juda og hans brødre som gruppe, uttrykt gjennom verbets flertallsform."
      },
      {
        "word": "gikk",
        "wordId": 3,
        "original": "עָלִינוּ",
        "explanation": "Verbet 'alah' betyr å gå opp eller stige, og brukes konsekvent om reisen fra Egypt til Kanaan på grunn av høydeforskjellen."
      },
      {
        "word": "opp",
        "wordId": 4,
        "original": "עָלִינוּ",
        "explanation": "Geografisk og teologisk viktig retningsangivelse - Kanaan ligger høyere enn Egypt, og reisen 'opp' har også åndelig betydning."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "אֶל",
        "explanation": "Preposisjon som angir bevegelse mot et mål eller en person."
      },
      {
        "word": "din",
        "wordId": 6,
        "original": "עַבְדְּךָ",
        "explanation": "Possessivt pronomen som viser at Juda snakker til Josef og omtaler sin far som Josefs tjener."
      },
      {
        "word": "tjener",
        "wordId": 7,
        "original": "עַבְדְּךָ",
        "explanation": "Hebraisk 'eved' brukes her som en ydmyk betegnelse på Jakob, en vanlig høflighetsform når man henvendte seg til en høytstående person."
      },
      {
        "word": "min",
        "wordId": 8,
        "original": "אָבִי",
        "explanation": "Possessivt suffiks som understreker det personlige forholdet mellom Juda og Jakob."
      },
      {
        "word": "far",
        "wordId": 9,
        "original": "אָבִי",
        "explanation": "Hebraisk 'av' betegner ikke bare biologisk far, men også stamfar og familieoverhode med full autoritet."
      },
      {
        "word": "fortalte",
        "wordId": 10,
        "original": "וַנַּגֶּד",
        "explanation": "Verbet 'nagad' innebærer å meddele eller rapportere, ofte brukt om viktige beskjeder som formidles til noen."
      },
      {
        "word": "vi",
        "wordId": 11,
        "original": "וַנַּגֶּד",
        "explanation": "Flertallsformen viser at alle brødrene deltok i å formidle budskapet til faren."
      },
      {
        "word": "ham",
        "wordId": 12,
        "original": "לוֹ",
        "explanation": "Preposisjonen 'le' med suffix refererer tilbake til Jakob som mottaker av informasjonen."
      },
      {
        "word": "hva",
        "wordId": 13,
        "original": "אֵת דִּבְרֵי",
        "explanation": "Introduserer innholdet i det som ble fortalt, nemlig ordene fra den egyptiske herren."
      },
      {
        "word": "min",
        "wordId": 14,
        "original": "אֲדֹנִי",
        "explanation": "Possessivt suffix som viser Judas ærbødige holdning til Josef."
      },
      {
        "word": "herre",
        "wordId": 15,
        "original": "אֲדֹנִי",
        "explanation": "Hebraisk 'adon' betegner en person med autoritet og makt, her brukt om Josef som Egypts nestkommanderende."
      },
      {
        "word": "hadde",
        "wordId": 16,
        "original": "דִּבְרֵי",
        "explanation": "Del av den norske verbkonstruksjonen som gjengir fortidsaspektet i den hebraiske teksten."
      },
      {
        "word": "sagt",
        "wordId": 17,
        "original": "דִּבְרֵי",
        "explanation": "Hebraisk 'devarim' betyr ord eller utsagn, og refererer til Josefs krav om å bringe Benjamin til Egypt."
      }
    ]
  }
]