[
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 15,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt i setningen; her refererer det til Jesus."
      },
      {
        "word": "laget",
        "wordId": 2,
        "original": "ποιέω",
        "explanation": "Å lage, skape, produsere eller utføre en handling; her brukt i betydningen å lage eller skape noe."
      },
      {
        "word": "seg",
        "wordId": 3,
        "original": "-",
        "explanation": "Refleksivt pronomen som viser tilbake til subjektet i setningen, i dette tilfellet 'Han' (Jesus)."
      },
      {
        "word": "en",
        "wordId": 4,
        "original": "ἕν",
        "explanation": "En, et; brukes her som en ubestemt artikkel foran et substantiv."
      },
      {
        "word": "pisk",
        "wordId": 5,
        "original": "φραγέλλιον",
        "explanation": "Et redskap eller verktøy for å slå eller piske; her brukt i betydningen en pisk laget for å drive dyr eller mennesker."
      },
      {
        "word": "av",
        "wordId": 6,
        "original": "ἐκ",
        "explanation": "Preposisjon som indikerer opprinnelse eller materiale; her brukt for å vise hva piskene er laget av."
      },
      {
        "word": "rep",
        "wordId": 7,
        "original": "σχοινίον",
        "explanation": "Tau eller rep; brukt her for å beskrive materialet piskene ble laget av."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "καί",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler; her brukt for å binde sammen handlinger."
      },
      {
        "word": "drev",
        "wordId": 9,
        "original": "ἐκβάλλω",
        "explanation": "Å drive ut, kaste ut, eller tvinge noen til å forlate et sted; her brukt om å drive ut folk og dyr fra templet."
      },
      {
        "word": "dem",
        "wordId": 10,
        "original": "αὐτούς",
        "explanation": "Personlig pronomen i tredje person flertall; brukt her for å referere til både mennesker og dyr som ble drevet ut."
      },
      {
        "word": "alle",
        "wordId": 11,
        "original": "πάντας",
        "explanation": "Hele, alle; brukt her for å indikere at ingen ble spart i handlingen med å drive ut fra templet."
      },
      {
        "word": "ut",
        "wordId": 12,
        "original": "ἔξω",
        "explanation": "Preposisjon eller adverb som indikerer bevegelse fra innsiden til utsiden av et sted; her brukt om å drive ut fra templet."
      },
      {
        "word": "av",
        "wordId": 13,
        "original": "ἐκ",
        "explanation": "Preposisjon som indikerer opprinnelse eller materiale; her gjentatt for å markere utdrivelsen fra et spesifikt sted."
      },
      {
        "word": "templet",
        "wordId": 14,
        "original": "ἱερόν",
        "explanation": "En hellig bygning dedikert til gudsdyrkelse; her refererer det til templet i Jerusalem."
      },
      {
        "word": "både",
        "wordId": 15,
        "original": "καί",
        "explanation": "Brukes her for å legge vekt på at handlingen inkluderte flere grupper, ikke bare mennesker men også dyr."
      },
      {
        "word": "sauene",
        "wordId": 16,
        "original": "πρόβατα",
        "explanation": "Flertall av sau; husdyr som var vanlig i offerdyrkelse og handel i templet."
      },
      {
        "word": "og",
        "wordId": 17,
        "original": "καί",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler; her brukt for å binde sammen forskjellige typer dyr."
      },
      {
        "word": "oksene",
        "wordId": 18,
        "original": "βόας",
        "explanation": "Flertall av okse; store husdyr som også var vanlig i offerdyrkelse og handel i templet."
      },
      {
        "word": "Han",
        "wordId": 19,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere tilbake til subjektet, Jesus, som utfører handlingene beskrevet."
      },
      {
        "word": "strødde",
        "wordId": 20,
        "original": "ἐξέχεω",
        "explanation": "Å helle ut, spre eller strø; her brukt om handlingen med å spre myntene til pengevekslerne."
      },
      {
        "word": "pengevekslernes",
        "wordId": 21,
        "original": "κολλυβιστῶν",
        "explanation": "Personer som vekslet penger; de som byttet vanlige mynter med mynter godkjent for tempelbruk."
      },
      {
        "word": "mynter",
        "wordId": 22,
        "original": "ἀργύριον",
        "explanation": "Penger, vanligvis sølvmynter; her brukt for å referere til de spesifikke myntene som ble håndtert av pengevekslerne."
      },
      {
        "word": "utover",
        "wordId": 23,
        "original": "ἔξω",
        "explanation": "Preposisjon eller adverb som indikerer bevegelse fra innsiden til utsiden; her brukt om spredningen av myntene."
      },
      {
        "word": "og",
        "wordId": 24,
        "original": "καί",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler; her brukt for å forbinde to handlinger."
      },
      {
        "word": "veltet",
        "wordId": 25,
        "original": "ἀνατρέπω",
        "explanation": "Å velte, kaste omkull; her brukt om handlingen med å velte bordene til pengevekslerne."
      },
      {
        "word": "bordene",
        "wordId": 26,
        "original": "τράπεζα",
        "explanation": "Flertall av bord; brukt her for å referere til de fysiske bordene pengevekslerne brukte."
      },
      {
        "word": "deres",
        "wordId": 27,
        "original": "αὐτῶν",
        "explanation": "Possessivt pronomen i tredje person flertall; brukt her for å vise tilhørighet til pengevekslerne."
      }
    ]
  }
]