[
  {
    "bookId": 43,
    "chapterId": 2,
    "verseId": 18,
    "words": [
      {
        "word": "Jødene",
        "wordId": 1,
        "original": "Ἰουδαῖοι",
        "explanation": "Folketilhørighet, refererer til personer som er en del av eller identifiserer seg med det jødiske folket."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "ἀπεκρίθησαν",
        "explanation": "En fortid form av å svare, indikerer at de ga et svar eller reaksjon."
      },
      {
        "word": "og",
        "wordId": 3,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å koble sammen handlingene å svare og å si."
      },
      {
        "word": "sa",
        "wordId": 4,
        "original": "εἶπαν",
        "explanation": "Fortid av å si, indikerer at de uttrykte seg verbalt."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "πρὸς",
        "explanation": "En preposisjon som indikerer retning, her brukt for å vise hvem svaret er rettet mot."
      },
      {
        "word": "ham",
        "wordId": 6,
        "original": "αὐτόν",
        "explanation": "Et pronomen som refererer til en mannlig person som tidligere er nevnt eller underforstått i konteksten, her Jesus."
      },
      {
        "word": "Hvilket",
        "wordId": 7,
        "original": "Τί",
        "explanation": "Et spørreord som brukes for å innlede et spørsmål om identitet, natur eller verdi av noe."
      },
      {
        "word": "tegn",
        "wordId": 8,
        "original": "σημεῖον",
        "explanation": "Noe som tjener som en indikator eller symbol på noe, ofte brukt om mirakler eller under som bevis."
      },
      {
        "word": "kan",
        "wordId": 9,
        "original": "δύνῃ",
        "explanation": "En modal hjelpeverb som uttrykker evne eller mulighet."
      },
      {
        "word": "du",
        "wordId": 10,
        "original": "σύ",
        "explanation": "Et personlig pronomen som refererer til den andre personen singular, her brukt for å adressere Jesus."
      },
      {
        "word": "vise",
        "wordId": 11,
        "original": "δεῖξαι",
        "explanation": "Å demonstrere eller gjøre synlig, ofte brukt i kontekster hvor man ønsker å bevise noe."
      },
      {
        "word": "oss",
        "wordId": 12,
        "original": "ἡμῖν",
        "explanation": "Et personlig pronomen i første person flertall, brukt for å referere til taleren og minst en annen person."
      },
      {
        "word": "siden",
        "wordId": 13,
        "original": "ἐπεί",
        "explanation": "En konjunksjon som innleder en årsak eller grunn, her brukt for å forklare hvorfor de spør etter et tegn."
      },
      {
        "word": "du",
        "wordId": 14,
        "original": "σύ",
        "explanation": "Gjentakelse av det personlige pronomenet som refererer til den andre personen singular, igjen brukt for å adressere Jesus."
      },
      {
        "word": "gjør",
        "wordId": 15,
        "original": "ποιεῖς",
        "explanation": "Nåtid av å gjøre, indikerer en handling eller aktivitet som utføres."
      },
      {
        "word": "dette",
        "wordId": 16,
        "original": "τοῦτο",
        "explanation": "Et demonstrativt pronomen som refererer til noe som er nært taleren eller nylig nevnt."
      }
    ]
  }
]