[
  {
    "bookId": 1,
    "chapterId": 27,
    "verseId": 43,
    "words": [
      {
        "word": "Nå",
        "wordId": 1,
        "original": "וְעַתָּה",
        "explanation": "Markerer et vendepunkt i samtalen der Rebekka går fra å beskrive faren til å gi konkrete instruksjoner."
      },
      {
        "word": "min",
        "wordId": 2,
        "original": "בְנִי",
        "explanation": "Eiendomsord som viser det nære forholdet mellom mor og sønn i denne kritiske situasjonen."
      },
      {
        "word": "sønn",
        "wordId": 3,
        "original": "בְנִי",
        "explanation": "Rebekka tiltaler Jakob direkte som sin sønn (בֵּן), noe som understreker hennes moderlige omsorg og autoritet."
      },
      {
        "word": "hør",
        "wordId": 4,
        "original": "שְׁמַע",
        "explanation": "Verbet שָׁמַע betyr ikke bare å høre, men innebærer også å adlyde – Rebekka forventer handling, ikke bare oppmerksomhet."
      },
      {
        "word": "på",
        "wordId": 5,
        "original": "בְּקֹלִי",
        "explanation": "Preposisjon som kobler lyttingen til Rebekkas stemme."
      },
      {
        "word": "meg",
        "wordId": 6,
        "original": "בְּקֹלִי",
        "explanation": "Bokstavelig 'min stemme' (קוֹל), et uttrykk som i hebraisk understreker personlig autoritet."
      },
      {
        "word": "Stå",
        "wordId": 7,
        "original": "וְקוּם",
        "explanation": "Verbet קוּם brukes ofte som en oppfordring til handling, og signaliserer at noe må gjøres umiddelbart."
      },
      {
        "word": "opp",
        "wordId": 8,
        "original": "וְקוּם",
        "explanation": "Del av det hebraiske idiomatiske uttrykket for å reise seg og handle."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וְ",
        "explanation": "Bindeord som kobler de to handlingene sammen."
      },
      {
        "word": "flykt",
        "wordId": 10,
        "original": "בְּרַח־לְךָ",
        "explanation": "Verbet בָּרַח betyr å flykte i hast, ofte fra fare. Tillegget לְךָ (for deg selv) understreker at dette er for Jakobs egen overlevelse."
      },
      {
        "word": "til",
        "wordId": 11,
        "original": "אֶל",
        "explanation": "Retningspreposisjon som angir målet for flukten."
      },
      {
        "word": "min",
        "wordId": 12,
        "original": "אָחִי",
        "explanation": "Viser slektskapet som gjør Laban til et naturlig tilfluktssted."
      },
      {
        "word": "bror",
        "wordId": 13,
        "original": "אָחִי",
        "explanation": "Laban var Rebekkas bror, noe som gjorde ham til Jakobs onkel – familie ga beskyttelse i den antikke verden."
      },
      {
        "word": "Laban",
        "wordId": 14,
        "original": "לָבָן",
        "explanation": "Navnet betyr 'hvit' og kan referere til måneguden som ble tilbedt i Haran. Han blir senere en komplisert figur i Jakobs liv."
      },
      {
        "word": "i",
        "wordId": 15,
        "original": "חָרָנָה",
        "explanation": "Retningssuffiks הָ- som angir bevegelse mot et sted."
      },
      {
        "word": "Haran",
        "wordId": 16,
        "original": "חָרָנָה",
        "explanation": "En viktig by i det nordlige Mesopotamia der Abrahams familie slo seg ned. Det var også her Jakob skulle tilbringe 20 år."
      }
    ]
  }
]