[
  {
    "bookId": 3,
    "chapterId": 26,
    "verseId": 2,
    "words": [
      {
        "word": "Dere",
        "wordId": 1,
        "original": "תִּשְׁמֹ֔רוּ",
        "explanation": "Flertallsformen av verbet indikerer at dette er en befaling rettet til hele Israels folk."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "תִּשְׁמֹ֔רוּ",
        "explanation": "Del av verbformen som uttrykker en forpliktende befaling fra Gud."
      },
      {
        "word": "holde",
        "wordId": 3,
        "original": "תִּשְׁמֹ֔רוּ",
        "explanation": "Fra שָׁמַר (shamar), som betyr å vokte, bevare eller holde vakt over. Ordet brukes ofte om å bevare pakten og Guds bud."
      },
      {
        "word": "mine",
        "wordId": 4,
        "original": "שַׁבְּתֹתַ֣י",
        "explanation": "Suffikset י (-ai) viser eierskap og understreker at sabbatene tilhører Gud selv."
      },
      {
        "word": "sabbater",
        "wordId": 5,
        "original": "שַׁבְּתֹתַ֣י",
        "explanation": "Flertallsformen av שַׁבָּת (shabbat), fra roten som betyr å hvile eller opphøre. Inkluderer både ukentlige sabbater og høytidssabbater."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som binder sammen de to befalingene om sabbat og helligdom."
      },
      {
        "word": "ha",
        "wordId": 7,
        "original": "תִּירָ֑אוּ",
        "explanation": "Del av verbkonstruksjonen som uttrykker den påbudte holdningen."
      },
      {
        "word": "ærefrykt",
        "wordId": 8,
        "original": "תִּירָ֑אוּ",
        "explanation": "Fra יָרֵא (yare), som kombinerer respekt, ærbødighet og hellig frykt. Dette er ikke redsel, men dyp respekt for det hellige."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "תִּירָ֑אוּ",
        "explanation": "Preposisjonen som knytter ærefrykten til objektet."
      },
      {
        "word": "mitt",
        "wordId": 10,
        "original": "מִקְדָּשִׁ֖י",
        "explanation": "Suffikset viser at helligdommen tilhører Gud og er Hans bolig blant folket."
      },
      {
        "word": "helligdom",
        "wordId": 11,
        "original": "מִקְדָּשִׁ֖י",
        "explanation": "מִקְדָּשׁ (mikdash) kommer fra roten קדשׁ som betyr hellig. Refererer til tabernaklet og senere tempelet som Guds jordiske bolig."
      },
      {
        "word": "Jeg",
        "wordId": 12,
        "original": "אֲנִ֖י",
        "explanation": "Pronomen som introduserer Guds selvidentifikasjon og gir autoritet til befalingene."
      },
      {
        "word": "er",
        "wordId": 13,
        "original": "יְהוָֽה",
        "explanation": "Implisitt i den hebraiske setningen; hebraisk bruker ofte nominale setninger uten verb."
      },
      {
        "word": "Herren",
        "wordId": 14,
        "original": "יְהוָֽה",
        "explanation": "JHVH, det hellige gudsnavnet som åpenbares for Moses. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      }
    ]
  }
]