[
  {
    "bookId": 43,
    "chapterId": 12,
    "verseId": 47,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og tanker, her introduserer den en ny betingelse."
      },
      {
        "word": "ἐάν",
        "wordId": 2,
        "original": "ἐάν",
        "explanation": "Betingelseord som introduserer en hypotetisk situasjon, ofte oversatt med 'hvis' eller 'dersom'."
      },
      {
        "word": "τίς",
        "wordId": 3,
        "original": "τίς",
        "explanation": "Ubestemt pronomen som betyr 'noen' eller 'en person', brukes her for å inkludere alle som måtte høre."
      },
      {
        "word": "μου",
        "wordId": 4,
        "original": "μου",
        "explanation": "Personlig pronomen i genitiv som viser eierskap - 'mine' ord, altså Jesu egne ord."
      },
      {
        "word": "ἀκούσῃ",
        "wordId": 5,
        "original": "ἀκούσῃ",
        "explanation": "Aorist konjunktiv av 'akouō' som betyr å høre eller lytte. I bibelsk sammenheng innebærer det ofte mer enn fysisk hørsel - det handler om å forstå og ta til seg."
      },
      {
        "word": "τῶν",
        "wordId": 6,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som peker på de spesifikke ordene som følger."
      },
      {
        "word": "ῥημάτων",
        "wordId": 7,
        "original": "ῥημάτων",
        "explanation": "Flertall av 'rhēma' som refererer til talte ord eller uttalelser. Skiller seg fra 'logos' ved å vektlegge det konkrete, uttalte budskapet."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon som her fungerer kontrastivt, og kobler sammen hørsel med manglende handling."
      },
      {
        "word": "μὴ",
        "wordId": 9,
        "original": "μὴ",
        "explanation": "Negasjonspartikkel brukt med konjunktiv for å uttrykke en hypotetisk negasjon - 'ikke'."
      },
      {
        "word": "φυλάξῃ",
        "wordId": 10,
        "original": "φυλάξῃ",
        "explanation": "Fra 'phylassō' som betyr å vokte, bevare eller holde. Ordet bærer med seg konnotasjoner av aktiv beskyttelse og trofast etterlevelse."
      },
      {
        "word": "ἐγὼ",
        "wordId": 11,
        "original": "ἐγὼ",
        "explanation": "Emfatisk form av 'jeg' - Jesus understreker at det er han selv som velger ikke å dømme."
      },
      {
        "word": "οὐ",
        "wordId": 12,
        "original": "οὐ",
        "explanation": "Sterk negasjonspartikkel som uttrykker en absolutt benektelse."
      },
      {
        "word": "κρίνω",
        "wordId": 13,
        "original": "κρίνω",
        "explanation": "Betyr å dømme, bedømme eller avgjøre. I juridisk sammenheng brukes det om å felle dom, men kan også bety å skille eller vurdere."
      },
      {
        "word": "αὐτόν",
        "wordId": 14,
        "original": "αὐτόν",
        "explanation": "Pronomen i akkusativ som refererer tilbake til 'noen' som hørte men ikke holdt ordene."
      },
      {
        "word": "οὐ",
        "wordId": 15,
        "original": "οὐ",
        "explanation": "Negasjonspartikkel som innleder begrunnelsen for hvorfor Jesus ikke dømmer."
      },
      {
        "word": "γὰρ",
        "wordId": 16,
        "original": "γὰρ",
        "explanation": "Forklarende partikkel som introduserer årsaken eller begrunnelsen - 'for' eller 'nemlig'."
      },
      {
        "word": "ἦλθον",
        "wordId": 17,
        "original": "ἦλθον",
        "explanation": "Aorist av 'erchomai' som betyr å komme. Refererer til Jesu inkarnasjon og hans komme til verden."
      },
      {
        "word": "ἵνα",
        "wordId": 18,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som introduserer hensikten med Jesu komme - 'for at'."
      },
      {
        "word": "κρίνω",
        "wordId": 19,
        "original": "κρίνω",
        "explanation": "Samme verb for å dømme, her i konjunktiv etter formålskonjunksjonen, og negert for å vise hva som ikke var hensikten."
      },
      {
        "word": "τὸν",
        "wordId": 20,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som peker på den spesifikke verden som omtales."
      },
      {
        "word": "κόσμον",
        "wordId": 21,
        "original": "κόσμον",
        "explanation": "Fra 'kosmos' som opprinnelig betyr orden eller ordning. I Johannes' skrifter refererer det ofte til menneskeheten i sin helhet, spesielt i sin motstand mot Gud."
      },
      {
        "word": "ἀλλʼ",
        "wordId": 22,
        "original": "ἀλλʼ",
        "explanation": "Sterk adversativ konjunksjon som markerer en skarp kontrast - 'men' eller 'men derimot'."
      },
      {
        "word": "ἵνα",
        "wordId": 23,
        "original": "ἵνα",
        "explanation": "Formålskonjunksjon som nå introduserer den egentlige hensikten med Jesu komme."
      },
      {
        "word": "σώσω",
        "wordId": 24,
        "original": "σώσω",
        "explanation": "Fra 'sōzō' som betyr å frelse, redde eller bevare. Et sentralt begrep i evangeliene som omfatter både fysisk og åndelig frelse."
      },
      {
        "word": "τὸν",
        "wordId": 25,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som igjen peker på den samme verden som nevnt tidligere."
      },
      {
        "word": "κόσμον",
        "wordId": 26,
        "original": "κόσμον",
        "explanation": "Verden som objekt for Guds frelsende kjærlighet - den samme verden som kunne blitt dømt, er i stedet gjenstand for frelse."
      }
    ]
  }
]