[
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 1,
    "text": "Dette er openberringa frå Jesus Kristus, som Gud gav han for å visa tenarane sine det som snart må skje. Han gjorde det kjent ved å senda engelen sin til tenaren Johannes."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 2,
    "text": "Johannes har vitna om Guds ord og om vitnemålet frå Jesus Kristus, alt det han såg."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 3,
    "text": "Sæl er den som les opp, og dei som høyrer orda i denne profetien og tek vare på det som står skrive der, for tida er nær."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 4,
    "text": "Johannes til dei sju forsamlingane i Asia: Nåde vere med dykk og fred frå han som er og som var og som kjem, og frå dei sju åndene som er framfor trona hans,"
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 5,
    "text": "og frå Jesus Kristus, det trufaste vitnet, den førstefødde av dei døde og herskaren over kongane på jorda. Han som elskar oss og har løyst oss frå syndene våre med blodet sitt —"
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 6,
    "text": "og har gjort oss til eit kongerike, til prestar for Gud, Far hans — han tilhøyrer æra og makta i all æve! Amen."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 7,
    "text": "Sjå, han kjem med skyene, og kvart auga skal sjå han, også dei som gjennomstinga han. Alle folkeslag på jorda skal gråta over han. Ja, amen."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 8,
    "text": "«Eg er Alfa og Omega,» seier Herren Gud, han som er og som var og som kjem, Den allmektige."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 9,
    "text": "Eg, Johannes, bror dykkar og meddelar i trengsla og riket og uthaldinga i Jesus, eg var på øya som heiter Patmos, på grunn av Guds ord og vitnemålet om Jesus."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 10,
    "text": "Eg var i Anden på Herrens dag, og eg høyrde ei veldig røyst bak meg, som lyden av ein basun."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 11,
    "text": "Røysta sa: «Det du ser, skriv det i ei bok og send det til dei sju forsamlingane: til Efesos, Smyrna, Pergamon, Tyatira, Sardes, Filadelfia og Laodikea.»"
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 12,
    "text": "Eg snudde meg for å sjå røysta som tala til meg. Og då eg snudde meg, såg eg sju lysestakar av gull."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 13,
    "text": "Midt mellom lysestakane var det ein som likna ein menneskeson, kledd i ein fotsid kjortel og med eit gullbelte om brystet."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 14,
    "text": "Hovudet og håret hans var kvitt som kvit ull, som snø, og auga hans var som eldsloge."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 15,
    "text": "Føtene hans var som bronse, gløda i ein omn, og røysta hans var som lyden av veldige vassmengder."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 16,
    "text": "I høgre handa si heldt han sju stjerner, og ut frå munnen hans gjekk det eit skarpt, tviegga sverd. Andletet hans var som sola når ho skin i full kraft."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 17,
    "text": "Då eg såg han, fall eg ned for føtene hans som ein død. Men han la høgre handa si på meg og sa: «Ver ikkje redd! Eg er den første og den siste,"
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 18,
    "text": "og den levande. Eg var død, men sjå, eg lever i all æve, og eg har nyklane til døden og dødsriket."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 19,
    "text": "Skriv ned det du har sett, det som no er, og det som skal skje heretter."
  },
  {
    "bookId": 66,
    "chapterId": 1,
    "verseId": 20,
    "text": "Dette er løyndomen med dei sju stjernene som du såg i høgre handa mi, og dei sju lysestakane av gull: Dei sju stjernene er englane til dei sju forsamlingane, og dei sju lysestakane er dei sju forsamlingane.»"
  }
]