[
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 1,
    "text": "Og eg såg ein annan mektig engel stiga ned frå himmelen. Han var kledd i ei sky, og regnbogen var over hovudet hans. Andletet hans var som sola, og føtene hans var som eldstøtter."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 2,
    "text": "Han hadde ei lita open bok i handa si. Han sette høgre foten sin på havet og den venstre på jorda."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 3,
    "text": "Og han ropa med høg røyst, slik ei løve brølar. Då han ropa, tala dei sju torebrakene med røystene sine."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 4,
    "text": "Og då dei sju torebrakene hadde tala, skulle eg til å skriva. Men eg høyrde ei røyst frå himmelen som sa: «Set segl på det dei sju torebrakene sa, og skriv det ikkje ned!»"
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 5,
    "text": "Og engelen som eg såg stå på havet og på jorda, lyfte høgre handa si mot himmelen."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 6,
    "text": "Han svor ved han som lever i all æve, han som skapte himmelen og det som er i han, jorda og det som er i henne, og havet og det som er i det, at det ikkje skal vera meir tid.",
    "versions": [
      {
        "text": "Han svor ved han som lever i all æve, han som skapte himmelen og det som er i han, jorda og det som er i henne, og havet og det som er i det: «Det skal ikkje vera meir tid.»",
        "explanation": "I den greske teksten er 'ὅτι χρόνος οὐκέτι ἔσται' ein underordna setning (at-setning) som er del av eiden, ikkje eit direkte sitat. Å fjerna hermeteikna og bruka 'at' gjer dette tydelegare og meir tru mot originalen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 7,
    "text": "Men i dei dagane når den sjuande engelen lèt røysta si høyra og skal til å blåsa i basunen, då er Guds løyndom fullenda, slik han forkynte for tenarane sine, profetane."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 8,
    "text": "Og røysta som eg hadde høyrt frå himmelen, tala til meg igjen og sa: «Gå og ta den opne boka frå handa til engelen som står på havet og på jorda.»"
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 9,
    "text": "Eg gjekk bort til engelen og bad han gje meg den vesle boka. Han sa til meg: «Ta ho og et ho opp! Ho vil vera bitter i magen din, men i munnen din vil ho vera søt som honning.»"
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 10,
    "text": "Eg tok den vesle boka frå handa til engelen og åt ho opp. Ho var søt som honning i munnen min, men då eg hadde ete ho, vart magen min bitter."
  },
  {
    "bookId": 66,
    "chapterId": 10,
    "verseId": 11,
    "text": "Og dei sa til meg: «Du må igjen profetere om mange folk og nasjonar og tungemål og kongar.»",
    "versions": [
      {
        "text": "Og dei sa til meg: «Du må igjen profetere om folk og nasjonar og tungemål og mange kongar.»",
        "explanation": "I gresk tekst står 'πολλοῖς' (mange) til slutt og modifiserer grammatisk heile rekkja. Å flytta 'mange' til byrjinga gjev betre flyt på nynorsk og dekkjer det same meiningsinnhaldet."
      }
    ]
  }
]