[
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 1,
    "text": "Og det vart gjeve meg eit målerøyr, likt ein stav, og det vart sagt: «Reis deg og mål Guds tempel og altaret og dei som tilbed der."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 2,
    "text": "Men føregarden utanfor tempelet skal du late vera og ikkje måla han, for han er gjeven til heidningfolka. Dei skal trakka ned den heilage byen i førtito månader."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 3,
    "text": "Og eg vil gje dei to vitna mine makt, og dei skal profetere i tusen to hundre og seksti dagar, kledde i sekkestrie.»"
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 4,
    "text": "Desse er dei to oliventrea og dei to lysestakane som står framfor Herren over jorda."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 5,
    "text": "Om nokon vil skada dei, går det eld ut frå munnen deira og fortærer fiendane deira. Om nokon vil skada dei, må han døy på denne måten."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 6,
    "text": "Desse har makt til å lukka himmelen så det ikkje fell regn i dei dagane dei profeterer. Dei har òg makt over vatna til å gjera dei til blod, og til å slå jorda med alle slags plager så ofte dei vil."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 7,
    "text": "Og når dei har fullført vitnemålet sitt, skal dyret som stig opp frå avgrunnen, føra krig mot dei og sigra over dei og drepa dei."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 8,
    "text": "Og lika deira skal liggja på gata i den store byen, som i åndeleg meining blir kalla Sodoma og Egypt, der Herren deira òg vart krossfest.",
    "versions": [
      {
        "text": "Lika deira skal liggja på gata i den store byen, som i åndeleg meining blir kalla Sodoma og Egypt, der Herren deira òg vart krossfest.",
        "explanation": "Verset byrjar med καὶ (og), som knyt det til det føregåande. For konsistens med dei andre versa og betre flyt i munnleg lesing bør 'Og' inkluderast."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 9,
    "text": "Folk frå mange folkeslag, ætter, tungemål og nasjonar skal sjå lika deira i tre og ein halv dag, og dei vil ikkje la lika bli lagde i ei grav.",
    "versions": [
      {
        "text": "Folk frå mange folkeslag, ætter, tungemål og nasjonar skal sjå på lika deira i tre og ein halv dag, og dei vil ikkje la lika bli lagde i ei grav.",
        "explanation": "Det greske βλέπουσιν tyder 'ser' utan preposisjon. 'Sjå på' er akseptabelt, men 'sjå' åleine er meir direkte og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 10,
    "text": "Dei som bur på jorda, skal gleda seg over dei og feira og senda gåver til kvarandre, fordi desse to profetane hadde plaga dei som bur på jorda."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 11,
    "text": "Men etter dei tre og ein halv dagane gjekk livsande frå Gud inn i dei, og dei reiste seg opp på føtene sine. Og stor frykt fall over dei som såg dei."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 12,
    "text": "Og dei høyrde ei kraftig røyst frå himmelen som sa til dei: «Kom opp hit!» Og dei steig opp til himmelen i ei sky, medan fiendane deira såg på."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 13,
    "text": "I same stunda kom det eit stort jordskjelv, og ein tiandedel av byen fall saman. Sju tusen menneske vart drepne i jordskjelvet, og dei andre vart gripne av frykt og gav ære til Gud i himmelen."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 14,
    "text": "Det andre «ve» er over. Sjå, det tredje «ve» kjem snart."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 15,
    "text": "Den sjuande engelen bles i basunen. Då lydde det kraftige røyster i himmelen som sa: «Kongedømet over verda tilhøyrer no vår Herre og hans Salvede, og han skal vera konge i all æve.»",
    "versions": [
      {
        "text": "Den sjuande engelen bles i basunen. Då lydde det kraftige røyster i himmelen som sa: «Kongedømet over verda tilhøyrer no vår Herre og hans Salvede, og han skal vera konge i all æve og æver.»",
        "explanation": "Det greske 'εἰς τοὺς αἰῶνας τῶν αἰώνων' blir på norsk tradisjonelt omsett med 'i all æve' eller 'i all evighet'. 'I all æve og æver' er ei noko uvanleg og ordrett omsetjing som ikkje flyt like godt munnleg."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 16,
    "text": "Og dei tjuefire eldste som sat på tronane sine framfor Gud, fall ned på andleta sine og tilbad Gud"
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 17,
    "text": "og sa: «Vi takkar deg, Herre Gud, du Allmektige, du som er og som var, fordi du har teke di store makt og vorte konge."
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 18,
    "text": "Folkeslaga rasa, men no er vreiden din komen. Tida er komen då dei døde skal dømast, då du skal løna tenarane dine, profetane, og dei heilage og dei som fryktar namnet ditt, små og store, og då du skal øydeleggja dei som øydelegg jorda.»"
  },
  {
    "bookId": 66,
    "chapterId": 11,
    "verseId": 19,
    "text": "Då vart Guds tempel i himmelen opna, og paktkista hans vart synleg i tempelet. Og det kom lyn og torebrak og drønn og jordskjelv og store hagl.",
    "versions": [
      {
        "text": "Då vart Guds tempel i himmelen opna, og paktkista hans vart synleg i tempelet. Og det kom lyn og drønn og torebrak og jordskjelv og store hagl.",
        "explanation": "Det greske har rekkjefølgja ἀστραπαὶ (lyn), φωναὶ (lydar/drønn), βρονταὶ (torebrak). Noverande omsetjing har 'lyn og drønn og torebrak', medan ei meir naturleg norsk rekkjefølgje ville vera 'lyn og torebrak og drønn', sidan torebraket kjem før drønnet når ein observerer eit uver."
      }
    ]
  }
]