[
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 1,
    "text": "Eit stort teikn synte seg på himmelen: ei kvinne kledd i sola, med månen under føtene sine og ein krans av tolv stjerner på hovudet."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 2,
    "text": "Ho var med barn og ropa i fødselsrier og fødepiner, og stridde for å føda.",
    "versions": [
      {
        "text": "Ho var med barn og ropa i fødselsrier og verk, og stridde for å føda.",
        "explanation": "Ordet 'βασανιζομένη' (pint, plaga) saman med 'ὠδίνουσα' (fødselsrier) gjev eit bilete av intens smerte. 'Fødepiner' er meir presist og naturleg på nynorsk enn det meir generelle 'verk', og passar betre i ein munnleg samanheng."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 3,
    "text": "Så synte det seg eit anna teikn på himmelen: Sjå, ein stor, eldraud drake med sju hovud og ti horn, og på hovuda hans var det sju kroner."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 4,
    "text": "Halen hans drog med seg ein tredel av stjernene på himmelen og kasta dei ned på jorda. Draken stod framfor kvinna som skulle føda, for å sluka barnet hennar så snart ho hadde fødd det."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 5,
    "text": "Ho fødde ein son, eit guteborn, som skal styra alle folkeslag med jernstav.",
    "versions": [
      {
        "text": "Ho fødde ein son, eit guteborn, som ein gong skal styra alle folkeslag med jernstav. Barnet hennar vart rykt opp til Gud og til trona hans.",
        "explanation": "Gresk 'μέλλει' uttrykkjer noko som skal skje, men 'ein gong' er eit tillegg som ikkje finst i grunnteksten. Det enkle 'skal styra' er meir presist og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 6,
    "text": "Kvinna rømde ut i øydemarka, der ho har ein stad som Gud har gjort klar for henne, så ho kan få næring der i tusen to hundre og seksti dagar."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 7,
    "text": "Det vart krig i himmelen: Mikael og englane hans gjekk til strid mot draken. Draken og englane hans kjempa imot,"
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 8,
    "text": "men dei var ikkje sterke nok, og det fanst ikkje lenger plass for dei i himmelen."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 9,
    "text": "Den store draken vart kasta ned, den gamle ormen, han som vert kalla djevelen og Satan, han som forfører heile verda. Han vart kasta ned på jorda, og englane hans vart kasta ned saman med han."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 10,
    "text": "Og eg høyrde ei sterk røyst i himmelen som sa: «No er frelsa komen, og krafta og riket åt vår Gud, og makta åt hans Kristus, for han som skulda brørne våre er kasta ned, han som dag og natt skulda dei framfor vår Gud.",
    "versions": [
      {
        "text": "Og eg høyrde ei sterk røyst i himmelen som sa: «No er frelsa komen, og krafta og riket åt vår Gud, og makta åt hans Salvande, for han som skulda brørne våre er kasta ned, han som dag og natt skulda dei framfor vår Gud.",
        "explanation": "'Χριστοῦ' (Christos) er ein tittel som vanlegvis vert attgjeven som 'Kristus' eller 'Messias' i norske bibelomsetjingar, ikkje 'Salvande'. 'Kristus' er den etablerte termen som lesarar kjenner att, og 'Salvande' kan verka framandt og uklart i ein liturgisk kontekst."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 11,
    "text": "Dei har sigra over han ved blodet frå Lammet og ved ordet i vitnemålet deira. Dei elska ikkje livet sitt så høgt at dei ikkje kunne døy."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 12,
    "text": "Difor skal de gleda dykk, de himlar og de som bur i dei! Men ve over jorda og havet, for djevelen har kome ned til dykk med stor vreide, fordi han veit at han har kort tid att.»"
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 13,
    "text": "Då draken såg at han var kasta ned på jorda, forfølgde han kvinna som hadde fødd gutebarnet."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 14,
    "text": "Men kvinna fekk dei to vengene til den store ørna, så ho kunne flyga ut i øydemarka til staden sin, der ho får næring i ei tid og tider og ei halv tid, vekk frå ormen."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 15,
    "text": "Ormen spruta vatn som ein elv ut or gapet sitt etter kvinna, for å riva henne bort med flaumen."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 16,
    "text": "Men jorda hjelpte kvinna: Jorda opna gapet sitt og svelgde elven som draken spruta ut or gapet sitt."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 17,
    "text": "Draken vart rasande på kvinna og gjekk bort for å føra krig mot dei andre av ætta hennar, dei som held Guds bod og har vitnemålet om Jesus."
  },
  {
    "bookId": 66,
    "chapterId": 12,
    "verseId": 18,
    "text": "Og han stilte seg på stranda ved havet.",
    "versions": [
      {
        "text": "Og han stilte seg på sanden ved havet.",
        "explanation": "Sjølv om 'ἄμμον' bokstaveleg tyder 'sand', er 'stranda' meir naturleg på norsk og gjev eit klarare bilete av draken som står ved havkanten. Det flyt også betre i munnleg opplesing."
      }
    ]
  }
]