[
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 1,
    "text": "Og eg såg eit dyr stiga opp frå havet. Det hadde ti horn og sju hovud, og på horna var det ti kroner, og på hovuda var det namn som spotta Gud."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 2,
    "text": "Dyret eg såg likna ein leopard, føtene var som på ein bjørn, og munnen var som munnen på ei løve. Draken gav det si makt og sin trone og stor myndigheit."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 3,
    "text": "Eitt av hovuda såg ut som det var hogge til døden, men det dødelege såret vart lækt. Heile jorda undra seg og følgde etter dyret."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 4,
    "text": "Dei tilbad draken fordi han hadde gjeve dyret myndigheit, og dei tilbad dyret og sa: «Kven er lik dyret, og kven kan føra krig mot det?»"
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 5,
    "text": "Dyret fekk ein munn som tala store og spottande ord, og det fekk myndigheit til å halda på i førtito månader."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 6,
    "text": "Det opna munnen sin til spott mot Gud, til å spotta namnet hans og bustaden hans, og dei som bur i himmelen."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 7,
    "text": "Det fekk lov til å føra krig mot dei heilage og vinna over dei, og det fekk myndigheit over alle slekter og folk og tungemål og folkeslag."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 8,
    "text": "Alle som bur på jorda, skal tilbe det, alle som ikkje har namnet sitt skrive i livsens bok hos Lammet som er slakta, frå verda vart grunnlagd.",
    "versions": [
      {
        "text": "Alle som bur på jorda, skal tilbe det, alle som ikkje har namnet sitt skrive i livsens bok hos Lammet som er slakta frå verda vart grunnlagd.",
        "explanation": "Det manglar eit komma før 'frå verda vart grunnlagd'. Setninga er grammatisk uklar utan dette kommaet, som markerer at tidsuttrykket 'frå verda vart grunnlagd' høyrer til heile utsegna om boka, ikkje berre til 'slakta'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 9,
    "text": "Den som har øyre, høyr!"
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 10,
    "text": "Den som skal i fangenskap, går i fangenskap. Den som skal drepast med sverd, skal drepast med sverd. Her gjeld det at dei heilage har tolmod og tru.",
    "versions": [
      {
        "text": "Om nokon skal i fangenskap, går han i fangenskap. Om nokon skal drepast med sverd, skal han drepast med sverd. Her gjeld det at dei heilage har tolmod og tru.",
        "explanation": "Den greske konstruksjonen 'εἴ τις' fungerer her meir som ein generell sentens/ordtak. 'Den som' gjev betre flyt for munnleg lesing og formidlar den skjebnebestemte tonen betre enn 'Om nokon'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 11,
    "text": "Så såg eg eit anna dyr stiga opp frå jorda. Det hadde to horn som eit lam, men tala som ein drake."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 12,
    "text": "Det utøvar all myndigheita til det første dyret framfor det, og får jorda og dei som bur på henne, til å tilbe det første dyret, det som hadde fått det dødelege såret sitt lækt.",
    "versions": [
      {
        "text": "Det brukar all myndigheita til det første dyret framfor det, og får jorda og dei som bur på henne, til å tilbe det første dyret, det som hadde fått det dødelege såret sitt lækt.",
        "explanation": "Det greske 'ποιεῖ' i denne samanhengen tyder meir 'utøvar' enn 'brukar'. 'Utøvar myndigheit' er også meir idiomatisk på norsk."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 13,
    "text": "Det gjer store teikn, så det til og med får eld til å falla ned frå himmelen på jorda medan menneska ser på."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 14,
    "text": "Det fører dei som bur på jorda, vill med dei teikna det fekk makt til å gjera framfor dyret. Det seier til dei som bur på jorda, at dei skal laga eit bilete av dyret som hadde sverdsåret og likevel vart levande att."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 15,
    "text": "Det fekk makt til å gje biletet av dyret ande, så biletet av dyret til og med kunne tala og gjera slik at alle som ikkje ville tilbe biletet av dyret, skulle drepast."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 16,
    "text": "Det får alle, små og store, rike og fattige, frie og slavar, til å ta eit merke på høgre handa eller på panna."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 17,
    "text": "Ingen kan kjøpa eller selja utan å ha merket, det vil seia namnet til dyret eller talet for namnet."
  },
  {
    "bookId": 66,
    "chapterId": 13,
    "verseId": 18,
    "text": "Her trengst det visdom. Den som har forstand, kan rekna ut talet til dyret, for det er eit menneske sitt tal. Og talet er sekshundre og sekstiseks."
  }
]