[
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 1,
    "text": "Og eg såg, og sjå, Lammet stod på Sion-fjellet, og saman med det stod hundre og førtifire tusen som hadde namnet hans og namnet til Far hans skrive på pannene sine."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 2,
    "text": "Og eg høyrde ei røyst frå himmelen, som lyden av mange vatn og som lyden av eit kraftig torebrak. Røysta eg høyrde var som harpespelarar som spelar på harpene sine."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 3,
    "text": "Og dei song ein ny song framfor trona og framfor dei fire levande skapningane og dei eldste. Og ingen kunne læra songen utan dei hundre og førtifire tusen, dei som er kjøpte fri frå jorda."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 4,
    "text": "Dette er dei som ikkje har gjort seg ureine med kvinner, for dei er jomfruelege. Dette er dei som følgjer Lammet kvar det enn går. Dei er kjøpte fri frå menneska som ein fyrstegrøde for Gud og for Lammet."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 5,
    "text": "Og i munnen deira vart det ikkje funne løgn. Dei er utan lyte."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 6,
    "text": "Og eg såg ein annan engel som flaug midt over himmelen. Han hadde eit evig evangelium å forkynna for dei som bur på jorda, for kvart folkeslag og stamme og tungemål og folk."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 7,
    "text": "Han sa med høg røyst: «Frykt Gud og gjev han ære, for timen for hans dom er komen! Tilbe han som skapte himmelen og jorda og havet og vasskjeldene!»"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 8,
    "text": "Ein annan engel, den andre, følgde etter og sa: «Fallen, fallen er Babylon den store, ho som har gjeve alle folkeslag å drikka av vreidevinen frå hennar horeri.»"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 9,
    "text": "Og ein tredje engel følgde etter dei og sa med høg røyst: «Om nokon tilbed dyret og biletet av det og tek imot merket på panna si eller handa si,"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 10,
    "text": "skal han òg drikka av Guds vreidesvin, som er skjenkt ublanda i hans harmes beger. Og han skal pinast med eld og svovel framfor dei heilage englane og framfor Lammet."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 11,
    "text": "Røyken frå pinsla deira stig opp i all æve, og dei har ikkje kvile dag eller natt, dei som tilbed dyret og biletet av det, og den som tek imot merket med namnet hans.»"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 12,
    "text": "Her er tolmodet til dei heilage, dei som held fast på Guds bod og trua på Jesus."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 13,
    "text": "Og eg høyrde ei røyst frå himmelen som sa: «Skriv: Sæle er dei døde som frå no av døyr i Herren. Ja, seier Anden, dei skal få kvila frå strevet sitt, for gjerningane deira følgjer med dei.»"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 14,
    "text": "Og eg såg, og sjå, ei kvit sky, og på skya sat ein som likna ein menneskeson. Han hadde ein krone av gull på hovudet og ein kvass sigd i handa."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 15,
    "text": "Og ein annan engel kom ut frå tempelet og ropa med høg røyst til han som sat på skya: «Send sigden din ut og haust, for timen er komen til å hausta, for avlinga på jorda er mogen.»"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 16,
    "text": "Og han som sat på skya, sende sigden sin ut over jorda, og jorda vart hausta."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 17,
    "text": "Og ein annan engel kom ut frå tempelet i himmelen, og han hadde òg ein kvass sigd."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 18,
    "text": "Og endå ein engel kom frå altaret, han som har makt over elden. Han ropa med høg røyst til han som hadde den kvasse sigden: «Send den kvasse sigden din ut og skjer drueklasane av vintreet på jorda, for druene er mogne.»"
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 19,
    "text": "Og engelen sende sigden sin ut over jorda og hausta druene frå vintreet på jorda og kasta dei i den store vinpressa, Guds vreide."
  },
  {
    "bookId": 66,
    "chapterId": 14,
    "verseId": 20,
    "text": "Og vinpressa vart trakka utanfor byen, og blod strøymde ut frå vinpressa og nådde opp til bislane på hestane i ein avstand på tusen seks hundre stadiar."
  }
]