[
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 1,
    "text": "Og eg såg eit anna teikn i himmelen, stort og underfullt: sju englar som hadde sju plager, dei siste, for med dei er Guds vreide fullenda."
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 2,
    "text": "Og eg såg noko som likna eit hav av glas, blanda med eld. Og dei som hadde sigra over dyret og biletet av det og talet for namnet hans, stod ved glashavet og hadde Guds harper."
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 3,
    "text": "Og dei syng songen til Moses, Guds tenar, og songen til Lammet, og seier: «Store og underfulle er gjerningane dine, Herre Gud, du Allmektige! Rettferdige og sanne er vegane dine, du folkeslaga sin konge!",
    "versions": [
      {
        "text": "Og dei syng songen til Moses, Guds tenar, og songen til Lammet, og seier: «Store og underfulle er gjerningane dine, Herre Gud, du Allmektige! Rettferdige og sanne er vegane dine, du konge over folka!",
        "explanation": "Den greske teksten har 'τῶν αἰώνων' (av tidene/evigheitene), men dette er ein kjend tekstkritisk variant. Nokre manuskript har 'τῶν ἐθνῶν' (av folkeslaga). Gjeldande omsetjing følgjer 'ἐθνῶν'-varianten, som er akseptabelt, men 'folkeslaga sin konge' gjev betre flyt for munnleg lesing enn 'konge over folka'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 4,
    "text": "Kven skal ikkje frykta deg, Herre, og æra namnet ditt? For du åleine er heilag. Alle folkeslag skal koma og tilbe framfor deg, for dine rettferdige gjerningar er openberra.»",
    "versions": [
      {
        "text": "Kven skal ikkje frykta deg, Herre, og æra namnet ditt? For du åleine er heilag. Alle folkeslag skal koma og tilbe framfor deg, for dine rettferdige domar er openberra.»",
        "explanation": "Det greske 'δικαιώματα' tyder primært 'rettferdige handlingar/gjerningar' eller 'rettferdskrav', ikkje 'domar' (som ville vore 'κρίματα'). 'Rettferdige gjerningar' er meir presist og passar betre med konteksten om Guds vesen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 5,
    "text": "Etter dette såg eg, og tempelet med vitnemålsteltet i himmelen vart opna."
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 6,
    "text": "Og dei sju englane som hadde dei sju plagene, kom ut frå tempelet. Dei var kledde i reint, skinande lin og hadde gullbelte spente om brystet."
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 7,
    "text": "Og eitt av dei fire levande vesen gav dei sju englane sju gullskåler fylte med vreiden til Gud, han som lever i all æve."
  },
  {
    "bookId": 66,
    "chapterId": 15,
    "verseId": 8,
    "text": "Og tempelet vart fylt med røyk frå Guds herlegdom og frå hans makt, og ingen kunne gå inn i tempelet før dei sju plagene frå dei sju englane var fullførte."
  }
]