[
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 1,
    "text": "Og eg høyrde ei høg røyst frå tempelet som sa til dei sju englane: «Gå og tøm dei sju skålene med Guds vreide ut over jorda!»"
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 2,
    "text": "Den første gjekk og tømde skåla si ut over jorda. Då kom det vonde og smertefulle sår på dei menneska som hadde dyret sitt merke og som tilbad biletet av det."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 3,
    "text": "Den andre engelen tømde skåla si ut i havet. Då vart det til blod, som av ein daud, og alt liv i havet døydde."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 4,
    "text": "Den tredje engelen tømde skåla si ut i elvane og kjeldene. Då vart dei til blod."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 5,
    "text": "Og eg høyrde engelen over vatna seia: «Rettferdig er du, du som er og som var, du heilage, fordi du har dømt slik."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 6,
    "text": "For dei har aust ut blodet til dei heilage og profetane, og du har gjeve dei blod å drikka. Det har dei fortent.»"
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 7,
    "text": "Og eg høyrde altaret seia: «Ja, Herre Gud, du Allmektige, sanne og rettferdige er domane dine.»"
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 8,
    "text": "Den fjerde engelen tømde skåla si ut over sola. Og ho fekk makt til å brenna menneska med eld."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 9,
    "text": "Menneska vart brende av den intense varmen, og dei spotta namnet til Gud, han som har makt over desse plagene. Men dei vende ikkje om og gav han ære."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 10,
    "text": "Den femte engelen tømde skåla si ut over trona til dyret. Då vart riket hans lagt i mørker, og dei beit seg i tunga av pine."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 11,
    "text": "Dei spotta Gud i himmelen på grunn av pinene og såra sine, men dei vende ikkje om frå gjerningane sine."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 12,
    "text": "Den sjette engelen tømde skåla si ut over den store elva Eufrat. Då tørka vatnet i henne opp, så vegen vart gjord klar for kongane frå aust."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 13,
    "text": "Og eg såg tre ureine ånder, som likna froskar, koma ut frå munnen til draken og frå munnen til dyret og frå munnen til den falske profeten."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 14,
    "text": "Dette er demoniske ånder som gjer teikn. Dei går ut til kongane over heile verda for å samla dei til krigen på den store dagen til Gud, Den allmektige."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 15,
    "text": "«Sjå, eg kjem som ein tjuv! Sæl er den som vaker og tek vare på kleda sine, så han ikkje går naken og dei ser skamma hans.»"
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 16,
    "text": "Og dei samla dei på den staden som på hebraisk heiter Harmageddon."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 17,
    "text": "Den sjuande engelen tømde skåla si ut i lufta. Då kom det ei høg røyst frå tempelet, frå trona, som sa: «Det har hendt!»"
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 18,
    "text": "Og det kom lyn og drønn og torebrak, og det vart eit stort jordskjelv, så kraftig som det aldri har vore sidan menneska kom til på jorda – eit veldig og mektig jordskjelv."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 19,
    "text": "Den store byen vart delt i tre delar, og byane til folkeslaga fall. Gud kom i hug Babylon den store, og gav henne begeret med vinen frå sin brennande vreide."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 20,
    "text": "Kvar øy forsvann, og fjella var ikkje å finna."
  },
  {
    "bookId": 66,
    "chapterId": 16,
    "verseId": 21,
    "text": "Stor hagl, tung som talentar, fall ned frå himmelen på menneska. Og menneska spotta Gud på grunn av haglplaga, for plaga var frykteleg hard."
  }
]