[
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 1,
    "text": "Ein av dei sju englane som hadde dei sju skålene, kom og tala til meg og sa: «Kom, eg skal visa deg domen over den store hora som sit ved dei mange vatna."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 2,
    "text": "Med henne har kongane på jorda drive hor, og dei som bur på jorda, har drukke seg fulle av vinen frå hennar utukt.»"
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 3,
    "text": "Han førte meg i Anden ut i øydemarka. Der såg eg ei kvinne som sat på eit skarlaksraudt dyr, fullt av spottenamn, med sju hovud og ti horn."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 4,
    "text": "Kvinna var kledd i purpur og skarlak og smykka med gull, edelsteinar og perler. I handa heldt ho eit gullstaup fullt av styggedom og ureinskap frå hennar utukt."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 5,
    "text": "På panna hennar var det skrive eit namn, ei løyndom: «Babylon den store, mor til horene og til styggedomen på jorda.»"
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 6,
    "text": "Eg såg at kvinna var drukken av blodet frå dei heilage og av blodet frå Jesu vitne. Då eg såg henne, undra eg meg storleg."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 7,
    "text": "Men engelen sa til meg: «Kvifor undrar du deg? Eg skal fortelja deg løyndomen om kvinna og om dyret som ber henne, det som har dei sju hovuda og dei ti horna."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 8,
    "text": "Dyret du såg, var og er ikkje, men det skal stiga opp frå avgrunnen og gå til undergang. Og dei som bur på jorda og ikkje har namna sine skrivne i livsens bok frå verda vart grunnlagd, skal undra seg når dei ser at dyret var, og ikkje er, men skal koma att."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 9,
    "text": "Her trengst det visdom og forstand: Dei sju hovuda er sju fjell som kvinna sit på. Og dei er sju kongar."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 10,
    "text": "Fem har falle, éin er no, og éin er enno ikkje komen. Og når han kjem, må han bli verande berre ei kort tid."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 11,
    "text": "Og dyret som var og ikkje er, det er sjølv den åttande, men det er òg ein av dei sju, og det går til undergang."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 12,
    "text": "Dei ti horna du såg, er ti kongar som enno ikkje har fått kongerike, men dei får makt som kongar i éin time saman med dyret."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 13,
    "text": "Desse har same sinnet og gjev makta og veldet sitt til dyret."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 14,
    "text": "Dei skal føra krig mot Lammet, men Lammet skal sigra over dei, for han er herren over herrar og kongen over kongar. Og dei som er med han, er kalla, utvalde og trufaste.»"
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 15,
    "text": "Så sa han til meg: «Vatna du såg, der hora sit, er folk og folkemengder, folkeslag og tungemål."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 16,
    "text": "Dei ti horna du såg, og dyret, dei skal hata hora og gjera henne forlaten og naken. Dei skal eta kjøtet hennar og brenna henne opp i eld."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 17,
    "text": "For Gud har lagt det i hjarta deira å fullføra hans plan og vera samde og gje kongedømet sitt til dyret, heilt til Guds ord er oppfylte."
  },
  {
    "bookId": 66,
    "chapterId": 17,
    "verseId": 18,
    "text": "Og kvinna du såg, er den store byen som har herredøme over kongane på jorda.»"
  }
]