[
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 1,
    "text": "Etter dette såg eg ein annan engel stiga ned frå himmelen. Han hadde stor makt, og jorda vart opplyst av glansen hans."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han ropa med kraftig røyst og sa: «Fallen, fallen er Babylon den store! Ho har vorte ein bustad for demonar, eit fengsel for kvar urein ande, eit fengsel for kvar urein fugl, og eit tilhald for kvart ureint og forhata dyr.",
    "versions": [
      {
        "text": "Han ropa med kraftig røyst og sa: «Fallen, fallen er Babylon den store! Ho har vorte ein bustad for demonar, eit fengsel for kvar urein ande, eit fengsel for kvar urein fugl og eit fengsel for kvart ureint og forhata dyr.",
        "explanation": "Ordet 'fengsel' gjentas tre ganger, men for dyr kan 'tilhald' (dwelling place/haunt) være mer naturlig på norsk. I tillegg bør det være komma før siste 'og' i en oppramsing for bedre lesbarhet ved høytlesning."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 3,
    "text": "For alle folkeslag har falle av vinen frå hennar lidenskaplege horeliv. Kongane på jorda har drive hor med henne, og kjøpmennene på jorda har vorte rike av hennar umåtelege luksus.»"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 4,
    "text": "Og eg høyrde ei anna røyst frå himmelen som sa: «Gå ut frå henne, folket mitt, så de ikkje får del i syndene hennar og ikkje vert råka av plagene hennar."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 5,
    "text": "For syndene hennar har hoppa seg opp heilt til himmelen, og Gud har kome i hug misgjerningane hennar."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 6,
    "text": "Gjev henne att det ho sjølv har gjeve, og gjev henne dobbelt att for gjerningane hennar. I det begeret ho skjenkte, skjenk dobbelt opp til henne."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 7,
    "text": "Så mykje ho har æra seg sjølv og levd i luksus, så mykje pine og sorg skal de gje henne. For i hjartet sitt seier ho: 'Eg tronar som dronning, eg er ikkje enkje, og sorg skal eg aldri sjå.'"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 8,
    "text": "Difor skal plagene hennar koma på éin dag: død og sorg og hungersnaud. Ho skal brennast opp med eld, for mektig er Herren Gud som har dømt henne.",
    "versions": [
      {
        "text": "Difor skal plagene hennar koma på éin dag: død og sorg og hungersnaud. Ho skal brennast opp med eld, for mektig er Herren Gud som dømmer henne.",
        "explanation": "Det greske 'ὁ κρίνας' er aorist partisipp, som indikerer ei fullført handling - 'som har dømt' heller enn presens 'som dømmer'. Domen er allereie fastsett."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 9,
    "text": "Kongane på jorda, dei som dreiv hor med henne og levde i luksus, skal gråta og slå seg for brystet over henne når dei ser røyken frå brannen hennar.",
    "versions": [
      {
        "text": "Kongane på jorda, dei som dreiv hor med henne og levde i luksus, skal gråta og slå seg for bringa over henne når dei ser røyken frå brannen hennar.",
        "explanation": "'Slå seg for bringa' er mindre vanlig i moderne nynorsk. 'Slå seg for brystet' er meir naturleg og lettare å forstå ved høgtlesing, samstundes som det bevarar den rituelle sorghandlinga i originalen (κόψονται)."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 10,
    "text": "Dei skal stå langt borte av redsle for pina hennar og seia: «Ve, ve deg, du store by, Babylon, du mektige by! På éin time kom domen over deg.»"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 11,
    "text": "Kjøpmennene på jorda græt og syrgjer over henne, for ingen kjøper lasta deira lenger:"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 12,
    "text": "last av gull og sølv, dyre steinar og perler, fint lin og purpur, silke og skarlak, alle slag velluktande tre, alle slag ting av elfenbein, alle slag ting av det dyraste tre, av kopar, jarn og marmor,"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 13,
    "text": "kanel og krydder, røykjelse, salve og virak, vin og olje, fint mjøl og kveite, storfe og sauer, hestar og vogner, og kroppar og sjeler av menneske."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 14,
    "text": "Fruktene som sjela di hadde lyst på, er borte frå deg. Alt det flotte og skinande er tapt for deg, og ein skal aldri meir finna det att."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 15,
    "text": "Kjøpmennene som handla med dette og vart rike på henne, skal stå langt borte av redsle for pina hennar. Dei skal gråta og syrgja"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 16,
    "text": "og seia: «Ve, ve deg, du store by, du som var kledd i fint lin, purpur og skarlak og pryda med gull, dyre steinar og perler!"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 17,
    "text": "På éin time vart all denne rikdomen øydelagd!» Og kvar styrmann og alle som seglar til ulike stader, sjømenn og alle som lever av havet, stod langt borte.",
    "versions": [
      {
        "text": "På éin time vart all denne rikdomen øydelagd!» Og kvar styrmann og alle som seglar langs kysten, sjømenn og alle som lever av havet, stod langt borte.",
        "explanation": "Det greske 'ὁ ἐπὶ τόπον πλέων' tyder 'den som seglar til ein stad' eller 'dei som seglar til ulike stader', ikkje spesifikt 'langs kysten'. Dette refererer til sjøfarande generelt som reiser til forskjellige destinasjonar."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 18,
    "text": "Dei ropa då dei såg røyken frå brannen hennar: «Kva by var lik denne store byen?»"
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 19,
    "text": "Dei kasta støv på hovuda sine og ropa gråtande og sørgjande: «Ve, ve deg, du store by, der alle som hadde skip på havet, vart rike av rikdomen hennar! På éin time vart ho lagd i øyde.»",
    "versions": [
      {
        "text": "Dei kasta støv på hovuda sine og ropa med gråt og sorg: «Ve, ve deg, du store by, der alle som hadde skip på havet, vart rike av rikdomen hennar! På éin time vart ho lagd i øyde.»",
        "explanation": "Det greske bruker presens partisipp 'κλαίοντες καὶ πενθοῦντες' (gråtande og sørgjande), som skildrar korleis dei ropa. 'Med gråt og sorg' fungerer, men 'gråtande og sørgjande' gjev betre flyt og er nærare originalen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 20,
    "text": "Gled deg over henne, du himmel, og de heilage, apostlar og profetar! For Gud har halde dom over henne og gjeve dykk rett."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 21,
    "text": "Då lyfte ein mektig engel opp ein stein, stor som ein kvernstein, og kasta han i havet og sa: «Slik skal Babylon, den store byen, styrtast ned med vald og aldri meir finnast."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 22,
    "text": "Lyden av harpespelarar og musikarar, fløytespelarar og trompetistar skal aldri meir høyrast i deg. Ingen handverkar av noko slag skal meir finnast i deg, og lyden av kvernstein skal aldri meir høyrast i deg."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 23,
    "text": "Lyset frå lampen skal aldri meir lysa i deg, og røysta til brudgom og brur skal aldri meir høyrast i deg. For kjøpmennene dine var stormennene på jorda, og med trolldomen din vart alle folkeslag førte vill."
  },
  {
    "bookId": 66,
    "chapterId": 18,
    "verseId": 24,
    "text": "I henne vart det funne blod av profetar og heilage og av alle dei som er slakta på jorda."
  }
]