[
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 1,
    "text": "Etter dette høyrde eg noko som likna ei mektig røyst frå ein stor skare i himmelen. Dei sa: «Halleluja! Frelsa og æra og makta tilhøyrer vår Gud,"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 2,
    "text": "for sanne og rettferdige er dommane hans. Han har dømt den store hora, ho som øydela jorda med sitt horeliv, og han har hemna blodet til tenarane sine som var på hennar hender.»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 3,
    "text": "Og for andre gong sa dei: «Halleluja! Røyken frå henne stig opp i all æve.»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 4,
    "text": "Då fall dei tjuefire eldste og dei fire skapningane ned og tilbad Gud som sit på trona, og sa: «Amen, halleluja!»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 5,
    "text": "Og ei røyst gjekk ut frå trona og sa: «Lovpris vår Gud, alle de hans tenarar, de som fryktar han, både små og store!»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 6,
    "text": "Og eg høyrde noko som likna røysta frå ein stor skare, som lyden av veldige vatn og som drønn av kraftig tore. Dei sa: «Halleluja! For Herren vår Gud, Den allmektige, har teke kongedømet sitt."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 7,
    "text": "Lat oss gleda oss og jubla og gje han æra! For bryllaupet til Lammet er kome, og brura hans har gjort seg klar."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 8,
    "text": "Ho har fått lov til å kle seg i fint lin, skinande og reint.» For det fine linet er dei rettferdige gjerningane til dei heilage."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 9,
    "text": "Og han seier til meg: «Skriv: Sæle er dei som er bodne til bryllaupsmåltidet åt Lammet.» Og han seier til meg: «Dette er dei sanne orda frå Gud.»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 10,
    "text": "Då fall eg ned for føtene hans for å tilbe han. Men han seier til meg: «Gjer ikkje det! Eg er ein medtenar saman med deg og brørne dine som har vitnemålet om Jesus. Tilbe Gud! For vitnemålet om Jesus er ånda i profetordet.»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 11,
    "text": "Og eg såg himmelen opna, og sjå, ein kvit hest! Han som sat på den, vert kalla Trufast og Sannferdig, og han dømer og strider med rettferd."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 12,
    "text": "Auga hans var som eldsloge, og på hovudet hans var det mange kroner. Han hadde eit namn skrive som ingen kjenner utan han sjølv."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 13,
    "text": "Han var kledd i ei kappe dyppet i blod, og namnet hans er Guds Ord."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 14,
    "text": "Hærane i himmelen følgde han på kvite hestar, kledde i kvitt og reint fint lin."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 15,
    "text": "Ut frå munnen hans gjekk det eit skarpt sverd, så han med det skulle slå folka. Han skal styra dei med jernstav, og han trør vinpressa med vreidedomen til Gud, Den allmektige."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 16,
    "text": "Og på kappa si og på låret sitt har han eit namn skrive: Kongen over kongane og Herren over herrane."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 17,
    "text": "Og eg såg ein engel som stod i sola. Han ropa med høg røyst og sa til alle fuglane som flyg under himmelkvelven: «Kom og samla dykk til Guds store måltid,"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 18,
    "text": "så de kan eta kjøtet av kongar og kjøtet av hærførarar og kjøtet av mektige menn, kjøtet av hestar og dei som sit på dei, og kjøtet av alle menneske, frie og trælar, små og store.»"
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 19,
    "text": "Og eg såg dyret og kongane på jorda og hærane deira samla for å føra krig mot han som sat på hesten, og mot hæren hans."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 20,
    "text": "Og dyret vart gripen, og saman med det den falske profeten som hadde gjort teikn framfor det – teikn som han hadde villleia med dei som tok merket til dyret og dei som tilbad biletet av det. Desse to vart kasta levande i eldsjøen som brenn med svovel."
  },
  {
    "bookId": 66,
    "chapterId": 19,
    "verseId": 21,
    "text": "Og dei andre vart drepne med sverdet som gjekk ut frå munnen til han som sat på hesten, og alle fuglane åt seg mette av kjøtet deira."
  }
]