[
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 1,
    "text": "Skriv til engelen for forsamlinga i Efesos: Dette seier han som held dei sju stjernene i si høgre hand, han som går mellom dei sju gullysestakane:"
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 2,
    "text": "Eg kjenner gjerningane dine, strevet ditt og din uthaldande tolmod. Eg veit at du ikkje kan tola vonde menneske, og at du har prøvd dei som kallar seg apostlar, men ikkje er det, og du fann at dei var løgnarar."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 3,
    "text": "Du har tolmod og har halde ut for namnet mitt si skuld, og du har ikkje vorte trøytt.",
    "versions": [
      {
        "text": "Du har tolmod og har halde ut for mitt namn si skuld, og du har ikkje vorte trøytt.",
        "explanation": "For betre flyt og meir naturleg nynorsk ordstilling bør 'mitt namn' endrast til 'namnet mitt'. Etterstilt eigedomspronomen er meir idiomatisk nynorsk."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men eg har dette imot deg: Du har forlate din første kjærleik."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 5,
    "text": "Kom difor i hug kvar du har falle ifrå, vend om og gjer dei første gjerningane! Elles kjem eg til deg og flyttar lysestaken din frå staden sin, om du ikkje vender om."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men dette har du: Du hatar gjerningane til nikolaittane, som eg òg hatar."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 7,
    "text": "Den som har øyre, høyr kva Anden seier til forsamlingane! Den som sigrar, vil eg la eta av livsens tre, som er i Guds paradis."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 8,
    "text": "Skriv til engelen for forsamlinga i Smyrna: Dette seier den første og den siste, han som var død og vart levande:"
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 9,
    "text": "Eg kjenner trengsla di og fattigdomen din – men du er rik – og spottinga frå dei som seier dei er jødar, men ikkje er det. Dei er ei synagoge for Satan."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 10,
    "text": "Frykta ikkje for det du skal lida! Sjå, djevelen kjem til å kasta nokre av dykk i fengsel så de skal prøvast, og de skal ha trengsle i ti dagar. Ver trufast til døden, så skal eg gje deg livsens krone."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 11,
    "text": "Den som har øyre, høyr kva Anden seier til forsamlingane! Den som sigrar, skal ikkje bli skada av den andre døden."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 12,
    "text": "Skriv til engelen for forsamlinga i Pergamon: Dette seier han som har det skarpe, tvieggja sverdet:"
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 13,
    "text": "Eg veit kvar du bur, der Satan har trona si. Likevel held du fast på namnet mitt og fornekta ikkje trua på meg, heller ikkje i dei dagane då Antipas, mitt trufaste vitne, vart drepen hos dykk, der Satan bur."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 14,
    "text": "Men eg har nokre få ting imot deg: Du har nokre der som held fast på Bileams lære, han som lærte Balak å leggja snublestein for Israels born, så dei åt avgudsoffer og dreiv hor.",
    "versions": [
      {
        "text": "Men eg har nokre få ting imot deg: Du har nokre der som held fast på Bileams lære, han som lærte Balak å leggja snublestokkfor Israels born, så dei åt avgudsoffer og dreiv hor.",
        "explanation": "Det manglar mellomrom mellom 'snublestein' og 'for'. I tillegg er 'snublestein' meir naturleg nynorsk enn 'snublestokk' (som er eit samansetjingsord som ikkje finst)."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 15,
    "text": "Slik har du òg nokre som på same vis held fast på læra til nikolaittane."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 16,
    "text": "Vend difor om! Elles kjem eg snart til deg og vil strida mot dei med sverdet frå min munn."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 17,
    "text": "Den som har øyre, høyr kva Anden seier til forsamlingane! Den som sigrar, vil eg gje av det løynde mannaet. Og eg vil gje han ein kvit stein, og på steinen er det skrive eit nytt namn som ingen kjenner utan den som får det."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 18,
    "text": "Skriv til engelen for forsamlinga i Tyatira: Dette seier Guds Son, han som har auge som eldsloge og føter som skinande bronse:"
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 19,
    "text": "Eg kjenner gjerningane dine, kjærleiken din, trua di, tenesta di og din uthaldande tolmod. Og dei siste gjerningane dine er fleire enn dei første."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 20,
    "text": "Men eg har dette imot deg: Du toler kvinna Jesabel, ho som kallar seg profet og lærer og forfører tenarane mine til å driva hor og eta avgudsoffer."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 21,
    "text": "Eg gav henne tid til å venda om, men ho vil ikkje venda om frå horeriet sitt."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 22,
    "text": "Sjå, eg kastar henne på sjukeleie, og dei som driv hor med henne, kastar eg i stor trengsle, om dei ikkje vender om frå gjerningane hennar."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 23,
    "text": "Og borna hennar skal eg slå med død. Då skal alle forsamlingane kjenna at eg er den som granskar nyrer og hjarte, og eg skal gje kvar og ein av dykk etter gjerningane dykkar.",
    "versions": [
      {
        "text": "Og borna hennar skal eg slå i hel med død. Då skal alle forsamlingane kjenna at eg er den som granskar nyrer og hjarte, og eg skal gje kvar og ein av dykk etter gjerningane dykkar.",
        "explanation": "Uttrykket 'slå i hel med død' er redundant. Det greske 'ἀποκτενῶ ἐν θανάτῳ' (drepa med død/pest) er eit semittisk idiom som tyder 'drepa med visse'. 'Slå med død' eller 'drepa med død' gjev same meining utan redundansen."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 24,
    "text": "Men til dykk andre i Tyatira, alle som ikkje har denne læra og ikkje har kjent det dei kallar Satans djupner, seier eg: Eg legg inga anna bør på dykk."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 25,
    "text": "Berre hald fast på det de har, til eg kjem."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 26,
    "text": "Den som sigrar og held fast på gjerningane mine til enden, han vil eg gje makt over folkeslaga."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 27,
    "text": "Han skal styra dei med jernstav, som leirkar skal dei knusast."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 28,
    "text": "Slik eg òg har fått makt frå Far min. Og eg vil gje han morgonstjerna."
  },
  {
    "bookId": 66,
    "chapterId": 2,
    "verseId": 29,
    "text": "Den som har øyre, høyr kva Anden seier til forsamlingane!"
  }
]