[
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 1,
    "text": "Og eg såg ein engel stiga ned frå himmelen. Han hadde nøkkelen til avgrunnen og ei stor lenkje i handa."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 2,
    "text": "Han greip draken – den gamle ormen, som er Djevelen og Satan – og batt han for tusen år.",
    "versions": [
      {
        "text": "Han greip draken, den gamle ormen, som er Djevelen og Satan, og batt han for tusen år.",
        "explanation": "Tankestrek rundt parentetisk forklaring gir betre flyt ved munnleg lesing, då det markerer ei tydeleg pause før og etter innskotet."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 3,
    "text": "Han kasta han ned i avgrunnen, stengde att og sette segl over han, så han ikkje lenger skulle føra folka vill, før dei tusen åra var til ende. Etter det skal han sleppast laus ei kort tid."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 4,
    "text": "Og eg såg troner, og dei som sette seg på dei, fekk makt til å døma. Og eg såg sjelene til dei som var blitt halshogde for vitnemålet om Jesus og for Guds ord, og dei som ikkje hadde tilbede dyret eller biletet av det, og ikkje hadde teke merket på panna eller handa si. Dei vart levande att og styrte som kongar saman med Kristus i tusen år.",
    "versions": [
      {
        "text": "Og eg såg troner, og dei sette seg på dei, og det vart gjeve dei makt til å døma. Og eg såg sjelene til dei som var blitt halshogde for vitnemålet om Jesus og for Guds ord, og dei som ikkje hadde tilbede dyret eller biletet av det, og ikkje hadde teke merket på panna eller handa si. Dei vart levande att og styrte som kongar saman med Kristus i tusen år.",
        "explanation": "Litt betre flyt for munnleg framføring ved å knytte saman 'dei som sette seg' med 'fekk makt'. Den noverande versjonen med 'og det vart gjeve dei' er grammatisk korrekt, men den føreslåtte versjonen flyt meir naturleg."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 5,
    "text": "Dei andre døde vart ikkje levande att før dei tusen åra var til ende. Dette er den første oppstoda."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 6,
    "text": "Sæl og heilag er den som får del i den første oppstoda. Over dei har den andre døden inga makt. Dei skal vera prestar for Gud og Kristus og styra som kongar saman med han i tusen år."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 7,
    "text": "Når dei tusen åra er til ende, skal Satan sleppast ut av fengselet sitt."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 8,
    "text": "Han skal gå ut og føra vill folka i dei fire heimshjørna, Gog og Magog, og samla dei til krig. Talet på dei er som sanden i havet."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 9,
    "text": "Dei drog fram over den vide jorda og omringa leiren til dei heilage og den elska byen. Men eld fall ned frå himmelen og øydela dei.",
    "versions": [
      {
        "text": "Dei drog opp over den vide jorda og omringa leiren til dei heilage og den elska byen. Men eld fall ned frå himmelen og øydela dei.",
        "explanation": "«Drog fram» passar betre enn «drog opp» for ἀνέβησαν ἐπὶ τὸ πλάτος i denne samanhengen, der det handlar om å spreie seg utover jordoverflata, ikkje å stige oppover."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 10,
    "text": "Og Djevelen, som hadde ført dei vill, vart kasta i sjøen med eld og svovel, der dyret og den falske profeten er. Der skal dei pinast dag og natt i all æve."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 11,
    "text": "Og eg såg ein stor, kvit trone og han som sat på han. Jorda og himmelen flydde bort frå andletet hans, og det fanst ikkje lenger nokon stad for dei.",
    "versions": [
      {
        "text": "Og eg såg ein stor, kvit trone og han som sat på den. Jorda og himmelen flydde bort frå andletet hans, og det fanst ikkje lenger nokon stad for dei.",
        "explanation": "På nynorsk viser ein til 'trone' (hankjønn) med 'han', ikkje 'den'. 'Sat på han' er grammatisk korrekt nynorsk."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 12,
    "text": "Og eg såg dei døde, store og små, stå framfor trona. Bøker vart opna, og endå ei bok vart opna, livsens bok. Dei døde vart dømde etter det som stod skrive i bøkene, etter gjerningane sine.",
    "versions": [
      {
        "text": "Og eg såg dei døde, store og små, stå framfor trona. Bøker vart opna, og ei anna bok vart opna, som er livsens bok. Dei døde vart dømde etter det som stod skrive i bøkene, etter gjerningane sine.",
        "explanation": "«Endå ei bok» flyt betre munnleg enn «ei anna bok», og «livsens bok» utan «som er» gjev meir naturleg rytme for høgtlesing."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 13,
    "text": "Havet gav frå seg dei døde som var i det, og døden og dødsriket gav frå seg dei døde som var i dei. Og kvar og ein vart dømd etter gjerningane sine."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 14,
    "text": "Døden og dødsriket vart kasta i eldsjøen. Dette er den andre døden, eldsjøen."
  },
  {
    "bookId": 66,
    "chapterId": 20,
    "verseId": 15,
    "text": "Og om nokon ikkje var funnen innskreven i livsens bok, vart han kasta i eldsjøen."
  }
]