[
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 1,
    "text": "Og eg såg ein ny himmel og ei ny jord. For den første himmelen og den første jorda var borte, og havet fanst ikkje meir."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 2,
    "text": "Og eg såg den heilage byen, det nye Jerusalem, koma ned frå himmelen, frå Gud, gjord i stand som ei brur som er pynta for sin brudgom."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 3,
    "text": "Og eg høyrde ei høg røyst frå trona som sa: «Sjå, Guds bustad er hos menneska. Han skal bu hos dei, og dei skal vera hans folk, og Gud sjølv skal vera deira Gud."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 4,
    "text": "Han skal tørka kvar tåre frå auga deira, og døden skal ikkje vera meir, og ikkje sorg eller skrik eller pine skal vera meir. For det som ein gong var, er borte.»"
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 5,
    "text": "Og han som sat på trona, sa: «Sjå, eg gjer alle ting nye.» Og han sa: «Skriv, for desse orda er truverdige og sanne.»"
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 6,
    "text": "Og han sa til meg: «Det er fullført. Eg er Alfa og Omega, opphavet og enden. Den som tørstar, vil eg gje å drikka utan betaling frå kjelda med livsens vatn."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 7,
    "text": "Den som sigrar, skal arva dette, og eg skal vera hans Gud, og han skal vera min son."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 8,
    "text": "Men dei som er feige og vantruande og avskyelege, mordarar og utuktuge, trollmenn og avgudsdyrkarar og alle løgnarar – deira del skal vera i sjøen som brenn med eld og svovel. Det er den andre døden.»"
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 9,
    "text": "Og ein av dei sju englane som hadde dei sju skålene fylte med dei sju siste plagene, kom og tala til meg og sa: «Kom, eg skal visa deg brura, Lammets kone.»"
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 10,
    "text": "Og han førte meg i Anden bort til eit stort og høgt fjell og viste meg den heilage byen Jerusalem, som kom ned frå himmelen, frå Gud."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 11,
    "text": "Byen hadde Guds herlegdom. Glansen hennar var lik den dyraste edelstein, som ein krystallklår jaspisstein."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 12,
    "text": "Byen hadde ein stor og høg mur med tolv portar, og ved portane var det tolv englar. På portane var det skrive namn, namna på dei tolv stammane til Israels born.",
    "versions": [
      {
        "text": "Byen hadde ein stor og høg mur med tolv portar, og ved portane var det tolv englar. På portane var det skrive namn, namna på dei tolv stammane til Israels søner.",
        "explanation": "For munnleg flyt og naturleg nynorsk er 'Israels born' meir idiomatisk enn 'Israels søner', og det dekkjer det same hebraiske/greske uttrykket (υἱῶν Ἰσραήλ)."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 13,
    "text": "Mot aust var det tre portar, mot nord tre portar, mot sør tre portar og mot vest tre portar."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 14,
    "text": "Bymuren hadde tolv grunnsteinar, og på dei stod namna på dei tolv apostlane til Lammet."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 15,
    "text": "Han som tala med meg, hadde ein målestav av gull for å måla byen og portane og muren."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 16,
    "text": "Byen var bygd som ein firkant; lengda var like stor som breidda. Han målte byen med staven til tolv tusen stadiar. Lengda og breidda og høgda var like store."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 17,
    "text": "Han målte muren til hundre og førtifire alnar etter menneskeleg mål, som òg er engelens mål.",
    "versions": [
      {
        "text": "Han målte muren til hundre og førtifire alnar etter menneskeleg mål, som er det same som engelen brukte.",
        "explanation": "Den greske teksten seier at menneskeleg mål er det same som engelens mål (ὅ ἐστιν ἀγγέλου). Formuleringen 'som engelen brukte' er litt omskrivande. 'Som òg er engelens mål' er meir presis og flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 18,
    "text": "Muren var bygd av jaspis, og byen var av reint gull, lik klårt glas."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 19,
    "text": "Grunnsteinane i bymuren var prydde med alle slag edelsteinar. Den første grunnsteinen var jaspis, den andre safir, den tredje kalsedon, den fjerde smaragd,"
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 20,
    "text": "den femte sardonyks, den sjette karneol, den sjuande krysolitt, den åttande beryll, den niande topas, den tiande krysopras, den ellevte hyasint og den tolvte ametyst."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 21,
    "text": "Dei tolv portane var tolv perler; kvar port var laga av ei einaste perle. Gata i byen var av reint gull, som gjennomskinleg glas."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 22,
    "text": "Noko tempel såg eg ikkje i byen, for Herren Gud, Den allmektige, er tempelet der, og Lammet."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 23,
    "text": "Byen treng ikkje sol eller måne til å lysa for seg, for Guds herlegdom lyser over han, og Lammet er lyset hans."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 24,
    "text": "Folkeslaga skal vandra i lyset frå byen, og kongane på jorda fører herlegdomen sin inn i han."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 25,
    "text": "Portane i byen skal aldri stengjast om dagen, for natt skal ikkje vera der."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 26,
    "text": "Herlegdomen og æra til folkeslaga skal dei føra inn i han."
  },
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 27,
    "text": "Men noko ureint skal aldri koma inn i han, heller ikkje nokon som gjer avskyelege ting eller talar løgn – berre dei som er skrivne i livsens bok hos Lammet."
  }
]