[
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 1,
    "text": "Så viste han meg ei elv med livsens vatn, klår som krystall, som renn ut frå trona til Gud og Lammet.",
    "versions": [
      {
        "text": "Så viste han meg ei elv med livsens vatn, klår som krystall, som rann ut frå trona til Gud og Lammet.",
        "explanation": "For konsistens med presensforma i vers 2 ('står', 'ber', 'gjev') bør 'rann' endrast til 'renn'. Den visjonære skildringa brukar presens gjennomgåande."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 2,
    "text": "Midt i bygata og på begge sider av elva står livsens tre, som ber frukt tolv gonger, kvar månad gjev det si frukt. Og blada på treet er til lækjedom for folkeslaga.",
    "versions": [
      {
        "text": "Midt i bygata og på begge sider av elva stod livsens tre, som ber frukt tolv gonger, kvar månad gjev det si frukt. Og blada på treet er til lækjedom for folkeslaga.",
        "explanation": "Verbet bør vera i presens 'står' for å samsvara med den visjonære karakteren av teksten og dei andre presensformene i verset ('ber', 'gjev')."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 3,
    "text": "Og det skal ikkje lenger vera nokon forbanning. Trona til Gud og Lammet skal vera i byen, og tenarane hans skal tena han."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 4,
    "text": "Dei skal sjå andletet hans, og namnet hans skal vera på panna deira."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 5,
    "text": "Natt skal ikkje vera meir, og dei treng ikkje lys frå lampe eller lys frå sola, for Herren Gud skal lysa over dei. Og dei skal regjera i all æve."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 6,
    "text": "Og han sa til meg: «Desse orda er truverdige og sanne. Herren, Gud over profetåndene, har sendt engelen sin for å visa tenarane sine det som snart må henda.»",
    "versions": [
      {
        "text": "Og han sa til meg: «Desse orda er truverdige og sanne. Herren, Gud over profetane sine ånder, har sendt engelen sin for å visa tenarane sine det som snart må henda.»",
        "explanation": "«Profetåndene» er meir idiomatisk nynorsk og flyt betre munnleg enn «profetane sine ånder»."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 7,
    "text": "«Og sjå, eg kjem snart! Sæl er den som tek vare på profetorda i denne boka.»"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 8,
    "text": "Og eg, Johannes, er den som høyrer og ser dette. Og då eg hadde høyrt og sett det, fall eg ned for å tilbe framfor føtene til engelen som viste meg dette.",
    "versions": [
      {
        "text": "Og eg, Johannes, er den som høyrde og såg dette. Og då eg hadde høyrt og sett det, fall eg ned for å tilbe framfor føtene til engelen som viste meg dette.",
        "explanation": "Gresk har presens partisipp (ὁ ἀκούων καὶ βλέπων), som indikerer Johannes si pågåande rolle som den som høyrer og ser. Første del bør ha presens, medan andre del korrekt har preteritum for den konkrete handlinga."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 9,
    "text": "Men han sa til meg: «Gjer ikkje det! Eg er ein medtenar saman med deg og brørne dine, profetane, og dei som tek vare på orda i denne boka. Gud skal du tilbe!»"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 10,
    "text": "Og han sa til meg: «Set ikkje segl på profetorda i denne boka, for tida er nær.»"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 11,
    "text": "«Den som gjer urett, lat han framleis gjera urett. Den som er skitten, lat han framleis vera skitten. Den som er rettferdig, lat han framleis gjera det som er rett. Og den som er heilag, lat han framleis bli helga.»",
    "versions": [
      {
        "text": "«Den som gjer urett, lat han framleis gjera urett. Den som er urein, lat han framleis vera urein. Den som er rettferdig, lat han framleis gjera det som er rett. Og den som er heilag, lat han framleis bli helga.»",
        "explanation": "Gresk ῥυπαρός tyder 'skitten/smussa' i moralsk forstand, ikkje berre rituelt 'urein'. 'Skitten' er meir direkte og passar betre til paralellismen med ἀδικῶν (gjer urett)."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 12,
    "text": "«Sjå, eg kjem snart, og løna mi er med meg, for å gje att til kvar og ein etter det han har gjort.»"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 13,
    "text": "«Eg er Alfa og Omega, den første og den siste, opphavet og enden.»"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 14,
    "text": "Sæle er dei som vaskar kleda sine, så dei får rett til livsens tre og kan gå inn gjennom portane i byen.",
    "versions": [
      {
        "text": "Sæle er dei som vaskar kjortlane sine, så dei får rett til livsens tre og kan gå inn gjennom portane i byen.",
        "explanation": "στολάς refererer til lange kapper/klede generelt. 'Kleda' er meir naturleg nynorsk og flyt betre munnleg enn 'kjortlane', som kan verka arkaisk."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 15,
    "text": "Utanfor er hundane og giftblandarane og dei som driv hor og mordarane og avgudsdyrkarane og alle som elskar og lever i løgn.",
    "versions": [
      {
        "text": "Utanfor er hundane og trollmennene og dei som driv hor og mordarane og avgudsdyrkarane og alle som elskar og lever i løgn.",
        "explanation": "φάρμακοι refererer primært til dei som brukar gift/droger, ofte i samband med okkult praksis. 'Giftblandarar' er meir presist enn 'trollmenn', som kan verka for eventyrleg."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 16,
    "text": "«Eg, Jesus, har sendt engelen min for å vitna om dette for dykk i forsamlingane. Eg er Davids rot og ætt, den skinande morgonstjerna.»"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 17,
    "text": "Og Anden og brura seier: «Kom!» Og den som høyrer, skal seia: «Kom!» Og den som tørstar, skal koma. Den som vil, skal få ta livsens vatn for inkje."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 18,
    "text": "Eg vitnar for alle som høyrer profetorda i denne boka: Om nokon legg noko til dette, skal Gud leggja på han dei plagene som det er skrive om i denne boka."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 19,
    "text": "Og om nokon tek bort noko frå orda i denne profetboka, skal Gud ta bort hans del frå livsens tre og frå den heilage byen, som det er skrive om i denne boka."
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 20,
    "text": "Han som vitnar om dette, seier: «Ja, eg kjem snart!» Amen. Kom, Herre Jesus!"
  },
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 21,
    "text": "Nåden frå Herren Jesus vere med dykk alle.",
    "versions": [
      {
        "text": "Nåden frå Herren Jesus vere med alle.",
        "explanation": "Sjølv om tekstkritisk apparat har variasjon (πάντων/πάντων τῶν ἁγίων), er det naturleg på nynorsk å inkludera 'dykk' for betre flyt i ein munnleg velsigning, spesielt som avslutning på boka."
      }
    ]
  }
]