[
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 1,
    "text": "Skriv til engelen for forsamlinga i Sardes: Dette seier han som har dei sju Guds ånder og dei sju stjernene: Eg kjenner gjerningane dine. Du har namn av å leva, men du er død."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 2,
    "text": "Vakna opp og styrk det som er att og som held på å døy! For eg har ikkje funne gjerningane dine fullkomne for min Gud."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 3,
    "text": "Hugs difor korleis du tok imot og høyrde, og hald fast på det og vend om! Dersom du ikkje vaknar, skal eg koma som ein tjuv, og du skal ikkje vita kva time eg kjem over deg."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 4,
    "text": "Men du har nokre få namn i Sardes som ikkje har skitna til kleda sine. Dei skal gå med meg i kvite klede, for dei er verdige."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 5,
    "text": "Den som sigrar, skal såleis bli kledd i kvite klede, og eg skal ikkje stryka ut namnet hans frå livsens bok. Eg skal vedkjenna namnet hans for Far min og for englane hans."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 6,
    "text": "Den som har øyre, høyr kva Anden seier til forsamlingane!"
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 7,
    "text": "Skriv til engelen for forsamlinga i Filadelfia: Dette seier Den heilage, Den sannferdige, han som har Davids nykel, han som opnar så ingen kan stengja, og stengjer så ingen kan opna:"
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 8,
    "text": "Eg kjenner gjerningane dine. Sjå, eg har sett framfor deg ei opna dør som ingen kan stengja. For du har lita kraft, og likevel har du halde fast på ordet mitt og ikkje fornekta namnet mitt."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 9,
    "text": "Sjå, eg lèt nokre koma frå Satans synagoge, dei som seier at dei er jødar, men ikkje er det, for dei lyg. Sjå, eg skal gjera så dei kjem og fell ned for føtene dine, og dei skal skjøna at eg har elska deg."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 10,
    "text": "Fordi du har halde fast på ordet mitt om tolmod, skal eg òg halda deg gjennom den prøvingstimen som skal koma over heile verda for å prøva dei som bur på jorda."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 11,
    "text": "Eg kjem snart! Hald fast på det du har, så ingen skal ta krona di."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 12,
    "text": "Den som sigrar, han vil eg gjera til ei søyle i tempelet til min Gud, og han skal aldri meir gå ut derifrå. Eg skal skriva på han namnet til min Gud og namnet på byen til min Gud, det nye Jerusalem, som kjem ned frå himmelen frå min Gud, og mitt eige nye namn."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 13,
    "text": "Den som har øyre, høyr kva Anden seier til forsamlingane!"
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 14,
    "text": "Skriv til engelen for forsamlinga i Laodikea: Dette seier han som er Amen, det trufaste og sannferdige vitnet, opphavet til Guds skaparverk:"
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 15,
    "text": "Eg kjenner gjerningane dine; du er korkje kald eller varm. Gjev du var kald eller varm!"
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 16,
    "text": "Men fordi du er lunka og korkje varm eller kald, vil eg spytta deg ut av munnen min."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 17,
    "text": "For du seier: Eg er rik, eg har samla rikdom og manglar ingenting. Men du veit ikkje at du er elendig og ynkverdig, fattig, blind og naken."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 18,
    "text": "Eg rår deg til å kjøpa av meg gull som er lutra i eld, så du kan bli rik, og kvite klede så du kan kle deg og skamma over nakenskapen din ikkje skal syna seg, og augnesalve til å stryka på augo dine, så du kan sjå."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 19,
    "text": "Alle dei eg elskar, refsar eg og tuktar. Ver difor ivrig og vend om!"
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 20,
    "text": "Sjå, eg står for døra og bankar. Om nokon høyrer røysta mi og opnar døra, skal eg gå inn til han og halda måltid med han, og han med meg."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 21,
    "text": "Den som sigrar, han vil eg la sitja med meg på trona mi, liksom eg sjølv har sigra og sett meg med Far min på hans trone."
  },
  {
    "bookId": 66,
    "chapterId": 3,
    "verseId": 22,
    "text": "Den som har øyre, høyr kva Anden seier til forsamlingane!"
  }
]