[
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 1,
    "text": "Etter dette såg eg, og sjå, ei dør var opna i himmelen. Og den første røysta eg hadde høyrt, som var lik ei basun som tala med meg, sa: «Kom opp hit, så skal eg visa deg det som må skje etter dette.»"
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 2,
    "text": "Straks var eg i Anden. Og sjå, ein trone stod i himmelen, og det sat ein på trona.",
    "versions": [
      {
        "text": "Straks vart eg gripen av Anden. Og sjå, ein trone stod i himmelen, og det sat ein på trona.",
        "explanation": "The Greek 'ἐγενόμην ἐν πνεύματι' literally means 'I was/became in the Spirit', not 'I was seized by the Spirit'. The current translation adds the interpretive word 'gripen' (seized/gripped) which is not in the original text. A more literal and accurate translation would be 'var eg i Anden'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 3,
    "text": "Han som sat der, var å sjå til som jaspis og karneol. Og rundt trona var det ein regnboge som såg ut som smaragd."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 4,
    "text": "Rundt trona var det tjuefire tronar, og på tronane sat tjuefire eldste, kledde i kvite klede, og med gullkroner på hovuda sine."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 5,
    "text": "Frå trona gjekk det ut lyn og drønn og torebrak. Framfor trona brann sju eldsfaklar, som er dei sju Guds ånder."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 6,
    "text": "Framfor trona var det som eit glasklårt hav, likt krystall. Midt på kvar side av trona og rundt trona var fire levande skapningar, fulle av auge både framme og bak.",
    "versions": [
      {
        "text": "Framfor trona var det som eit glasklårt hav, likt krystall. Midt framfor trona og rundt trona stod fire levande skapningar, fulle av auge både framme og bak.",
        "explanation": "The Greek 'ἐν μέσῳ τοῦ θρόνου' is difficult but likely means 'in the middle/center of the throne (area)' suggesting the creatures were positioned around and within the throne space. 'Midt framfor' is a simplification. Also 'stod' (stood) is not in the Greek - consider 'var' instead."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 7,
    "text": "Den første skapningen var lik ei løve, den andre var lik ein okse, den tredje hadde andlet som eit menneske, og den fjerde var lik ein flygande ørn."
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 8,
    "text": "Kvar av dei fire levande skapningane hadde seks vengjer, fulle av auge rundt omkring og på innsida. Dag og natt seier dei utan stans: «Heilag, heilag, heilag er Herren Gud, den allmektige, han som var og som er og som kjem.»",
    "versions": [
      {
        "text": "Kvar av dei fire levande skapningane hadde seks vengjer, og dei var fulle av auge rundt omkring og på innsida. Dag og natt seier dei utan stans: «Heilag, heilag, heilag er Herren Gud, Den allmektige, han som var og som er og som kjem.»",
        "explanation": "The eyes being 'around and inside' refers to the wings (πτέρυγας) rather than the creatures generally. The current structure with 'og dei var' is slightly ambiguous. Also, 'Den allmektige' should not be capitalized as 'Den' - it should be 'den allmektige' in nynorsk."
      },
      {
        "text": "Kvar av dei fire levande skapningane hadde seks vengjer, fulle av auge rundt omkring og på innsida. Dag og natt seier dei utan stans: «Heilag, heilag, heilag er Herren Gud, Den allmektige, han som var og som er og som kjem.»",
        "explanation": "The version history notes that 'Den allmektige' should not have 'Den' capitalized - it should be 'den allmektige' in nynorsk. This correction was noted but not implemented in the current version."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 9,
    "text": "Kvar gong dei levande skapningane gjev ære og pris og takk til han som sit på trona, han som lever i all æve,"
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 10,
    "text": "då fell dei tjuefire eldste ned framfor han som sit på trona, og tilbed han som lever i all æve. Dei kastar kronene sine ned framfor trona og seier:"
  },
  {
    "bookId": 66,
    "chapterId": 4,
    "verseId": 11,
    "text": "«Verdig er du, vår Herre og Gud, til å ta imot æra og prisen og makta. For du har skapt alle ting, og ved din vilje vart dei til og vart skapte.»"
  }
]