[
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 1,
    "text": "Og eg såg i høgre handa til han som sat på trona, ei bokrull som var skriven på innsida og utsida, forsegla med sju segl."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 2,
    "text": "Og eg såg ein mektig engel som ropa med høg røyst: «Kven er verdig til å opna bokrulla og bryta segla hennar?»"
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 3,
    "text": "Og ingen i himmelen eller på jorda eller under jorda kunne opna bokrulla eller sjå i henne."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 4,
    "text": "Då gret eg sårt, fordi ingen vart funnen verdig til å opna bokrulla eller sjå i henne."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 5,
    "text": "Og ein av dei eldste sa til meg: «Gråt ikkje! Sjå, løva av Juda stamme, Davids rotskot, har sigra og kan opna bokrulla og dei sju segla hennar.»"
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 6,
    "text": "Og eg såg midt mellom trona og dei fire livsvesena, og midt mellom dei eldste, eit Lam som stod der, som om det var slakta. Det hadde sju horn og sju auge, som er dei sju åndene frå Gud, utsende til heile jorda.",
    "versions": [
      {
        "text": "Og eg såg midt mellom trona og dei fire livsvesena, og midt mellom dei eldste, eit Lam som stod der, som om det var slakta. Det hadde sju horn og sju auge, som er dei sju Guds ånder, utsende til heile jorda.",
        "explanation": "«dei sju Guds ånder» er grammatisk uheldig på nynorsk. «dei sju åndene frå Gud» gir betre flyt og er meir naturleg for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 7,
    "text": "Og det kom og tok bokrulla frå høgre handa til han som sat på trona."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 8,
    "text": "Og då det tok bokrulla, fall dei fire livsvesena og dei tjuefire eldste ned framfor Lammet. Kvar av dei hadde ei harpe og gullskåler fulle av røykjelse, som er bønene til dei heilage."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 9,
    "text": "Og dei song ein ny song og sa: «Verdig er du til å ta imot bokrulla og opna segla hennar, for du vart slakta og med blodet ditt kjøpte du til Gud menneske frå kvar stamme og tungemål og folk og folkeslag."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 10,
    "text": "Du har gjort dei til eit kongerike og prestar for vår Gud, og dei skal herska på jorda.»"
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og eg såg, og eg høyrde røysta av mange englar rundt trona og livsvesena og dei eldste, og talet på dei var ti tusen gonger ti tusen og tusen gonger tusen."
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 12,
    "text": "Dei ropa med høg røyst: «Verdig er Lammet som vart slakta, til å ta imot makt og rikdom og visdom og styrke og ære og herlegdom og velsigning!»"
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 13,
    "text": "Og kvar skapning i himmelen og på jorda og under jorda og på havet, ja, alt som finst i dei, høyrde eg seia: «Til han som sit på trona, og til Lammet, høyrer velsigning og ære og herlegdom og makt i all æve!»"
  },
  {
    "bookId": 66,
    "chapterId": 5,
    "verseId": 14,
    "text": "Og dei fire livsvesena sa: «Amen!» Og dei eldste fall ned og tilbad."
  }
]