[
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 1,
    "text": "Og eg såg då Lammet opna eitt av dei sju segla, og eg høyrde eitt av dei fire levande vesena seia med ei røyst som torebrak: «Kom!»"
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 2,
    "text": "Og eg såg, og sjå, ein kvit hest! Og han som sat på han, hadde ein boge, og det vart gjeve han ein sigerskrans, og han drog ut som sigerherre og for å sigra."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 3,
    "text": "Og då han opna det andre seglet, høyrde eg det andre levande vesenet seia: «Kom!»"
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 4,
    "text": "Og det kom fram ein annan hest, ein eldraud. Og han som sat på han, fekk makt til å ta freden bort frå jorda, så folk skulle slakta kvarandre. Og det vart gjeve han eit stort sverd."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 5,
    "text": "Og då han opna det tredje seglet, høyrde eg det tredje levande vesenet seia: «Kom!» Og eg såg, og sjå, ein svart hest! Og han som sat på han, hadde ei vekt i handa si."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 6,
    "text": "Og eg høyrde liksom ei røyst midt mellom dei fire levande vesena som sa: «Ein mål kveite for ein denar, og tre mål bygg for ein denar. Men oljen og vinen skal du ikkje skada.»"
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 7,
    "text": "Og då han opna det fjerde seglet, høyrde eg røysta til det fjerde levande vesenet seia: «Kom!»"
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 8,
    "text": "Og eg såg, og sjå, ein gulbleik hest! Og han som sat på han, bar namnet Døden, og Dødsriket følgde med han. Og dei fekk makt over fjerdeparten av jorda, til å drepa med sverd og hungersnaud og pest og ved villdyra på jorda."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 9,
    "text": "Og då han opna det femte seglet, såg eg under altaret sjelene til dei som var drepne for Guds ord skuld og for det vitnemålet dei hadde halde fast på."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 10,
    "text": "Og dei ropa med høg røyst og sa: «Kor lenge, Herre, du heilage og sannferdige, før du dømer og hemnar blodet vårt på dei som bur på jorda?»"
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 11,
    "text": "Og det vart gjeve kvar av dei ei kvit kjortel, og det vart sagt til dei at dei skulle kvila endå ei lita stund, til talet var fullt på medtenarane deira og syskena deira som skulle bli drepne liksom dei."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 12,
    "text": "Og eg såg då han opna det sjette seglet, og det vart eit stort jordskjelv. Sola vart svart som ein sekk av hår, og heile månen vart som blod."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 13,
    "text": "Og stjernene på himmelen fall ned på jorda, liksom eit fikentre kastar dei seine fikena sine når det vert rista av ein sterk vind."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 14,
    "text": "Og himmelen kvarv bort som ein bokrull som vert rulla saman, og kvart fjell og kvar øy vart flytta frå staden sin."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 15,
    "text": "Og kongane på jorda og stormennene og hærførarane og dei rike og dei mektige, og kvar træl og fri mann, gøymde seg i holene og mellom berghamrane i fjella."
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 16,
    "text": "Og dei seier til fjella og berghamrane: «Fall over oss og gøym oss for andletet til han som sit på trona, og for vreiden til Lammet!"
  },
  {
    "bookId": 66,
    "chapterId": 6,
    "verseId": 17,
    "text": "For den store vreidedagen deira er komen, og kven kan då stå?»"
  }
]