[
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 1,
    "text": "Etter dette såg eg fire englar som stod ved dei fire hjørna på jorda. Dei heldt tilbake dei fire vindane på jorda, slik at ingen vind skulle blåsa over jorda eller over havet eller mot noko tre."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 2,
    "text": "Og eg såg ein annan engel som steig opp frå soloppgangen. Han hadde seglet til den levande Gud, og han ropa med høg røyst til dei fire englane som hadde fått makt til å skada jorda og havet:"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 3,
    "text": "«Skad ikkje jorda eller havet eller trea før vi har sett segl på panna til tenarane åt vår Gud.»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 4,
    "text": "Og eg høyrde talet på dei som var forsegla: hundre og førtifire tusen forsegla frå alle ættene til Israels søner."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 5,
    "text": "Frå Juda-ætta tolv tusen forsegla, frå Ruben-ætta tolv tusen, frå Gad-ætta tolv tusen,"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 6,
    "text": "frå Asjer-ætta tolv tusen, frå Naftali-ætta tolv tusen, frå Manasse-ætta tolv tusen,"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 7,
    "text": "frå Simeon-ætta tolv tusen, frå Levi-ætta tolv tusen, frå Issakar-ætta tolv tusen,"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 8,
    "text": "frå Sebulon-ætta tolv tusen, frå Josef-ætta tolv tusen, frå Benjamin-ætta tolv tusen forsegla."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 9,
    "text": "Etter dette såg eg, og sjå, ein stor flokk som ingen kunne telja, frå alle folkeslag og ætter og folk og tungemål. Dei stod framfor trona og framfor Lammet, kledde i kvite kapper og med palmegreiner i hendene.",
    "versions": [
      {
        "text": "Etter dette såg eg, og sjå, ein stor flokk som ingen kunne telja, frå alle folkeslag og ætter og folk og tungemål. Dei stod framfor trona og framfor Lammet, kledde i kvite kapper, og med palmegreiner i hendene.",
        "explanation": "Kommaet før 'og med palmegreiner' er unødvendig og bryt flyten i munnleg lesing. Dei to ledda 'kledde i kvite kapper' og 'med palmegreiner i hendene' høyrer naturleg saman."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 10,
    "text": "Og dei ropa med høg røyst og sa: «Frelsa tilhøyrer vår Gud, han som sit på trona, og Lammet.»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 11,
    "text": "Og alle englane stod rundt trona og dei eldste og dei fire skapningane, og dei fall ned på andletet framfor trona og tilbad Gud,",
    "versions": [
      {
        "text": "Og alle englane stod rundt trona og dei eldste og dei fire skapningane, og dei fall ned på andletet framfor trona og tilbad Gud",
        "explanation": "Verset manglar komma på slutten for å vise at det held fram i neste vers med 'og sa'. Dette er viktig for munnleg lesing og flyt mellom vers 11 og 12."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 12,
    "text": "og sa: «Amen! Velsigning og herlegdom og visdom og takk og ære og makt og styrke tilhøyrer vår Gud i all æve! Amen.»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 13,
    "text": "Og ein av dei eldste tok til orde og sa til meg: «Desse som er kledde i dei kvite kappene, kven er dei, og kvar kjem dei frå?»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 14,
    "text": "Eg svara han: «Herre, du veit det.» Og han sa til meg: «Dette er dei som kjem ut av den store trengsla, og dei har vaska kappene sine og gjort dei kvite i blodet til Lammet.»"
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 15,
    "text": "Difor er dei framfor Guds trone og tener han dag og natt i tempelet hans. Og han som sit på trona, skal reisa sin bustad over dei."
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 16,
    "text": "Dei skal ikkje lenger svelta og ikkje lenger tyrsta. Sola skal ikkje stikka dei, og ingen brennande hite.",
    "versions": [
      {
        "text": "Dei skal ikkje lenger svelta og ikkje lenger tyrsta. Sola skal ikkje falla på dei, og ingen brennande hite.",
        "explanation": "Det greske uttrykket πέσῃ ἐπʼ αὐτοὺς ὁ ἥλιος refererer til solens brennande strålar som slår ned på nokon. 'Falla på' er noko uvanleg på norsk i denne samanhengen. 'Stikka' eller 'brenna' fangar betre meininga om solstikk/solbrand."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 7,
    "verseId": 17,
    "text": "For Lammet midt framfor trona skal vera hyrding for dei og føra dei til kjelder med livsens vatn. Og Gud skal tørka bort kvar tåre frå auga deira.",
    "versions": [
      {
        "text": "For Lammet som er midt framfor trona, skal vera hyrding for dei og føra dei til kjelder med livsens vatn. Og Gud skal tørka bort kvar tåre frå auga deira.",
        "explanation": "Fjerning av 'som er' gjer setninga meir flytande for munnleg lesing utan å endra meininga. Det greske har partisipp-konstruksjon som kan gjevast att meir direkte."
      }
    ]
  }
]