[
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 1,
    "text": "Då han opna det sjuande seglet, vart det stille i himmelen i om lag ein halv time.",
    "versions": [
      {
        "text": "Då Lammet opna det sjuande seglet, vart det stille i himmelen i om lag ein halv time.",
        "explanation": "Grunnteksten nemner ikkje eksplisitt 'Lammet' (τὸ ἀρνίον) i dette verset. Subjektet er underforstått frå konteksten. Å legge til 'Lammet' er ei fortolkande tilføying. Alternativt kan ein behalde det for klarheit, men det er teknisk sett tillagt innhald."
      },
      {
        "text": "Då det opna det sjuande seglet, vart det stille i himmelen i om lag ein halv time.",
        "explanation": "Pronomenet 'det' er grammatisk feil på nynorsk når det viser til eit underforstått subjekt (Lammet). Sidan 'Lammet' er hankjønn/inkjekjønn i konteksten og handlar aktivt, bør pronomenet vera 'han'. Dette er ikkje å legge til 'Lammet' eksplisitt, men å bruke korrekt pronomen for det underforståtte subjektet."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 2,
    "text": "Og eg såg dei sju englane som står framfor Gud, og det vart gjeve dei sju basunar."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 3,
    "text": "Og ein annan engel kom og stilte seg ved altaret med eit røykelseskar av gull. Han fekk mykje røykelse for å leggja det til bønene frå alle dei heilage på gullaltaret framfor trona.",
    "versions": [
      {
        "text": "Og ein annan engel kom og stilte seg ved altaret med eit røykelseskar av gull. Han fekk mykje røykelse så han kunne leggja det til bønene frå alle dei heilage på gullaltaret framfor trona.",
        "explanation": "Gresk 'ἵνα δώσει' uttrykkjer føremål. 'For å leggja' er meir naturleg nynorsk og betre munnleg flyt enn 'så han kunne leggja'."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 4,
    "text": "Og røyken frå røykelsen steig opp framfor Gud frå handa til engelen, saman med bønene frå dei heilage."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 5,
    "text": "Så tok engelen røykelseskaret, fylte det med eld frå altaret og kasta det ned på jorda. Då kom det torebrak og røyster, lyn og jordskjelv.",
    "versions": [
      {
        "text": "Så tok engelen røykelseskaret, fylte det med eld frå altaret og kasta det ned på jorda. Då kom det torebrak, drøn, lyn og jordskjelv.",
        "explanation": "Gresk 'φωναὶ' (phonai) tyder 'røyster' eller 'lydar', ikkje spesifikt 'drøn'. Omsetjinga 'drøn' er ei fortolking. 'Røyster' eller 'lydar' er meir nøyaktig."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 6,
    "text": "Og dei sju englane som hadde dei sju basunane, gjorde seg klare til å blåsa."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 7,
    "text": "Den første bles i basunen. Då kom det hagl og eld blanda med blod, og det vart kasta ned på jorda. Ein tredjedel av jorda brann opp, ein tredjedel av trea brann opp, og alt det grøne graset brann opp."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 8,
    "text": "Den andre engelen bles i basunen. Då vart noko som likna eit stort fjell i brann kasta i havet. Ein tredjedel av havet vart til blod,"
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 9,
    "text": "og ein tredjedel av skapningane i havet som hadde liv, døydde, og ein tredjedel av skipa vart øydelagde."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 10,
    "text": "Den tredje engelen bles i basunen. Då fall ei stor stjerne ned frå himmelen, brennande som ei fakkel. Ho fall på ein tredjedel av elvane og på kjeldene med vatn."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 11,
    "text": "Namnet på stjerna er Malurt. Ein tredjedel av vatnet vart til malurt, og mange menneske døydde av vatnet fordi det var blitt bittert."
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 12,
    "text": "Den fjerde engelen bles i basunen. Då vart ein tredjedel av sola råka, og ein tredjedel av månen og ein tredjedel av stjernene, så ein tredjedel av dei vart formørka. Dagen mista ein tredjedel av lyset sitt, og natta like eins.",
    "versions": [
      {
        "text": "Den fjerde engelen bles i basunen. Då vart ein tredjedel av sola råka, og ein tredjedel av månen og ein tredjedel av stjernene, så ein tredjedel av dei vart formørka. Ein tredjedel av dagen mista lyset sitt, og natta like eins.",
        "explanation": "Grunnteksten seier at dagen ikkje skulle lysa ein tredjedel av seg (ἡ ἡμέρα μὴ φάνῃ τὸ τρίτον αὐτῆς). 'Dagen mista ein tredjedel av lyset sitt' er meir nøyaktig enn 'Ein tredjedel av dagen mista lyset sitt', som kan misforståast."
      }
    ]
  },
  {
    "bookId": 66,
    "chapterId": 8,
    "verseId": 13,
    "text": "Og eg såg, og eg høyrde ein ørn som flaug høgt oppe på himmelen og ropa med høg røyst: «Ve, ve, ve over dei som bur på jorda, når dei tre andre englane blæs i basunane sine!»"
  }
]