[
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 1,
    "text": "Den femte engelen bles i basunen. Då såg eg ei stjerne som hadde falle frå himmelen ned på jorda. Ho fekk nøkkelen til brønnen som fører ned til avgrunnen."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 2,
    "text": "Ho opna brønnen til avgrunnen, og det steig opp røyk frå brønnen som røyk frå ein stor omn. Sola og lufta vart formørka av røyken frå brønnen."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 3,
    "text": "Ut av røyken kom det grashopper over jorda, og dei fekk makt lik den makta skorpionane på jorda har."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 4,
    "text": "Det vart sagt til dei at dei ikkje skulle skada graset på jorda, ikkje noko grønt og ikkje noko tre, men berre dei menneska som ikkje har Guds segl på panna si."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 5,
    "text": "Dei fekk ikkje lov til å drepa dei, men dei skulle pina dei i fem månader. Pina deira var som pina etter eit skorpionstikk når han stikk eit menneske."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 6,
    "text": "I dei dagane skal menneska søkja døden, men ikkje finna han. Dei skal lengta etter å døy, men døden flyr frå dei."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 7,
    "text": "Grashoppene såg ut som hestar som er rusta til krig. På hovuda deira var det noko som likna gullkroner, og andleta deira var som menneskeandlet."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 8,
    "text": "Dei hadde hår som kvinnehår, og tennene deira var som løvetenner."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 9,
    "text": "Dei hadde brynjor som brynjor av jarn, og lyden av vengene deira var som lyden av mange hestar og vogner som stormar fram til krig."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 10,
    "text": "Dei har halar som skorpionar, med broddar, og i halane deira ligg makta deira til å skada menneska i fem månader."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 11,
    "text": "Dei har ein konge over seg, engelen over avgrunnen. Namnet hans er Abaddon på hebraisk, og på gresk har han namnet Apollyon."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 12,
    "text": "Det første ve er over. Sjå, det kjem enno to ve etter dette."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 13,
    "text": "Den sjette engelen bles i basunen. Då høyrde eg ei røyst frå dei fire horna på gullaltaret som står framfor Gud."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 14,
    "text": "Røysta sa til den sjette engelen, han som hadde basunen: «Løys dei fire englane som er bundne ved den store elva Eufrat.»"
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 15,
    "text": "Då vart dei fire englane løyste, dei som var haldne klare til denne timen og dagen og månaden og året, for å drepa ein tredjedel av menneska."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 16,
    "text": "Talet på ryttarhæren var to gonger ti tusen gonger ti tusen. Eg høyrde talet på dei."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 17,
    "text": "Slik såg eg hestane i synet, og dei som sat på dei: Dei hadde brynjor som var eldraude, mørkeblå og svovelgule. Hovuda på hestane var som løvehovud, og ut av munnen deira kom det eld og røyk og svovel."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 18,
    "text": "Ein tredjedel av menneska vart drepne av desse tre plagene: elden og røyken og svovelen som kom ut av munnen deira."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 19,
    "text": "For makta til hestane ligg i munnen og i halane deira. Halane deira er som slangar med hovud, og med dei gjer dei skade."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 20,
    "text": "Resten av menneska, dei som ikkje vart drepne av desse plagene, vende ikkje om frå det hendene deira hadde laga. Dei heldt fram med å tilbe dei vonde åndene og avgudsbileta av gull og sølv og bronse og stein og tre, som verken kan sjå eller høyra eller gå."
  },
  {
    "bookId": 66,
    "chapterId": 9,
    "verseId": 21,
    "text": "Dei vende ikkje om frå drapa sine, ikkje frå trolldomen sin, ikkje frå utukt si og ikkje frå tjuveria sine."
  }
]