[
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 45,
    "words": [
      {
        "word": "Den",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Bestemt artikkel på norsk som gjengir det hebraiske prefiks som introduserer setningen."
      },
      {
        "word": "spedalske",
        "wordId": 2,
        "original": "הַצָּרוּעַ",
        "explanation": "Fra rotordet צָרַע som beskriver en person rammet av hudsykdom. I bibelsk tid omfattet dette flere hudtilstander, ikke bare det vi i dag kaller lepra."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som forbinder hovedleddet med en beskrivende setning."
      },
      {
        "word": "har",
        "wordId": 4,
        "original": "בּוֹ",
        "explanation": "Betyr bokstavelig 'i ham' – hebraisk uttrykker besittelse gjennom preposisjonen 'i' kombinert med pronomen."
      },
      {
        "word": "sykdommen",
        "wordId": 5,
        "original": "הַנֶּגַע",
        "explanation": "Ordet נֶגַע betyr 'plage' eller 'slag' og brukes om sykdommer som ble sett som guddommelige prøvelser. Samme rot brukes om plagene i Egypt."
      },
      {
        "word": "skal",
        "wordId": 6,
        "original": "יִהְיוּ",
        "explanation": "Fremtidsform av verbet 'å være' som her uttrykker en befaling eller påbud."
      },
      {
        "word": "ha",
        "wordId": 7,
        "original": "יִהְיוּ",
        "explanation": "Del av den norske oversettelsen av det hebraiske verbet som uttrykker tilstand."
      },
      {
        "word": "klærne",
        "wordId": 8,
        "original": "בְּגָדָיו",
        "explanation": "בֶּגֶד med possessivsuffiks. Klærne skulle rives opp som tegn på sorg og ydmykelse, en praksis også kjent fra sørgeritualer."
      },
      {
        "word": "revet",
        "wordId": 9,
        "original": "פְרֻמִים",
        "explanation": "Passiv partisipp av פָּרַם som betyr å rive i stykker. Dette var et synlig tegn som advarte andre."
      },
      {
        "word": "opp",
        "wordId": 10,
        "original": "פְרֻמִים",
        "explanation": "Utfyller verbet 'revet' for å gjengi den hebraiske betydningen av å rive klærne i stykker."
      },
      {
        "word": "håret",
        "wordId": 11,
        "original": "וְרֹאשׁוֹ",
        "explanation": "Bokstavelig 'hans hode', men refererer her til hodehåret som skulle henge løst og ustelt."
      },
      {
        "word": "løst",
        "wordId": 12,
        "original": "פָרוּעַ",
        "explanation": "Adjektiv fra פָּרַע som betyr ukjemmet eller viltvoksende. Samme ord brukes om Israels lovløshet i 2. Mosebok 32:25."
      },
      {
        "word": "dekke",
        "wordId": 13,
        "original": "יַעְטֶה",
        "explanation": "Verbet עָטָה betyr å dekke til eller hylle seg inn. Handlingen symboliserte skam og isolasjon."
      },
      {
        "word": "overleppen",
        "wordId": 14,
        "original": "שָׂפָם",
        "explanation": "Refererer til området rundt munnen og barten. Å dekke dette var både en sørgegest og praktisk for å hindre smittespredning."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen påbudene i verset."
      },
      {
        "word": "rope",
        "wordId": 16,
        "original": "יִקְרָא",
        "explanation": "Verbet קָרָא betyr å rope eller kunngjøre høyt. Den spedalske måtte aktivt advare forbipasserende."
      },
      {
        "word": "Uren",
        "wordId": 17,
        "original": "טָמֵא",
        "explanation": "Rituell urenhet som gjorde personen uegnet til å delta i religiøst og sosialt liv. Begrepet handler mer om kultisk status enn hygiene."
      },
      {
        "word": "uren",
        "wordId": 18,
        "original": "טָמֵא",
        "explanation": "Gjentagelsen forsterker budskapet – dette var et nødrop som ikke kunne misforstås og sikret at ingen utilsiktet ble uren ved kontakt."
      }
    ]
  }
]