[
  {
    "bookId": 3,
    "chapterId": 13,
    "verseId": 46,
    "words": [
      {
        "word": "Alle",
        "wordId": 1,
        "original": "כָּל",
        "explanation": "Betyr «alle» eller «hele», og understreker at denne regelen gjelder uten unntak gjennom hele sykdomsperioden."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "כָּל",
        "explanation": "Bestemt artikkel som er del av den norske oversettelsen av det hebraiske uttrykket."
      },
      {
        "word": "dagene",
        "wordId": 3,
        "original": "יְמֵי",
        "explanation": "Konstruktformen av «yamim» (dager), som binder tidsbegrepet til det som følger."
      },
      {
        "word": "sykdommen",
        "wordId": 4,
        "original": "הַנֶּגַע",
        "explanation": "«Nega» refererer til en plage eller lidelse, særlig hudsykdommer som spedalskhet. Ordet brukes også om Guds straffende slag."
      },
      {
        "word": "er",
        "wordId": 5,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkelen «asher» introduserer en relativsetning og forbinder sykdommen med personen."
      },
      {
        "word": "på",
        "wordId": 6,
        "original": "בּוֹ",
        "explanation": "Preposisjonen «be» med suffiks «o» (ham), som indikerer at sykdommen er festet til personen."
      },
      {
        "word": "ham",
        "wordId": 7,
        "original": "בּוֹ",
        "explanation": "Pronomensuffikset som refererer til den syke personen."
      },
      {
        "word": "skal",
        "wordId": 8,
        "original": "יִטְמָא",
        "explanation": "Uttrykker den normative kraften i loven – dette er ikke bare en beskrivelse, men et påbud."
      },
      {
        "word": "han",
        "wordId": 9,
        "original": "יִטְמָא",
        "explanation": "Subjektet for verbet, den personen som er rammet av hudsykdommen."
      },
      {
        "word": "være",
        "wordId": 10,
        "original": "יִטְמָא",
        "explanation": "Et verb som beskriver tilstanden av rituell urenhet, i imperfektum som indikerer vedvarende tilstand."
      },
      {
        "word": "uren",
        "wordId": 11,
        "original": "טָמֵא",
        "explanation": "Rituell urenhet som hindrer deltakelse i hellig tjeneste og fellesskap. Gjentakelsen «tamé tamé» forsterker urenhetens alvor."
      },
      {
        "word": "Han",
        "wordId": 12,
        "original": "הוּא",
        "explanation": "Personlig pronomen som fremhever og bekrefter personens tilstand."
      },
      {
        "word": "er",
        "wordId": 13,
        "original": "הוּא",
        "explanation": "Kopulaverbet som forbinder subjektet med tilstanden av urenhet."
      },
      {
        "word": "uren",
        "wordId": 14,
        "original": "טָמֵא",
        "explanation": "Gjentas for emfase – den doble bruken understreker den absolutte karakteren av urenheten."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "בָּדָד",
        "explanation": "Bindeord lagt til i oversettelsen for å binde setningene sammen naturlig på norsk."
      },
      {
        "word": "skal",
        "wordId": 16,
        "original": "יֵשֵׁב",
        "explanation": "Uttrykker påbudet om isolasjon som en religiøs plikt."
      },
      {
        "word": "bo",
        "wordId": 17,
        "original": "יֵשֵׁב",
        "explanation": "Verbet «yashav» betyr å sitte eller bo, her i betydningen å oppholde seg permanent et sted."
      },
      {
        "word": "alene",
        "wordId": 18,
        "original": "בָּדָד",
        "explanation": "«Badad» betyr isolert eller ensom. Samme ord brukes i Klagesangene om Jerusalems ensomhet etter ødeleggelsen."
      },
      {
        "word": "hans",
        "wordId": 19,
        "original": "מוֹשָׁבוֹ",
        "explanation": "Possessivt suffiks som knytter bostedet til den urene personen."
      },
      {
        "word": "bosted",
        "wordId": 20,
        "original": "מוֹשָׁבוֹ",
        "explanation": "«Moshav» kommer fra samme rot som «å bo» og refererer til et fast oppholdssted eller bosetting."
      },
      {
        "word": "skal",
        "wordId": 21,
        "original": "מוֹשָׁבוֹ",
        "explanation": "Implisitt i den hebraiske konstruksjonen som uttrykker nødvendighet."
      },
      {
        "word": "være",
        "wordId": 22,
        "original": "מוֹשָׁבוֹ",
        "explanation": "Kopulaverbet som forbinder bostedet med plasseringen utenfor leiren."
      },
      {
        "word": "utenfor",
        "wordId": 23,
        "original": "מִחוּץ",
        "explanation": "Preposisjonen «mi-chuts» betyr utenfor, bort fra. Fysisk separasjon symboliserte åndelig separasjon fra det hellige."
      },
      {
        "word": "leiren",
        "wordId": 24,
        "original": "לַמַּחֲנֶה",
        "explanation": "«Machaneh» var Israels leir i ørkenen, sentrum for fellesskapet hvor Guds nærvær bodde i tabernaklet."
      }
    ]
  }
]