[
  {
    "bookId": 14,
    "chapterId": 29,
    "verseId": 6,
    "words": [
      {
        "word": "כִּֽי־מָעֲל֣וּ",
        "wordId": 1,
        "original": "כִּֽי־מָעֲל֣וּ",
        "explanation": "Betyr 'for de handlet troløst'. Verbet מָעַל beskriver alvorlig troløshet eller svik mot Gud, ofte brukt om brudd på paktsforholdet."
      },
      {
        "word": "אֲבֹתֵ֗ינוּ",
        "wordId": 2,
        "original": "אֲבֹתֵ֗ינוּ",
        "explanation": "Refererer til 'våre fedre', de tidligere generasjonene i Israel. I bibelsk kontekst bærer etterkommerne ofte konsekvensene av fedrenes synder."
      },
      {
        "word": "וְעָשׂ֥וּ",
        "wordId": 3,
        "original": "וְעָשׂ֥וּ",
        "explanation": "Et verb som betyr 'og de gjorde'. Roten עשה er et av de vanligste verbene i hebraisk og beskriver konkret handling."
      },
      {
        "word": "הָרַ֛ע",
        "wordId": 4,
        "original": "הָרַ֛ע",
        "explanation": "Betyr 'det onde'. Den bestemte artikkelen fremhever at dette var ondskap i absolutt forstand, det motsatte av Guds vilje."
      },
      {
        "word": "בְּעֵינֵ֥י",
        "wordId": 5,
        "original": "בְּעֵינֵ֥י",
        "explanation": "Uttrykket 'i øynene til' er en hebraisk idiom som betyr 'etter noens vurdering eller standard'. Guds øyne representerer hans hellige dom."
      },
      {
        "word": "יְהוָֽה־אֱלֹהֵ֖ינוּ",
        "wordId": 6,
        "original": "יְהוָֽה־אֱלֹהֵ֖ינוּ",
        "explanation": "Kombinasjonen av JHVH (Herrens paktnavn) og Elohim ('vår Gud') understreker både Guds personlige forhold til Israel og hans suverene makt."
      },
      {
        "word": "וַיַּֽעַזְבֻ֑הוּ",
        "wordId": 7,
        "original": "וַיַּֽעַזְבֻ֑הוּ",
        "explanation": "Betyr 'og de forlot ham'. Verbet עזב beskriver å forlate eller svikte, her brukt om Israels åndelige frafall fra Gud."
      },
      {
        "word": "וַיַּסֵּ֧בּוּ",
        "wordId": 8,
        "original": "וַיַּסֵּ֧בּוּ",
        "explanation": "Et verb som betyr 'og de vendte'. Roten סבב handler om å snu eller vende seg, her i betydningen å vende seg bort."
      },
      {
        "word": "פְנֵיהֶ֛ם",
        "wordId": 9,
        "original": "פְנֵיהֶ֛ם",
        "explanation": "Refererer til 'deres ansikter'. Å vende ansiktet bort symboliserer avvisning og brudd på relasjonen i semittisk kultur."
      },
      {
        "word": "מִמִּשְׁכַּ֥ן",
        "wordId": 10,
        "original": "מִמִּשְׁכַּ֥ן",
        "explanation": "Betyr 'fra boligen'. Mishkan kommer fra roten שכן (å bo) og refererer til tabernaklet der Guds nærvær hvilte."
      },
      {
        "word": "יְהוָ֖ה",
        "wordId": 11,
        "original": "יְהוָ֖ה",
        "explanation": "Guds hellige paktnavn, åpenbart for Moses ved den brennende busken. Det uttrykker hans evige, selveksisterende natur."
      },
      {
        "word": "וַיִּתְּנוּ־עֹֽרֶף",
        "wordId": 12,
        "original": "וַיִּתְּנוּ־עֹֽרֶף",
        "explanation": "Idiomet 'ga nakken' betyr å vende ryggen til i trass. Ordet עֹרֶף (nakke) brukes ofte om Israels stivnakkethet og opprør."
      }
    ]
  }
]