[
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 8,
    "words": [
      {
        "word": "Til",
        "wordId": 1,
        "original": "Τοῖς",
        "explanation": "Brukes for å indikere retning mot noe eller noen, i denne konteksten brukt for å adressere en spesifikk gruppe mennesker."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En artikkel som brukes for å spesifisere eller peke ut hvilke personer som blir omtalt."
      },
      {
        "word": "ugifte",
        "wordId": 3,
        "original": "ἀγάμοις",
        "explanation": "Personer som ikke er gift."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å legge til en annen gruppe mennesker i tillegg til de ugifte."
      },
      {
        "word": "enkene",
        "wordId": 5,
        "original": "χήραις",
        "explanation": "Kvinner som har mistet sin ektefelle gjennom dødsfall og ikke har giftet seg på nytt."
      },
      {
        "word": "sier",
        "wordId": 6,
        "original": "λέγω",
        "explanation": "Uttrykker verbal kommunikasjon eller overføring av informasjon fra en person til en annen."
      },
      {
        "word": "jeg",
        "wordId": 7,
        "original": "ἐγώ",
        "explanation": "Førsteperson entall pronomen som refererer til den som snakker."
      },
      {
        "word": "at",
        "wordId": 8,
        "original": "ὅτι",
        "explanation": "En konjunksjon som introduserer en underordnet setning, ofte brukt for å introdusere en forklaring eller en årsak."
      },
      {
        "word": "det",
        "wordId": 9,
        "original": "αὐτὸ",
        "explanation": "Nøytrum pronomen som refererer tilbake til situasjonen eller tilstanden å være ugift eller enke."
      },
      {
        "word": "er",
        "wordId": 10,
        "original": "ἐστιν",
        "explanation": "Verb som uttrykker tilværelse, identitet eller tilstand."
      },
      {
        "word": "godt",
        "wordId": 11,
        "original": "καλὸν",
        "explanation": "Adjektiv som beskriver noe som er positivt, fordelaktig eller ønskelig."
      },
      {
        "word": "for",
        "wordId": 12,
        "original": "αὐτοῖς",
        "explanation": "Preposisjon som indikerer fordel eller nytte for noen."
      },
      {
        "word": "dem",
        "wordId": 13,
        "original": "αὐτοῖς",
        "explanation": "Pronomen som refererer til de tidligere nevnte gruppene, de ugifte og enkene."
      },
      {
        "word": "å",
        "wordId": 14,
        "original": "εἶναι",
        "explanation": "Infinitiv markør som brukes for å danne infinitiver i norsk, her brukt for å introdusere verbet 'forbli'."
      },
      {
        "word": "forbli",
        "wordId": 15,
        "original": "μένειν",
        "explanation": "Verb som betyr å fortsette å være i samme tilstand eller situasjon."
      },
      {
        "word": "som",
        "wordId": 16,
        "original": "ὡς",
        "explanation": "Konjunksjon eller preposisjon brukt for å introdusere en sammenligning eller likhet."
      },
      {
        "word": "jeg",
        "wordId": 17,
        "original": "ἐγώ",
        "explanation": "Gjentakelse av førsteperson entall pronomen som refererer til den som snakker, her brukt for å sammenligne de ugifte og enkenes tilstand med talerens egen."
      },
      {
        "word": "er",
        "wordId": 18,
        "original": "εἰμί",
        "explanation": "Verb som uttrykker tilværelse, identitet eller tilstand, her brukt for å beskrive talerens nåværende tilstand."
      }
    ]
  }
]