[
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 32,
    "words": [
      {
        "word": "Μὴ",
        "wordId": 1,
        "original": "Μὴ",
        "explanation": "Nektelsespartikkel som brukes med imperativ for å uttrykke et forbud eller en oppfordring til å slutte med noe."
      },
      {
        "word": "φοβοῦ",
        "wordId": 2,
        "original": "φοβοῦ",
        "explanation": "Et verb i imperativ som betyr 'frykt' eller 'vær redd'. Jesus bruker her en beroligende formaning til sine disipler."
      },
      {
        "word": "τὸ",
        "wordId": 3,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på den lille flokken som omtales."
      },
      {
        "word": "μικρὸν",
        "wordId": 4,
        "original": "μικρὸν",
        "explanation": "Betyr 'liten' og understreker disippelflokkens beskjedne størrelse i kontrast til det store riket de skal motta."
      },
      {
        "word": "ποίμνιον",
        "wordId": 5,
        "original": "ποίμνιον",
        "explanation": "Diminutivform av 'flokk' som skaper et bilde av en liten, sårbar saueflokk. Jesus fremstiller seg selv som hyrden og disiplene som hans hjord."
      },
      {
        "word": "ὅτι",
        "wordId": 6,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer årsaken til hvorfor de ikke skal frykte - nemlig Faderens gode vilje."
      },
      {
        "word": "εὐδόκησεν",
        "wordId": 7,
        "original": "εὐδόκησεν",
        "explanation": "Sammensatt av 'eu' (god) og 'dokeo' (synes/tenke), betyr dette verbet at Faderen har funnet det godt eller behaget å gi. Det uttrykker Guds suverene og gledesfylte beslutning."
      },
      {
        "word": "ὁ",
        "wordId": 8,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn som peker på Faderen."
      },
      {
        "word": "πατὴρ",
        "wordId": 9,
        "original": "πατὴρ",
        "explanation": "Refererer til Gud som Far, et intimt bilde som understreker det nære forholdet mellom Gud og hans barn."
      },
      {
        "word": "ὑμῶν",
        "wordId": 10,
        "original": "ὑμῶν",
        "explanation": "Genitiv av 'dere', som viser at Faderen tilhører disiplene i et personlig relasjonsforhold."
      },
      {
        "word": "δοῦναι",
        "wordId": 11,
        "original": "δοῦναι",
        "explanation": "Infinitiv av 'didomi' som betyr 'å gi'. Riket er en gave, ikke noe som må fortjenes eller erobres."
      },
      {
        "word": "ὑμῖν",
        "wordId": 12,
        "original": "ὑμῖν",
        "explanation": "Dativ av 'dere', som indikerer mottakerne av gaven - den lille flokken av disipler."
      },
      {
        "word": "τὴν",
        "wordId": 13,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i hunkjønn som peker på det spesifikke riket som skal gis."
      },
      {
        "word": "βασιλείαν",
        "wordId": 14,
        "original": "βασιλείαν",
        "explanation": "Guds rike eller kongedømme - det sentrale begrepet i Jesu forkynnelse. Ordet betegner både Guds herredømme og det området hvor hans vilje råder."
      }
    ]
  }
]