[
  {
    "bookId": 42,
    "chapterId": 12,
    "verseId": 9,
    "words": [
      {
        "word": "ὁ",
        "wordId": 1,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn entall, brukt her substantivisk for å introdusere 'den som' - altså personen som utfører handlingen."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer kontrast eller overgang, ofte oversatt 'men' eller 'og'. Her introduserer den motsatsen til forrige vers."
      },
      {
        "word": "ἀρνησάμενός",
        "wordId": 3,
        "original": "ἀρνησάμενός",
        "explanation": "Aorist partisipp av ἀρνέομαι som betyr å fornekte eller avvise. Medium-formen understreker at handlingen påvirker personen selv."
      },
      {
        "word": "με",
        "wordId": 4,
        "original": "με",
        "explanation": "Personlig pronomen i akkusativ - 'meg'. Jesus refererer til seg selv som objektet for fornektelsen."
      },
      {
        "word": "ἐνώπιον",
        "wordId": 5,
        "original": "ἐνώπιον",
        "explanation": "Betyr 'foran' eller 'i nærvær av', sammensatt av ἐν (i) og ὤψ (ansikt). Understreker den offentlige karakteren av fornektelsen."
      },
      {
        "word": "τῶν",
        "wordId": 6,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall, knytter sammen preposisjonen med substantivet som følger."
      },
      {
        "word": "ἀνθρώπων",
        "wordId": 7,
        "original": "ἀνθρώπων",
        "explanation": "Genitiv flertall av ἄνθρωπος, som betyr mennesker generelt. Refererer til den offentlige sfæren der bekjennelse eller fornektelse skjer."
      },
      {
        "word": "ἀπαρνηθήσεται",
        "wordId": 8,
        "original": "ἀπαρνηθήσεται",
        "explanation": "Futurum passiv av ἀπαρνέομαι - en forsterket form av ἀρνέομαι med prefikset ἀπό. Indikerer en fullstendig avvisning som vil komme."
      },
      {
        "word": "ἐνώπιον",
        "wordId": 9,
        "original": "ἐνώπιον",
        "explanation": "Gjentas for å skape en parallell struktur: fornektelse foran mennesker resulterer i fornektelse foran englene."
      },
      {
        "word": "τῶν",
        "wordId": 10,
        "original": "τῶν",
        "explanation": "Bestemt artikkel som introduserer englene, og understreker deres spesifikke identitet som Guds budbærere."
      },
      {
        "word": "ἀγγέλων",
        "wordId": 11,
        "original": "ἀγγέλων",
        "explanation": "Fra ἄγγελος som opprinnelig betydde 'budbærer'. I bibelsk kontekst refererer det til himmelske vesener som tjener Gud."
      },
      {
        "word": "τοῦ",
        "wordId": 12,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser eierskap - englene tilhører Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 13,
        "original": "θεοῦ",
        "explanation": "Genitiv av θεός, Gud. Plasseringen til slutt gir emfatisk vekt til den himmelske dimensjonen av dommen."
      }
    ]
  }
]