[
  {
    "bookId": 40,
    "chapterId": 20,
    "verseId": 11,
    "words": [
      {
        "word": "Da",
        "wordId": 1,
        "original": "Ὅτε",
        "explanation": "En konjunksjon som brukes for å introdusere en setning som beskriver et tidspunkt eller en situasjon; oversettes ofte som 'når' eller 'da'."
      },
      {
        "word": "de",
        "wordId": 2,
        "original": "αὐτοί",
        "explanation": "Et pronomen som refererer til en gruppe mennesker eller ting som allerede er nevnt eller er klart identifisert fra konteksten; her brukt som 'de'."
      },
      {
        "word": "fikk",
        "wordId": 3,
        "original": "λαβόντες",
        "explanation": "En form av verbet 'λαμβάνω', som betyr å ta eller motta noe; her i fortid som 'fikk'."
      },
      {
        "word": "den",
        "wordId": 4,
        "original": "αὐτό",
        "explanation": "Et demonstrativt pronomen som refererer tilbake til et tidligere nevnt objekt eller konsept; her oversatt som 'den' for å referere til det som ble mottatt."
      },
      {
        "word": "begynte",
        "wordId": 5,
        "original": "ἤρξαντο",
        "explanation": "En form av verbet 'ἄρχομαι', som betyr å begynne eller starte noe; her i fortid som 'begynte'."
      },
      {
        "word": "de",
        "wordId": 6,
        "original": "αὐτοί",
        "explanation": "Gjentakelse av pronomenet for å opprettholde subjektets kontinuitet; 'de'."
      },
      {
        "word": "å",
        "wordId": 7,
        "original": "",
        "explanation": "En infinitivsmerker brukt for å danne infinitivsformen av et verb; 'å' har ingen direkte tilsvarende i det originale greske, men er nødvendig i norsk for å konstruere infinitiv."
      },
      {
        "word": "klage",
        "wordId": 8,
        "original": "γογγύζειν",
        "explanation": "En form av verbet 'γογγύζω', som betyr å mumle, klage eller uttrykke misnøye; her i infinitiv som 'å klage'."
      },
      {
        "word": "på",
        "wordId": 9,
        "original": "κατά",
        "explanation": "En preposisjon som kan ha flere betydninger avhengig av konteksten; her brukt for å indikere retningen av klagen, 'mot' eller 'på'."
      },
      {
        "word": "huseieren",
        "wordId": 10,
        "original": "οἰκοδεσπότην",
        "explanation": "Et substantiv som betyr eieren av et hus eller en eiendom; 'huseieren'."
      }
    ]
  }
]