{
  "bookId": 6,
  "chapterId": 11,
  "verseId": 3,
  "references": [
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Nevner de samme folkeslagene: kanaaneerne, hetittene, amorittene, perisittene, hevittene og jebusittene som bodde i landet."
    },
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Omtaler hvordan Gud ville drive ut amorittene, hetittene, perisittene, kanaaneerne, hevittene og jebusittene."
    },
    {
      "bookId": 5,
      "chapterId": 7,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Lister opp de syv folkeslagene som Israel skulle drive ut: hetittene, girgasittene, amorittene, kanaaneerne, perisittene, hevittene og jebusittene."
    },
    {
      "bookId": 5,
      "chapterId": 3,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Nevner Hermon-fjellet og området under det, som korresponderer med hevittenes bosted under Hermon."
    },
    {
      "bookId": 6,
      "chapterId": 9,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Beskriver hvordan kongene på den andre siden av Jordan, inkludert hetittene, amorittene, kanaaneerne, perisittene, hevittene og jebusittene, samlet seg."
    },
    {
      "bookId": 6,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Lister opp kanaaneerne, hetittene, hevittene, perisittene, girgasittene, amorittene og jebusittene som Gud ville drive ut."
    },
    {
      "bookId": 6,
      "chapterId": 12,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Omtaler Hermon-fjellet og området Mitspa i forbindelse med de beseirede kongene."
    },
    {
      "bookId": 6,
      "chapterId": 13,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Nevner Hermon-fjellet og landet under det som en del av territoriet."
    },
    {
      "bookId": 7,
      "chapterId": 3,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Omtaler hevittene som bodde på Libanon-fjellet, fra Baal-Hermon til Lebo-Hamat."
    },
    {
      "bookId": 1,
      "chapterId": 15,
      "fromVerseId": 19,
      "toVerseId": 21,
      "text": "Løftet til Abraham om at hans etterkommere skulle arve landet til kenittene, kenisittene, kadmonittene, hetittene, perisittene, refaittene, amorittene, kanaaneerne, girgasittene og jebusittene."
    }
  ]
}