[
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 12,
    "words": [
      {
        "word": "וָאַכִּירָה",
        "pronunciation": "va-ak-ki-rah",
        "wordId": 1,
        "explanation": "Et verb i imperfekt med vav-konsekutiv, 1. person entall, fra roten נכר som betyr 'å gjenkjenne, forstå, innse'. Nehemja beskriver hvordan han gjennomskuet Sjemajas motiver."
      },
      {
        "word": "וְהִנֵּה",
        "pronunciation": "ve-hin-neh",
        "wordId": 2,
        "explanation": "Konjunksjonen 'og' (וְ) kombinert med interjeksjonen הִנֵּה som betyr 'se!' eller 'og se!'. Brukes for å introdusere en dramatisk oppdagelse eller innsikt."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 3,
        "explanation": "Standard nektelsespartikkel i hebraisk. Her understreker den at profetien ikke var fra Gud."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elo-him",
        "wordId": 4,
        "explanation": "Guds navn i flertallsform, men brukt med entallsverb når det refererer til Israels Gud. Uttrykker Guds majestet og fullkommenhet."
      },
      {
        "word": "שְׁלָחוֹ",
        "pronunciation": "she-la-cho",
        "wordId": 5,
        "explanation": "Verbet שָׁלַח (å sende) i perfektum 3. person hankjønn entall, med 3. person hankjønn entall suffiks (ham). Betyr 'hadde sendt ham' - Gud hadde ikke sendt Sjemaja."
      },
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 6,
        "explanation": "Vanlig konjunksjon som her betyr 'for' eller 'fordi', og innleder forklaringen på hvorfor Nehemja visste at profetien var falsk."
      },
      {
        "word": "הַנְּבוּאָה",
        "pronunciation": "han-ne-vu-ah",
        "wordId": 7,
        "explanation": "Substantiv med bestemt artikkel הַ, fra roten נבא (å profetere). Betyr 'profetien' - her refererer det til Sjemajas falske budskap."
      },
      {
        "word": "דִּבֶּר",
        "pronunciation": "dib-ber",
        "wordId": 8,
        "explanation": "Perfektum 3. person hankjønn entall av verbet דָּבַר i Pi'el-stammen, som betyr 'å tale, snakke'. Pi'el-formen intensiverer handlingen."
      },
      {
        "word": "עָלַי",
        "pronunciation": "a-lai",
        "wordId": 9,
        "explanation": "Preposisjonen עַל (over, mot, angående) med 1. person entall suffiks. Betyr 'mot meg' eller 'om meg' - profetien var rettet mot Nehemja."
      },
      {
        "word": "וְטוֹבִיָּה",
        "pronunciation": "ve-To-vi-yah",
        "wordId": 10,
        "explanation": "Navnet betyr 'Jahve er god' (טוֹב = god, יָה = Jahve). Ironisk nok var denne Tobija en av Nehemjas hovedmotstandere, en ammonittisk tjenestemann."
      },
      {
        "word": "וְסַנְבַלַּט",
        "pronunciation": "ve-San-val-lat",
        "wordId": 11,
        "explanation": "Et babylonsk/akkadisk navn som betyr 'Sin (måneguden) har gitt liv'. Han var guvernør i Samaria og Nehemjas erkefiende."
      },
      {
        "word": "שְׂכָרוֹ",
        "pronunciation": "se-cha-ro",
        "wordId": 12,
        "explanation": "Fra roten שׂכר (å leie, betale lønn), i perfektum 3. person flertall med 3. person hankjønn entall suffiks. Betyr 'de hadde leid ham' - Sjemaja var betalt for å skremme Nehemja."
      }
    ]
  }
]