[
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 15,
    "words": [
      {
        "word": "וַתִּשְׁלַם",
        "pronunciation": "vat-tish-lam",
        "wordId": 1,
        "explanation": "Et verb i qal imperfektum med vav-konsekutiv, fra roten שׁלם som betyr 'å fullføre' eller 'å gjøre hel'. Prefikset וַ (va) indikerer narrativ sekvens, mens תִּ markerer tredje person feminin, som refererer til muren."
      },
      {
        "word": "הַחוֹמָה",
        "pronunciation": "ha-cho-mah",
        "wordId": 2,
        "explanation": "Betyr 'muren', med den bestemte artikkelen הַ. Dette refererer til Jerusalems bymur som Nehemja ledet gjenoppbyggingen av – et monumentalt prosjekt med stor religiøs og nasjonal betydning."
      },
      {
        "word": "בְּעֶשְׂרִים",
        "pronunciation": "be-es-rim",
        "wordId": 3,
        "explanation": "Preposisjonen בְּ (be) betyr 'på' eller 'i', kombinert med עֶשְׂרִים som er tallet 'tjue'. Angir datoen for murens fullførelse."
      },
      {
        "word": "וַחֲמִשָּׁה",
        "pronunciation": "va-cha-mi-shah",
        "wordId": 4,
        "explanation": "Konjunksjonen וַ (va) binder sammen med חֲמִשָּׁה som betyr 'fem'. Sammen med forrige ord: den tjuefemte dagen."
      },
      {
        "word": "לֶאֱלוּל",
        "pronunciation": "le-e-lul",
        "wordId": 5,
        "explanation": "Preposisjonen לְ (le) etterfulgt av אֱלוּל, navnet på den sjette måneden i den jødiske kalenderen. Elul faller vanligvis i august-september og er tradisjonelt en måned for omvendelse og forberedelse til høytidene."
      },
      {
        "word": "לַחֲמִשִּׁים",
        "pronunciation": "la-cha-mi-shim",
        "wordId": 6,
        "explanation": "Preposisjonen לְ med artikkelen, sammen med חֲמִשִּׁים som betyr 'femti'. Refererer til den totale byggetiden."
      },
      {
        "word": "וּשְׁנַיִם",
        "pronunciation": "u-she-na-yim",
        "wordId": 7,
        "explanation": "Konjunksjonen וּ (u) pluss שְׁנַיִם som betyr 'to'. Til sammen 'femtito' – den imponerende korte byggetiden for hele muren."
      },
      {
        "word": "יוֹם",
        "pronunciation": "yom",
        "wordId": 8,
        "explanation": "Betyr 'dag' eller 'dager'. At muren ble fullført på bare 52 dager ble sett som et mirakuløst tegn på Guds hjelp og folkets dedikasjon."
      }
    ]
  }
]