[
  {
    "bookId": 14,
    "chapterId": 25,
    "verseId": 11,
    "words": [
      {
        "word": "וַאֲמַצְיָהוּ",
        "wordId": 1,
        "original": "וַאֲמַצְיָ֙הוּ֙",
        "explanation": "Navnet betyr 'YHWH er sterk' eller 'YHWH har styrket', en passende betydning gitt at verset beskriver hans militære styrke."
      },
      {
        "word": "הִתְחַזַּק",
        "wordId": 2,
        "original": "הִתְחַזַּ֔ק",
        "explanation": "Et refleksivt verb som betyr å styrke seg selv, samle mot eller ta initiativ. Hitpael-formen understreker kongens personlige besluttsomhet."
      },
      {
        "word": "וַיִּנְהַג",
        "wordId": 3,
        "original": "וַיִּנְהַג֙",
        "explanation": "Betyr å lede eller føre frem, ofte brukt om å drive husdyr, men her om å lede en hær i krig."
      },
      {
        "word": "אֶת־עַמּוֹ",
        "wordId": 4,
        "original": "אֶת־עַמּ֔וֹ",
        "explanation": "Refererer til folket hans eller hæren hans. Ordet 'am' betegner et folk bundet sammen av slektskap og fellesskap."
      },
      {
        "word": "וַיֵּלֶךְ",
        "wordId": 5,
        "original": "וַיֵּ֖לֶךְ",
        "explanation": "Grunnleggende verb for å gå eller dra, her brukt om militær fremrykning mot fienden."
      },
      {
        "word": "גֵּיא",
        "wordId": 6,
        "original": "גֵּ֣יא",
        "explanation": "Betyr dal eller kløft. Daler var ofte steder for slag i bibelsk tid på grunn av det flate terrenget."
      },
      {
        "word": "הַמֶּלַח",
        "wordId": 7,
        "original": "הַמֶּ֑לַח",
        "explanation": "Saltdalen, et kjent slagsted sør for Dødehavet. Området var strategisk viktig og vitne til flere bibelske slag."
      },
      {
        "word": "וַיַּךְ",
        "wordId": 8,
        "original": "וַיַּ֥ךְ",
        "explanation": "Et kraftfullt verb som betyr å slå, drepe eller beseire. Vanlig militær terminologi i Det gamle testamente."
      },
      {
        "word": "אֶת־בְּנֵי־שֵׂעִיר",
        "wordId": 9,
        "original": "אֶת־בְּנֵי־שֵׂעִ֖יר",
        "explanation": "Seirs sønner refererer til edomittene. Seir var fjellområdet der Esaus etterkommere bosatte seg, og navnet betyr 'lodden' eller 'hårete'."
      },
      {
        "word": "עֲשֶׂרֶת",
        "wordId": 10,
        "original": "עֲשֶׂ֥רֶת",
        "explanation": "Tallord som betyr ti, her i konstruktform som binder det til det følgende ordet."
      },
      {
        "word": "אֲלָפִים",
        "wordId": 11,
        "original": "אֲלָפִֽים",
        "explanation": "Flertall av 'elef' som betyr tusen. Ti tusen falne fiender indikerer en betydelig militær seier."
      }
    ]
  }
]