[
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 14,
    "words": [
      {
        "word": "βούλομαι",
        "wordId": 1,
        "original": "βούλομαι",
        "explanation": "Et verb som uttrykker en bevisst vilje eller ønske. Paulus formidler her sin apostoliske veiledning med autoritet."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konkluderende partikkel som knytter denne veiledningen til det foregående argumentet om unge enker."
      },
      {
        "word": "νεωτέρας",
        "wordId": 3,
        "original": "νεωτέρας",
        "explanation": "Refererer til de yngre enkene som nettopp er omtalt i verset før, i motsetning til de eldre."
      },
      {
        "word": "γαμεῖν",
        "wordId": 4,
        "original": "γαμεῖν",
        "explanation": "Infinitivformen av verbet for å gifte seg. Paulus oppmuntrer gjengifte som en praktisk løsning."
      },
      {
        "word": "τεκνογονεῖν",
        "wordId": 5,
        "original": "τεκνογονεῖν",
        "explanation": "Et sammensatt ord av τέκνον (barn) og γεννάω (føde), som beskriver det å få barn. Dette var en høyt verdsatt rolle for kvinner i antikken."
      },
      {
        "word": "οἰκοδεσποτεῖν",
        "wordId": 6,
        "original": "οἰκοδεσποτεῖν",
        "explanation": "Betyr å styre eller lede en husholdning. Sammensatt av οἶκος (hus) og δεσπότης (herre), og gir kvinner en autoritetsposisjon i hjemmet."
      },
      {
        "word": "μηδεμίαν",
        "wordId": 7,
        "original": "μηδεμίαν",
        "explanation": "En sterk negasjon som betyr 'ikke noen som helst' eller 'absolutt ingen', og understreker viktigheten av å unngå kritikk."
      },
      {
        "word": "ἀφορμὴν",
        "wordId": 8,
        "original": "ἀφορμὴν",
        "explanation": "Refererer til et utgangspunkt eller en anledning for angrep. Opprinnelig et militært begrep for en base man angriper fra."
      },
      {
        "word": "διδόναι",
        "wordId": 9,
        "original": "διδόναι",
        "explanation": "Infinitiv av verbet 'å gi'. Brukes her om det å gi motstandere en mulighet til kritikk."
      },
      {
        "word": "τῷ",
        "wordId": 10,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ entall, som peker på en spesifikk motstander."
      },
      {
        "word": "ἀντικειμένῳ",
        "wordId": 11,
        "original": "ἀντικειμένῳ",
        "explanation": "Betyr 'den som står imot' eller 'motstanderen'. Kan referere til Satan, fiendtlige mennesker, eller kritikere av den kristne tro."
      },
      {
        "word": "λοιδορίας",
        "wordId": 12,
        "original": "λοιδορίας",
        "explanation": "Beskriver skjellsord, hån eller fornærmelser. Paulus ønsker å beskytte menighetens omdømme mot slik kritikk."
      },
      {
        "word": "χάριν",
        "wordId": 13,
        "original": "χάριν",
        "explanation": "En preposisjon som betyr 'for skyld' eller 'på grunn av'. Plassert etter substantivet den styrer, som er typisk for gresk."
      }
    ]
  }
]