[
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 17,
    "words": [
      {
        "word": "εἰ",
        "wordId": 1,
        "original": "εἰ",
        "explanation": "Betingelsesord som innleder en hypotetisk situasjon, her brukt for å illustrere et absurd scenario."
      },
      {
        "word": "ὅλον",
        "wordId": 2,
        "original": "ὅλον",
        "explanation": "Betyr 'hele' eller 'fullstendig', og understreker totalheten i det tenkte eksempelet."
      },
      {
        "word": "τὸ",
        "wordId": 3,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på det spesifikke legemet som omtales."
      },
      {
        "word": "σῶμα",
        "wordId": 4,
        "original": "σῶμα",
        "explanation": "Refererer til kroppen, et sentralt bilde Paulus bruker for å beskrive menigheten som Kristi legeme med ulike funksjoner."
      },
      {
        "word": "ὀφθαλμός",
        "wordId": 5,
        "original": "ὀφθαλμός",
        "explanation": "Øyet, symboliserer synsevnen og representerer én spesifikk funksjon i kroppen."
      },
      {
        "word": "ποῦ",
        "wordId": 6,
        "original": "ποῦ",
        "explanation": "Spørreord som betyr 'hvor', brukt retorisk for å vise at noe viktig ville mangle."
      },
      {
        "word": "ἡ",
        "wordId": 7,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i hunkjønn som refererer til hørselen som en distinkt evne."
      },
      {
        "word": "ἀκοή",
        "wordId": 8,
        "original": "ἀκοή",
        "explanation": "Hørselen eller evnen til å høre, avledet fra verbet 'akouō' som betyr å lytte eller høre."
      },
      {
        "word": "εἰ",
        "wordId": 9,
        "original": "εἰ",
        "explanation": "Gjentar betingelsesstrukturen for å forsterke argumentet med et parallelt eksempel."
      },
      {
        "word": "ὅλον",
        "wordId": 10,
        "original": "ὅλον",
        "explanation": "Igjen 'hele', som fortsetter den hypotetiske tankerekken om en ensartet kropp."
      },
      {
        "word": "ἀκοή",
        "wordId": 11,
        "original": "ἀκοή",
        "explanation": "Nå forestilles det at hele kroppen kun er hørsel, som viser absurditeten i mangel på mangfold."
      },
      {
        "word": "ποῦ",
        "wordId": 12,
        "original": "ποῦ",
        "explanation": "Retorisk spørsmål som peker på det som ville gå tapt i et slikt scenario."
      },
      {
        "word": "ἡ",
        "wordId": 13,
        "original": "ἡ",
        "explanation": "Bestemt artikkel som introduserer den tredje sansen i argumentasjonen."
      },
      {
        "word": "ὄσφρησις",
        "wordId": 14,
        "original": "ὄσφρησις",
        "explanation": "Luktesansen, et sjeldnere ord i NT som bare forekommer her, og viser bredden av kroppens funksjoner."
      }
    ]
  }
]