[
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 31,
    "words": [
      {
        "word": "ζηλοῦτε",
        "wordId": 1,
        "original": "ζηλοῦτε",
        "explanation": "Et verb som betyr å strebe etter eller ivrigt søke noe. Imperativformen her er en oppfordring til menigheten om å aktivt ettertrakte de beste gavene."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer overgang eller kontrast, her brukt for å introdusere en ny tanke eller oppfordring."
      },
      {
        "word": "τὰ",
        "wordId": 3,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i intetkjønn flertall som peker på de spesifikke nådegavene som omtales."
      },
      {
        "word": "χαρίσματα",
        "wordId": 4,
        "original": "χαρίσματα",
        "explanation": "Nådegaver gitt av Guds nåde (charis). Ordet understreker at disse gavene ikke er fortjent, men fritt gitt av Den Hellige Ånd til menighetens oppbyggelse."
      },
      {
        "word": "τὰ",
        "wordId": 5,
        "original": "τὰ",
        "explanation": "Bestemt artikkel som introduserer adjektivet som beskriver hvilke nådegaver som menes."
      },
      {
        "word": "μείζονα",
        "wordId": 6,
        "original": "μείζονα",
        "explanation": "Komparativformen av 'stor', som betyr 'større' eller 'bedre'. Paulus antyder at noen gaver har større verdi for fellesskapet enn andre."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som her fungerer som en overgang til noe enda viktigere enn det som nettopp ble sagt."
      },
      {
        "word": "ἔτι",
        "wordId": 8,
        "original": "ἔτι",
        "explanation": "Betyr 'enda' eller 'videre', og bygger opp spenningen mot det Paulus vil vise dem - nemlig kjærlighetens vei i kapittel 13."
      },
      {
        "word": "καθʼ",
        "wordId": 9,
        "original": "καθʼ",
        "explanation": "Preposisjon (κατά med elisjon) som sammen med ὑπερβολήν danner et uttrykk for 'i høyeste grad' eller 'langt bedre'."
      },
      {
        "word": "ὑπερβολὴν",
        "wordId": 10,
        "original": "ὑπερβολὴν",
        "explanation": "Refererer til noe som overgår alt annet. Vårt ord 'hyperbel' kommer herfra. Paulus bruker det for å fremheve at veien han vil vise er absolutt overlegen."
      },
      {
        "word": "ὁδὸν",
        "wordId": 11,
        "original": "ὁδὸν",
        "explanation": "Betyr 'vei' og er et rikt bilde i bibelsk sammenheng. Jesus kalte seg selv 'veien', og de første kristne ble kalt 'de som tilhørte Veien'."
      },
      {
        "word": "ὑμῖν",
        "wordId": 12,
        "original": "ὑμῖν",
        "explanation": "Personlig pronomen 'dere' i dativ, som viser at Paulus henvender seg direkte til menigheten i Korint."
      },
      {
        "word": "δείκνυμι",
        "wordId": 13,
        "original": "δείκνυμι",
        "explanation": "Presensformen av verbet 'å vise' eller 'å peke ut'. Paulus presenterer seg som en veileder som vil åpenbare noe avgjørende for leserne."
      }
    ]
  }
]