{
  "bookId": 2,
  "chapterId": 16,
  "verseId": 29,
  "references": [
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Moses forklarer at den sjette dagen er en forberedelsesdag for sabbaten, hvor folket skal samle dobbelt så mye mat."
    },
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 8,
      "toVerseId": 11,
      "text": "Det fjerde budet om å holde sabbatsdagen hellig, som utdyper sabbatsbudet som ble introdusert i Exodus 16."
    },
    {
      "bookId": 2,
      "chapterId": 31,
      "fromVerseId": 13,
      "toVerseId": 17,
      "text": "Sabbaten beskrives som et tegn mellom Herren og Israels barn, og viktigheten av å hvile på den syvende dagen understrekes."
    },
    {
      "bookId": 2,
      "chapterId": 35,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Påbudet om å hvile på sabbaten gjentas, med forbud mot å gjøre arbeid på den syvende dagen."
    },
    {
      "bookId": 1,
      "chapterId": 2,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Gud hvilte på den syvende dagen etter skapelsen og velsignet den, noe som danner grunnlaget for sabbatsbudet."
    },
    {
      "bookId": 5,
      "chapterId": 5,
      "fromVerseId": 12,
      "toVerseId": 15,
      "text": "Moses gjentar sabbatsbudet i sin avskydsttale, med henvisning til utgangen fra Egypt."
    },
    {
      "bookId": 24,
      "chapterId": 58,
      "fromVerseId": 13,
      "toVerseId": 14,
      "text": "Jesaja taler om velsignelsen ved å holde sabbaten og ikke følge sine egne veier på Herrens hellige dag."
    },
    {
      "bookId": 16,
      "chapterId": 13,
      "fromVerseId": 15,
      "toVerseId": 22,
      "text": "Nehemja irettesetter folket for å vanhellige sabbaten ved å drive handel, og minner om dens hellighet."
    },
    {
      "bookId": 40,
      "chapterId": 12,
      "fromVerseId": 1,
      "toVerseId": 8,
      "text": "Jesus diskuterer med fariseerne om hva som er tillatt på sabbaten, og erklærer seg som Herre over sabbaten."
    },
    {
      "bookId": 42,
      "chapterId": 13,
      "fromVerseId": 14,
      "toVerseId": 16,
      "text": "Synagogeforstanderen kritiserer helbredelse på sabbaten, men Jesus forsvarer barmhjertighetsgjerninger på hviledagen."
    }
  ]
}