{
  "bookId": 2,
  "chapterId": 16,
  "verseId": 3,
  "references": [
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 11,
      "toVerseId": 12,
      "text": "Israelittene klaget på Moses ved Rødehavet og spurte om det ikke fantes graver i Egypt, og uttrykte at de heller ville tjene egypterne enn å dø i ørkenen. Dette viser det samme mønsteret av klaging og ønske om å returnere til Egypt."
    },
    {
      "bookId": 2,
      "chapterId": 17,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Folket klaget igjen på Moses på grunn av tørst og anklaget ham for å ha ført dem ut av Egypt for å drepe dem. Samme anklagemønster mot Moses og Gud gjentas."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Israelittene lengtet etter kjøttet, fiskene, agurkene og melonene de spiste i Egypt. Dette gjenspeiler den samme lengselen tilbake til Egypts mat som i Exodus 16:3."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 2,
      "toVerseId": 4,
      "text": "Folket knurret mot Moses og Aron og ønsket at de hadde dødd i Egypt. De ville velge en leder for å vende tilbake til Egypt, samme holdning som uttrykkes i Exodus 16:3."
    },
    {
      "bookId": 4,
      "chapterId": 20,
      "fromVerseId": 3,
      "toVerseId": 5,
      "text": "Ved Meriba kranglet folket med Moses og sa at de ønsket de hadde dødd. De klaget over at de ble ført ut av Egypt til et sted uten korn, fiken eller vann."
    },
    {
      "bookId": 4,
      "chapterId": 21,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Folket talte mot Gud og Moses og spurte hvorfor de ble ført ut av Egypt for å dø i ørkenen, og klaget over mangelen på brød og vann."
    },
    {
      "bookId": 19,
      "chapterId": 106,
      "fromVerseId": 14,
      "toVerseId": 15,
      "text": "Salmen beskriver hvordan israelittene ble grepet av begjær i ørkenen og fristet Gud i ødemarken. Dette oppsummerer klagehistorien fra ørkenvandringen."
    },
    {
      "bookId": 46,
      "chapterId": 10,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Paulus advarer mot å knurre som noen av israelittene gjorde og ble drept av ødeleggeren. Han bruker ørkenvandringshistorien som advarsel for de troende."
    }
  ]
}