{
  "bookId": 2,
  "chapterId": 16,
  "verseId": 31,
  "references": [
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 7,
      "toVerseId": 8,
      "text": "En annen beskrivelse av manna, der det sammenlignes med korianderfrø og beskrives hvordan det ble tilberedt og smakte som kaker bakt med olje."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Beskriver hvordan mannaen falt ned over leiren om natten sammen med duggen."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Moses minner folket om at Gud ydmyket dem og ga dem manna å spise, en mat de ikke kjente fra før."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Nok en påminnelse om at Gud ga dem manna i ørkenen, mat som deres fedre ikke kjente."
    },
    {
      "bookId": 6,
      "chapterId": 5,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Mannaen opphørte dagen etter at israelittene hadde spist av landets grøde i Kanaan."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Nehemja nevner at Gud ga dem manna fra himmelen da de var sultne i ørkenen."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Salmen beskriver manna som korn fra himmelen og englers brød som Gud lot regne ned over folket."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Salmen forteller at Gud mettet folket med brød fra himmelen da de ba om mat."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Jesus refererer til mannaen som fedrene spiste i ørkenen, og siterer 'Han ga dem brød fra himmelen å spise'."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 49,
      "toVerseId": 51,
      "text": "Jesus sammenligner seg selv med mannaen og kaller seg livets brød som kom ned fra himmelen, i motsetning til mannaen som fedrene spiste og likevel døde."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Nevner gullkrukken med manna som ble oppbevart i paktens ark som et minne."
    },
    {
      "bookId": 66,
      "chapterId": 2,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Jesus lover å gi den skjulte manna til den som seirer, en åndelig parallell til mannaen i ørkenen."
    }
  ]
}