{
  "bookId": 2,
  "chapterId": 16,
  "verseId": 32,
  "references": [
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Hebreerbrevet nevner krukken med manna som ble oppbevart i paktens ark, som en oppfyllelse av befalingen om å bevare en omer manna for fremtidige generasjoner."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 33,
      "toVerseId": 34,
      "text": "De påfølgende versene beskriver hvordan Aron utførte befalingen ved å legge mannaen foran Vitnesbyrdet til oppbevaring."
    },
    {
      "bookId": 2,
      "chapterId": 25,
      "fromVerseId": 16,
      "toVerseId": 21,
      "text": "Beskrivelsen av paktens ark hvor mannaen skulle oppbevares, som et vitnesbyrd for fremtidige generasjoner."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Moses minner folket om hvordan Gud mettet dem med manna i ørkenen, som de og deres fedre ikke kjente til."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "En påminnelse om at Gud ga dem manna i ørkenen, som deres fedre ikke kjente til."
    },
    {
      "bookId": 4,
      "chapterId": 17,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "En parallell til oppbevaring av hellige gjenstander foran Vitnesbyrdet som et tegn for fremtidige generasjoner."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 31,
      "toVerseId": 32,
      "text": "Jesus refererer til mannaen som fedrene spiste i ørkenen, og forklarer at det var Faderen som ga brødet fra himmelen."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 49,
      "toVerseId": 51,
      "text": "Jesus sammenligner seg selv med mannaen og erklærer at han er det sanne brød fra himmelen som gir evig liv."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Salmen beskriver hvordan Gud lot manna regne ned over folket og ga dem himmelens korn å spise."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Nehemja minner om hvordan Gud ga manna til folket i ørkenen og ikke holdt tilbake noe fra dem."
    }
  ]
}