{
  "bookId": 2,
  "chapterId": 16,
  "verseId": 35,
  "references": [
    {
      "bookId": 4,
      "chapterId": 33,
      "fromVerseId": 38,
      "toVerseId": 38,
      "text": "Aron døde på fjellet Hor i det førtiende året etter at israelittene hadde dratt ut av Egypt, noe som bekrefter de førti årenes vandring i ørkenen."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Moses minner folket om hvordan Gud ydmyket dem og lot dem sulte, men så ga dem manna å spise i ørkenen for å lære dem at mennesket ikke lever av brød alene."
    },
    {
      "bookId": 5,
      "chapterId": 29,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Gud ledet israelittene i førti år i ørkenen, og deres klær og sandaler ble ikke slitt ut."
    },
    {
      "bookId": 6,
      "chapterId": 5,
      "fromVerseId": 10,
      "toVerseId": 12,
      "text": "Mannaen opphørte dagen etter at israelittene hadde spist av landets grøde i Kanaan, noe som markerer slutten på de førti årene med manna."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Nehemja bekrefter at Gud ga israelittene manna til føde og ikke holdt den tilbake fra dem i førti år i ørkenen."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Salmen beskriver hvordan Gud lot manna regne ned over folket og ga dem korn fra himmelen."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Gud ga folket vaktler og mettet dem med brød fra himmelen."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 31,
      "toVerseId": 32,
      "text": "Jesus refererer til mannaen fedrene spiste i ørkenen og forklarer at det var Faderen som ga dem det sanne brød fra himmelen."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 49,
      "toVerseId": 51,
      "text": "Jesus kontrasterer mannaen i ørkenen med seg selv som livets brød; fedrene spiste manna og døde, men den som spiser av ham skal leve evig."
    },
    {
      "bookId": 44,
      "chapterId": 7,
      "fromVerseId": 36,
      "toVerseId": 36,
      "text": "Stefanus nevner de førti årene Moses ledet folket i ørkenen med tegn og under."
    },
    {
      "bookId": 44,
      "chapterId": 13,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Paulus nevner at Gud i omtrent førti år bar over med israelittene i ørkenen."
    },
    {
      "bookId": 58,
      "chapterId": 3,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Hebreerbrevet spør hvem Gud var vred på i førti år – de som syndet og falt i ørkenen."
    },
    {
      "bookId": 66,
      "chapterId": 2,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Den skjulte manna nevnes som løfte til den som seirer, noe som knytter mannaen til åndelig næring og evig liv."
    }
  ]
}