[
  {
    "bookId": 19,
    "chapterId": 15,
    "verseId": 4,
    "words": [
      {
        "word": "נִבְזֶה",
        "pronunciation": "nivzeh",
        "wordId": 1,
        "explanation": "Passiv partisipp av roten ב-ז-ה som betyr 'å forakte'. Beskriver en som er foraktet eller ansett som verdiløs - her refererer det til den ugudelige personen."
      },
      {
        "word": "בְּעֵינָיו",
        "pronunciation": "be'einav",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen בְּ (i), substantivet עֵינַיִם (øyne) og suffikset ו (hans). Betyr 'i hans øyne' - et vanlig uttrykk for noens personlige vurdering eller perspektiv."
      },
      {
        "word": "נִמְאָס",
        "pronunciation": "nim'as",
        "wordId": 3,
        "explanation": "Passiv partisipp fra roten מ-א-ס som betyr 'å forkaste' eller 'å avvise'. Uttrykker sterk avsky og avvisning av det onde."
      },
      {
        "word": "וְאֶת",
        "pronunciation": "ve'et",
        "wordId": 4,
        "explanation": "Kombinasjon av konjunksjonen וְ (og) med objektmarkøren אֶת, som signaliserer at det følgende er et direkte objekt i setningen."
      },
      {
        "word": "יִרְאֵי",
        "pronunciation": "yir'ei",
        "wordId": 5,
        "explanation": "Konstruktform av יָרֵא som betyr 'de som frykter'. Refererer til dem som har ærefrykt og dyp respekt - et sentralt begrep i visdomslitteraturen."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 6,
        "explanation": "Guds hellige navn, tetragrammet JHVH. Uttales tradisjonelt som 'Adonai' av ærbødighet. Navnet er forbundet med Guds evige eksistens og paktstroskap."
      },
      {
        "word": "יְכַבֵּד",
        "pronunciation": "yekhabed",
        "wordId": 7,
        "explanation": "Pi'el imperfektum av כ-ב-ד som betyr 'å ære' eller 'å gi tyngde til'. Den rettferdige ærer aktivt dem som frykter Herren."
      },
      {
        "word": "נִשְׁבַּע",
        "pronunciation": "nishba",
        "wordId": 8,
        "explanation": "Nif'al perfektum av ש-ב-ע, 'å sverge en ed'. Beskriver en som har forpliktet seg gjennom en høytidelig ed."
      },
      {
        "word": "לְהָרַע",
        "pronunciation": "lehara",
        "wordId": 9,
        "explanation": "Infinitiv hif'il av ר-ע-ע med preposisjonen לְ. Betyr 'til sin egen skade' - den rettferdige holder sin ed selv når det koster ham dyrt."
      },
      {
        "word": "וְלֹא",
        "pronunciation": "velo",
        "wordId": 10,
        "explanation": "Konjunksjonen וְ (og) kombinert med nektelsen לֹא (ikke). Innleder den avsluttende bekreftelsen på den rettferdiges integritet."
      },
      {
        "word": "יָמִר",
        "pronunciation": "yamir",
        "wordId": 11,
        "explanation": "Hif'il imperfektum av מ-ו-ר som betyr 'å forandre' eller 'å bryte'. Den rettferdige bryter ikke sitt ord, selv om det skulle være til hans ulempe."
      }
    ]
  }
]