[
  {
    "bookId": 47,
    "chapterId": 6,
    "verseId": 7,
    "words": [
      {
        "word": "ἐν",
        "wordId": 1,
        "original": "ἐν",
        "explanation": "En preposisjon som betyr «i» eller «ved», og markerer her midlet eller sfæren Paulus tjener i."
      },
      {
        "word": "λόγῳ",
        "wordId": 2,
        "original": "λόγῳ",
        "explanation": "Betyr «ord» eller «tale», og refererer her til budskapet som forkynnes – evangeliets innhold."
      },
      {
        "word": "ἀληθείας",
        "wordId": 3,
        "original": "ἀληθείας",
        "explanation": "Sannhet – et sentralt begrep i Paulus' teologi som beskriver evangeliets pålitelighet og ekthet i motsetning til falsk lære."
      },
      {
        "word": "ἐν",
        "wordId": 4,
        "original": "ἐν",
        "explanation": "Gjentar preposisjonen for å innlede neste sfære apostelen opererer i."
      },
      {
        "word": "δυνάμει",
        "wordId": 5,
        "original": "δυνάμει",
        "explanation": "Kraft eller makt – ordet vårt «dynamitt» kommer herfra. Refererer til Guds overnaturlige kraft som virker gjennom tjenesten."
      },
      {
        "word": "θεοῦ",
        "wordId": 6,
        "original": "θεοῦ",
        "explanation": "Genitiv av «theos» (Gud), som viser at kraften tilhører og kommer fra Gud selv."
      },
      {
        "word": "διὰ",
        "wordId": 7,
        "original": "διὰ",
        "explanation": "Preposisjon som betyr «gjennom» eller «ved hjelp av», og introduserer midlet for tjenesten."
      },
      {
        "word": "τῶν",
        "wordId": 8,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som peker frem mot «våpen»."
      },
      {
        "word": "ὅπλων",
        "wordId": 9,
        "original": "ὅπλων",
        "explanation": "Våpen eller rustning – et militært bilde som Paulus bruker for å beskrive den åndelige kampen. Samme ord brukes i Efeserne 6."
      },
      {
        "word": "τῆς",
        "wordId": 10,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv entall som knytter våpnene til rettferdigheten."
      },
      {
        "word": "δικαιοσύνης",
        "wordId": 11,
        "original": "δικαιοσύνης",
        "explanation": "Rettferdighet – et nøkkelbegrep som omfatter både den tilregnede rettferdighet fra Gud og rettferdig livsførsel."
      },
      {
        "word": "τῶν",
        "wordId": 12,
        "original": "τῶν",
        "explanation": "Bestemt artikkel som innleder beskrivelsen av hvilke sider våpnene dekker."
      },
      {
        "word": "δεξιῶν",
        "wordId": 13,
        "original": "δεξιῶν",
        "explanation": "Høyre side – i romersk krigføring holdt man sverd i høyre hånd for angrep. Symboliserer offensiv åndelig kamp."
      },
      {
        "word": "καὶ",
        "wordId": 14,
        "original": "καὶ",
        "explanation": "Konjunksjon som betyr «og», og forbinder de to sidene i det åndelige arsenalet."
      },
      {
        "word": "ἀριστερῶν",
        "wordId": 15,
        "original": "ἀριστερῶν",
        "explanation": "Venstre side – soldaten bar skjoldet i venstre hånd for forsvar. Sammen med «høyre» betyr dette full bevæpning for både angrep og forsvar."
      }
    ]
  }
]