[
  {
    "bookId": 22,
    "chapterId": 8,
    "verseId": 2,
    "words": [
      {
        "word": "אֶנְהָֽגֲךָ֗",
        "pronunciation": "en-ha-ga-KHA",
        "wordId": 1,
        "explanation": "Et verb som betyr 'jeg vil lede deg' eller 'jeg vil føre deg'. Roten נהג handler om å lede eller drive, og suffikset -ךָ indikerer 'deg' (maskulin). Uttrykker kvinnens ønske om å veilede sin elskede."
      },
      {
        "word": "אֲבִֽיאֲךָ֛",
        "pronunciation": "a-vi-a-KHA",
        "wordId": 2,
        "explanation": "Betyr 'jeg vil bringe deg'. Fra roten בוא (å komme), her i hifil-form som gir betydningen 'å bringe'. Suffikset viser igjen at handlingen rettes mot 'deg'."
      },
      {
        "word": "אֶל",
        "pronunciation": "el",
        "wordId": 3,
        "explanation": "En vanlig preposisjon som betyr 'til' eller 'mot'. Brukes her for å indikere retning og destinasjon."
      },
      {
        "word": "בֵּ֥ית",
        "pronunciation": "beit",
        "wordId": 4,
        "explanation": "Betyr 'hus' eller 'hjem'. Et grunnleggende hebraisk ord som også kan bety familie, dynasti eller tempel. Her refererer det til morens bolig."
      },
      {
        "word": "אִמִּ֖י",
        "pronunciation": "im-MI",
        "wordId": 5,
        "explanation": "Betyr 'min mor'. אֵם er det hebraiske ordet for mor, og suffikset -י markerer eierskap i første person. Morens hus symboliserer trygghet og legitimitet."
      },
      {
        "word": "תְּלַמְּדֵ֑נִי",
        "pronunciation": "te-lam-me-DEI-ni",
        "wordId": 6,
        "explanation": "Interessant verbform som betyr 'hun som lærte meg' eller 'du vil lære meg'. Fra roten למד (å lære). Referansen til moren som læremester antyder overføring av visdom om kjærlighet."
      },
      {
        "word": "אַשְׁקְךָ֙",
        "pronunciation": "ash-ke-KHA",
        "wordId": 7,
        "explanation": "Betyr 'jeg vil gi deg å drikke'. Fra roten שקה i hifil-form. Å gi drikke var en intim gjestfrihetshandling i det gamle Israel."
      },
      {
        "word": "מִיַּ֣יִן",
        "pronunciation": "mi-YA-yin",
        "wordId": 8,
        "explanation": "Preposisjonen מִן (fra, av) kombinert med יַיִן (vin). Vin symboliserer i Høysangen glede, kjærlighet og beruselse."
      },
      {
        "word": "הָרֶ֔קַח",
        "pronunciation": "ha-RE-kach",
        "wordId": 9,
        "explanation": "Refererer til krydret eller aromatisert vin. Roten רקח handler om å blande krydder eller parfyme. Artikkel ה- gjør det til 'den krydrede'."
      },
      {
        "word": "מֵעֲסִ֖יס",
        "pronunciation": "me-a-SIS",
        "wordId": 10,
        "explanation": "Betyr 'fra saften' eller 'fra mosten'. עָסִיס er fersk, søt druejuice eller fruktmost. Et sjeldent ord som forekommer få ganger i Bibelen."
      },
      {
        "word": "רִמֹּנִֽי",
        "pronunciation": "rim-mo-NI",
        "wordId": 11,
        "explanation": "Betyr 'mitt granateple'. Granateplet (רִמּוֹן) var et symbol på fruktbarhet og kjærlighet i det gamle Midtøsten. Suffikset -י uttrykker eierskap og intimitet."
      }
    ]
  }
]