[
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 12,
    "words": [
      {
        "word": "Den",
        "wordId": 1,
        "original": "ἡ",
        "explanation": "Brukes her for å referere tilbake til 'nåden' nevnt i forrige vers, fungerer som et subjekt i setningen."
      },
      {
        "word": "oppdrar",
        "wordId": 2,
        "original": "παιδεύουσα",
        "explanation": "Å oppdra eller trene, ofte med fokus på moralsk eller åndelig veiledning."
      },
      {
        "word": "oss",
        "wordId": 3,
        "original": "ἡμᾶς",
        "explanation": "Personlig pronomen i første person flertall, refererer til forfatteren og leserne eller tilhørerne."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "",
        "explanation": "Preposisjon som indikerer retning eller mål."
      },
      {
        "word": "å",
        "wordId": 5,
        "original": "",
        "explanation": "Infinitivsmerket, brukes for å danne infinitivsformer av verb."
      },
      {
        "word": "avstå",
        "wordId": 6,
        "original": "ἀρνησάμενοι",
        "explanation": "Å nekte, unngå eller distansere seg fra noe, i denne konteksten ugudelighet og verdslige lyster."
      },
      {
        "word": "fra",
        "wordId": 7,
        "original": "",
        "explanation": "Preposisjon som indikerer opprinnelse, separasjon eller avstand."
      },
      {
        "word": "ugudelighet",
        "wordId": 8,
        "original": "ἀσέβειαν",
        "explanation": "Mangel på ærbødighet for Gud, eller en handling/livsstil som er i strid med religiøse eller moralske prinsipper."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å koble sammen 'ugudelighet' og 'verdslige lyster'."
      },
      {
        "word": "verdslige",
        "wordId": 10,
        "original": "κοσμικὰς",
        "explanation": "Tilhørende eller relatert til verden, i motsetning til det åndelige eller hellige."
      },
      {
        "word": "lyster",
        "wordId": 11,
        "original": "ἐπιθυμίας",
        "explanation": "Sterke ønsker eller begjær, ofte i en negativ eller syndig kontekst."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å koble sammen ulike aspekter av det kristne liv."
      },
      {
        "word": "leve",
        "wordId": 13,
        "original": "ζῆσαι",
        "explanation": "Å eksistere eller fortsette i en bestemt tilstand eller måte, her med fokus på en bestemt livsstil."
      },
      {
        "word": "selvbehersket",
        "wordId": 14,
        "original": "σωφρόνως",
        "explanation": "Å ha kontroll over sine egne ønsker og handlinger, ofte med fokus på moral eller dyd."
      },
      {
        "word": "rettferdig",
        "wordId": 15,
        "original": "δικαίως",
        "explanation": "Å handle i samsvar med det som er rett, spesielt med hensyn til moral og rettferdighet."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen ord, setninger eller setningsdeler, her brukt for å koble sammen ulike dyder."
      },
      {
        "word": "gudfryktig",
        "wordId": 17,
        "original": "εὐσεβῶς",
        "explanation": "Å leve på en måte som viser ærbødighet og respekt for Gud, ofte med fokus på fromhet og hengivenhet."
      },
      {
        "word": "i",
        "wordId": 18,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer sted, posisjon eller tilstand, her brukt for å angi konteksten 'denne verden'."
      },
      {
        "word": "denne",
        "wordId": 19,
        "original": "τῷ",
        "explanation": "Demonstrativt pronomen som peker ut eller spesifiserer noe nær taleren, i tid eller rom."
      },
      {
        "word": "verden",
        "wordId": 20,
        "original": "νῦν κόσμῳ",
        "explanation": "Den fysiske eller menneskelige sfæren vi lever i, ofte med konnotasjoner til det midlertidige eller verdslige."
      }
    ]
  }
]