[
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 1,
    "text": "Det som var frå byrjinga, det vi har høyrt, det vi har sett med eigne auge, det vi har skoda og hendene våre har rørt ved – om Livets Ord –",
    "versions": [
      {
        "text": "Det som var frå byrjinga, det vi har høyrt, det vi har sett med våre eigne auge, det vi har skoda og hendene våre har rørt ved – dette forkynner vi om Livets Ord.",
        "explanation": "Gresk 'περὶ τοῦ λόγου τῆς ζωῆς' er en ufullstendig setning som fortsetter i vers 3. Uttrykket 'dette forkynner vi' er lagt til og finnes ikke i originalen her. Verset er en anakolut som bør bevares. 'Våre eigne' er overflødig da 'eigne' allerede inkluderer possessiv betydning."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 2,
    "text": "Og livet vart openberra, vi har sett det og vitnar om det og forkynner dykk det evige livet, som var hjå Faderen og vart openberra for oss.",
    "versions": [
      {
        "text": "Og livet vart openberra, og vi har sett det og vitnar om det og forkynner dykk det evige livet, som var hos Faderen og vart openberra for oss.",
        "explanation": "'Hjå' er meir tradisjonell nynorsk enn 'hos' for 'πρὸς'. Det første 'og' etter komma kan fjernast for betre flyt ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 3,
    "text": "Det vi har sett og høyrt, forkynner vi også for dykk, så de òg kan ha fellesskap med oss. Og fellesskapet vårt er med Faderen og med Son hans, Jesus Kristus.",
    "versions": [
      {
        "text": "Det vi har sett og høyrt, forkynner vi også for dykk, så de kan ha fellesskap med oss. Og vårt fellesskap er med Faderen og med Son hans, Jesus Kristus.",
        "explanation": "Gresk 'καὶ ὑμεῖς' betyr 'de òg' - vektlegginga av 'òg' er viktig teologisk (at lesarane skal delta i same fellesskap). 'Fellesskapet vårt' har betre flyt enn 'vårt fellesskap' for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 4,
    "text": "Og dette skriv vi for at gleda vår skal vera fullkomen.",
    "versions": [
      {
        "text": "Og dette skriv vi så gleda vår skal vera fullkomen.",
        "explanation": "'For at' er meir presis attgjeving av gresk 'ἵνα' (føremålskonjunksjon) enn berre 'så', og gjev betre rytme ved høgtlesing."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 5,
    "text": "Og dette er bodskapen vi har høyrt frå han og forkynner for dykk: Gud er lys, og det finst ikkje noko mørker i han."
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 6,
    "text": "Dersom vi seier at vi har fellesskap med han, men vandrar i mørkret, då lyg vi og gjer ikkje sanninga.",
    "versions": [
      {
        "text": "Dersom vi seier at vi har fellesskap med han, men vandrar i mørkret, då lyg vi og lever ikkje etter sanninga.",
        "explanation": "Gresk 'ποιοῦμεν τὴν ἀλήθειαν' betyr bokstavleg 'gjer sanninga' - eit johanneisk uttrykk som finst også i Joh 3:21. 'Lever ikkje etter sanninga' er ei fortolkande omskriving. 'Gjer sanninga' er meir direkte og bevarer det særeigne bibelske uttrykket."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 7,
    "text": "Men dersom vi vandrar i lyset, slik han er i lyset, då har vi fellesskap med kvarandre, og blodet frå Jesus, Son hans, reinsar oss frå all synd."
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 8,
    "text": "Dersom vi seier at vi ikkje har synd, då fører vi oss sjølve vill, og sanninga er ikkje i oss."
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 9,
    "text": "Dersom vi sannar syndene våre, er han trufast og rettferdig, så han tilgjev oss syndene og reinsar oss frå all urettferd.",
    "versions": [
      {
        "text": "Dersom vi vedkjenner syndene våre, er han trufast og rettferdig, så han tilgjev oss syndene og reinsar oss frå all urettferd.",
        "explanation": "'Vedkjenner' er korrekt, men 'sannar' er meir naturleg nynorsk for 'ὁμολογῶμεν' i denne samanhengen og har betre munnleg flyt. Begge alternativ er akseptable, men 'sannar' er kortare og meir direkte."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 1,
    "verseId": 10,
    "text": "Dersom vi seier at vi ikkje har synda, gjer vi han til løgnar, og ordet hans er ikkje i oss."
  }
]