[
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 1,
    "text": "Mine born, dette skriv eg til dykk så de ikkje skal synda. Og om nokon syndar, har vi ein talsmann hos Faderen, Jesus Kristus, den rettferdige.",
    "versions": [
      {
        "text": "Mine born, dette skriv eg til dykk så de ikkje skal synda. Og om nokon syndar, har vi ein talsmann hos Far, Jesus Kristus, den rettferdige.",
        "explanation": "Grunnteksten har 'τὸν πατέρα' (med artikkelen), som viser til Gud som Faderen i trinitarisk forstand. 'Faderen' er meir presist enn berre 'Far' og skapar betre teologisk klarheit."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 2,
    "text": "Og han er soningsofferet for syndene våre, og ikkje berre for våre, men òg for syndene til heile verda.",
    "versions": [
      {
        "text": "Og han er soningsofferet for syndene våre, og ikkje berre for våre, men òg for heile verda sine.",
        "explanation": "Formuleringen 'heile verda sine' er grammatisk klønete på nynorsk. 'Syndene til heile verda' er meir naturleg og lettare å lesa høgt."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 3,
    "text": "Og på dette veit vi at vi har lært han å kjenna: om vi held boda hans."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 4,
    "text": "Den som seier: «Eg kjenner han,» men ikkje held boda hans, er ein løgnar, og sanninga er ikkje i han."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 5,
    "text": "Men den som held ordet hans, i han er kjærleiken til Gud i sanning fullenda. På dette veit vi at vi er i han."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 6,
    "text": "Den som seier at han blir i han, må sjølv ferdast slik som han ferdast.",
    "versions": [
      {
        "text": "Den som seier at han blir i han, må sjølv leva slik som han levde.",
        "explanation": "Gresk 'περιπατέω' (vandre/ferdast) er eit viktig biletspråk i Johannes sine skrifter. Å bruke 'ferdast' i staden for 'leva' held på denne biletlege dimensjonen og koplar til 'vandrar' i v. 11."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 7,
    "text": "Mine kjære, det er ikkje eit nytt bod eg skriv til dykk, men eit gammalt bod som de har hatt frå byrjinga. Det gamle bodet er ordet som de har høyrt."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 8,
    "text": "Likevel skriv eg eit nytt bod til dykk, noko som er sant i han og i dykk, for mørkret vik bort og det sanne lyset skin alt no."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 9,
    "text": "Den som seier at han er i lyset, men hatar bror sin, er enno i mørkret."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 10,
    "text": "Den som elskar bror sin, blir i lyset, og det finst ikkje noko i han som fører til fall."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 11,
    "text": "Men den som hatar bror sin, er i mørkret og vandrar i mørkret. Han veit ikkje kvar han går, for mørkret har blinda auga hans."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 12,
    "text": "Eg skriv til dykk, mine born, fordi syndene dykkar er tilgjevne for hans namn skuld.",
    "versions": [
      {
        "text": "Eg skriv til dykk, mine born, fordi syndene dykkar er tilgjevne for hans namn si skuld.",
        "explanation": "På nynorsk er 'for hans namn skuld' meir idiomatisk enn 'for hans namn si skuld'. Genitivkonstruksjonen 'hans namn' treng ikkje dobbel genitiv med 'si'."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 13,
    "text": "Eg skriv til dykk, fedrar, fordi de har lært å kjenna han som er frå byrjinga. Eg skriv til dykk, unge menn, fordi de har sigra over den vonde."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 14,
    "text": "Eg har skrive til dykk, born, fordi de har lært å kjenna Far. Eg har skrive til dykk, fedrar, fordi de har lært å kjenna han som er frå byrjinga. Eg har skrive til dykk, unge menn, fordi de er sterke, og Guds ord blir i dykk, og de har sigra over den vonde."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 15,
    "text": "Elsk ikkje verda eller det som er i verda. Om nokon elskar verda, er ikkje kjærleiken til Faderen i han.",
    "versions": [
      {
        "text": "Elsk ikkje verda eller det som er i verda. Om nokon elskar verda, er ikkje kjærleiken til Far i han.",
        "explanation": "For konsistens med teologisk presisjon, bør 'τοῦ πατρός' omsetjast 'Faderen' her også, som i v. 1."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 16,
    "text": "For alt som er i verda – lysta i kjøtet, lysta i auga og hovmod over livsførsla – er ikkje frå Faderen, men frå verda.",
    "versions": [
      {
        "text": "For alt som er i verda – lysta i kjøtet, lysta i auga og skryt av det ein eig – er ikkje frå Far, men frå verda.",
        "explanation": "'ἀλαζονεία τοῦ βίου' tyder meir 'hovmod/storskryt over livsstil/livsførsle' enn berre 'skryt av det ein eig'. 'βίος' handlar om livsførsle, ikkje berre eigedom."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 17,
    "text": "Og verda forgår med si lyst, men den som gjer Guds vilje, blir til evig tid."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 18,
    "text": "Born, det er den siste timen. Og slik de har høyrt at Antikrist kjem, så har det alt no stått fram mange antikristar. Av dette veit vi at det er den siste timen."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 19,
    "text": "Dei gjekk ut frå oss, men dei var ikkje av oss. For hadde dei vore av oss, ville dei ha blitt verande hos oss. Men det hende for at det skulle bli openbert at ikkje alle er av oss."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 20,
    "text": "Og de har salving frå Den heilage, og de veit det alle.",
    "versions": [
      {
        "text": "Og de har salving frå Den heilage, og de veit alle ting.",
        "explanation": "Det greske 'οἴδατε πάντες' kan lesast som 'de veit alle' (alle veit), ikkje 'de veit alle ting'. Tekstvarianten støttar denne lesinga. Dette gjev betre meining i samanhengen."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 21,
    "text": "Eg skreiv ikkje til dykk fordi de ikkje kjenner sanninga, men fordi de kjenner henne, og fordi inga løgn kjem frå sanninga."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 22,
    "text": "Kven er løgnaren, om ikkje den som nektar at Jesus er Kristus? Dette er Antikrist, den som fornektar Far og Son."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 23,
    "text": "Kvar den som fornektar Sonen, har heller ikkje Far. Den som vedkjenner Sonen, har òg Far."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 24,
    "text": "Lat det de har høyrt frå byrjinga, bli verande i dykk. Om det de høyrde frå byrjinga, blir i dykk, skal de òg bli i Sonen og i Far."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 25,
    "text": "Og dette er lovnaden han gav oss: det evige livet."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 26,
    "text": "Dette har eg skrive til dykk om dei som fører dykk vill."
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 27,
    "text": "Og salvinga de fekk frå han, blir i dykk, og de treng ikkje at nokon lærer dykk. Men slik salvinga hans lærer dykk om alle ting – og ho er sann og ikkje løgn – bli då i han, slik ho har lært dykk.",
    "versions": [
      {
        "text": "Og salvinga de fekk frå han, blir i dykk, og de treng ikkje at nokon lærer dykk. Men slik salvinga hans lærer dykk om alle ting – og ho er sann og ikkje løgn – så bli i han, slik ho har lært dykk.",
        "explanation": "Tillegg av 'då' gjer setninga meir naturleg for munnleg framføring og markerer konklusjonen tydelegare."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 28,
    "text": "Og no, mine born, bli i han, så vi kan ha frimod og ikkje bli til skamme framfor han når han kjem att.",
    "versions": [
      {
        "text": "Og no, mine born, bli i han, så vi kan ha frimod når han openberrar seg, og ikkje bli til skamme framfor han når han kjem att.",
        "explanation": "Grunnteksten har éi tidsreferanse (ἐν τῇ παρουσίᾳ αὐτοῦ), ikkje to separate tidspunkt. Omsetjinga gjentek 'når han' unødvendig, noko som skapar eit kunstig skilje mellom frimod og ikkje-skam."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 29,
    "text": "Når de veit at han er rettferdig, så forstår de at kvar den som gjer det som er rett, er fødd av han."
  }
]