[
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 1,
    "text": "Sjå kva slag kjærleik Far har gjeve oss, at vi skal kallast Guds born – og det er vi! Difor kjenner ikkje verda oss, fordi ho ikkje kjende han."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 2,
    "text": "De kjære, no er vi Guds born, og det er enno ikkje openberra kva vi skal verta. Vi veit at når han vert openberra, skal vi verta like han, for vi skal sjå han som han er."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 3,
    "text": "Og kvar den som har dette håpet til han, reinsar seg sjølv, liksom han er rein."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 4,
    "text": "Kvar den som gjer synd, gjer òg lovbrot, og synda er lovbrot."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 5,
    "text": "Og de veit at han vart openberra for å ta bort syndene, og det er ikkje synd i han."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 6,
    "text": "Kvar den som vert verande i han, syndar ikkje. Kvar den som syndar, har ikkje sett han og ikkje kjent han."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 7,
    "text": "Småborn, lat ikkje nokon føra dykk vill! Den som gjer det som er rett, er rettferdig, liksom han er rettferdig."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 8,
    "text": "Den som gjer synd, er av djevelen, for djevelen har synda frå opphavet. Til dette vart Guds Son openberra, for å gjera ende på djevelens gjerningar."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 9,
    "text": "Kvar den som er fødd av Gud, gjer ikkje synd, for Guds sæd vert verande i han. Han kan ikkje synda, for han er fødd av Gud."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 10,
    "text": "Ved dette er det openbert kven som er Guds born og kven som er djevelens born: Kvar den som ikkje gjer det som er rett, er ikkje av Gud, heller ikkje den som ikkje elskar bror sin."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 11,
    "text": "For dette er bodskapen som de har høyrt frå opphavet: at vi skal elska kvarandre."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 12,
    "text": "Ikkje som Kain, som var av den vonde og slo i hel bror sin. Og kvifor slo han han i hel? Fordi gjerningane hans var vonde, medan bror hans sine var rettferdige."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 13,
    "text": "Undra dykk ikkje, sysken, om verda hatar dykk."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 14,
    "text": "Vi veit at vi har gått over frå døden til livet, fordi vi elskar syskena. Den som ikkje elskar, vert verande i døden."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 15,
    "text": "Kvar den som hatar bror sin, er ein mordar, og de veit at ingen mordar har evig liv verande i seg."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 16,
    "text": "Ved dette har vi lært kjærleiken å kjenna: at han gav livet sitt for oss. Og vi skylder å gje livet vårt for syskena."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 17,
    "text": "Men den som har jordisk gods og ser bror sin lida naud, og likevel lukkar hjartet sitt for han – korleis kan Guds kjærleik vera i han?"
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 18,
    "text": "Småborn, lat oss ikkje elska med ord eller med tunga, men i gjerning og sanning."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 19,
    "text": "På dette skal vi kjenna at vi er av sanninga, og vi skal roa hjartet vårt for hans åsyn,"
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 20,
    "text": "om så hjartet vårt fordømer oss; for Gud er større enn hjartet vårt og veit alt."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 21,
    "text": "De kjære, dersom hjartet vårt ikkje fordømer oss, har vi frimod for Gud."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 22,
    "text": "Og det vi bed om, får vi av han, fordi vi held boda hans og gjer det som er til hugnad for han."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 23,
    "text": "Og dette er bodet hans: at vi skal tru på namnet til Son hans, Jesus Kristus, og elska kvarandre, slik han gav oss bod om."
  },
  {
    "bookId": 62,
    "chapterId": 3,
    "verseId": 24,
    "text": "Den som held boda hans, vert verande i han, og han i dei. Og på dette kjenner vi at han vert verande i oss: av Anden som han har gjeve oss."
  }
]