[
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 1,
    "text": "Kvar den som trur at Jesus er Kristus, er fødd av Gud. Og kvar den som elskar han som fødde, elskar òg den som er fødd av han."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 2,
    "text": "På dette kjenner vi at vi elskar Guds born: når vi elskar Gud og held boda hans."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 3,
    "text": "For dette er kjærleiken til Gud, at vi held boda hans. Og boda hans er ikkje tunge,"
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 4,
    "text": "for alt som er fødd av Gud, sigrar over verda. Og dette er sigeren som har vunne over verda: trua vår."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 5,
    "text": "Kven er det som sigrar over verda, om ikkje den som trur at Jesus er Guds Son?"
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 6,
    "text": "Han er den som kom gjennom vatn og blod, Jesus Kristus – ikkje berre med vatnet, men med vatnet og blodet. Og Anden er den som vitnar, for Anden er sanninga."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 7,
    "text": "For det er tre som vitnar:"
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 8,
    "text": "Anden, vatnet og blodet – og desse tre samstemmer."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 9,
    "text": "Dersom vi tek imot vitnemålet frå menneske, så er vitnemålet frå Gud større. For dette er Guds vitnemål, at han har vitna om Son sin."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 10,
    "text": "Den som trur på Guds Son, har vitnemålet i seg sjølv. Den som ikkje trur Gud, har gjort han til løgnar, fordi han ikkje har trudd på det vitnemålet Gud har gjeve om Son sin."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og dette er vitnemålet: Gud har gjeve oss evig liv, og dette livet er i Son hans."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 12,
    "text": "Den som har Sonen, har livet. Den som ikkje har Guds Son, har ikkje livet."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 13,
    "text": "Dette har eg skrive til dykk som trur på namnet åt Guds Son, så de skal vita at de har evig liv."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 14,
    "text": "Og dette er den frimodige tilliten vi har til han: at dersom vi bed om noko etter hans vilje, høyrer han oss."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 15,
    "text": "Og når vi veit at han høyrer oss, kva vi enn bed om, så veit vi at vi har det vi har bede han om."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 16,
    "text": "Om nokon ser bror sin gjera ei synd som ikkje er til døden, skal han be, og Gud skal gje han liv – det gjeld dei som syndar ikkje til døden. Det finst synd som er til døden; det er ikkje om den eg seier at ein skal be."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 17,
    "text": "All urett er synd, men det finst synd som ikkje er til døden."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 18,
    "text": "Vi veit at den som er fødd av Gud, ikkje syndar. Men han som er fødd av Gud, tek vare på han, og den vonde rører han ikkje."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 19,
    "text": "Vi veit at vi er av Gud, og at heile verda ligg i den vonde sitt vald."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 20,
    "text": "Vi veit at Guds Son har kome og har gjeve oss forstand så vi kjenner Den Sanne. Og vi er i Den Sanne, i Son hans, Jesus Kristus. Han er den sanne Gud og evig liv."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 21,
    "text": "Born, hald dykk borte frå avgudane!"
  }
]