[
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 1,
    "text": "Kvar den som trur at Jesus er Kristus, er fødd av Gud. Og kvar den som elskar Faderen, elskar òg den som er fødd av han.",
    "versions": [
      {
        "text": "Kvar den som trur at Jesus er Kristus, er fødd av Gud. Og kvar den som elskar han som fødde, elskar òg den som er fødd av han.",
        "explanation": "Det greske 'τὸν γεννήσαντα' (den som fødde) refererer til Gud Faderen. 'Han som fødde' er grammatisk korrekt men noko uklart ved munnleg lesing. 'Faderen' gjer teksten tydelegare og meir naturleg for lyttarar, samstundes som det er teologisk presist."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 2,
    "text": "På dette kjenner vi at vi elskar Guds born: når vi elskar Gud og held boda hans."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 3,
    "text": "For dette er kjærleiken til Gud, at vi held boda hans. Og boda hans er ikkje tunge,"
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 4,
    "text": "for alt som er fødd av Gud, sigrar over verda. Og dette er sigeren som har vunne over verda: trua vår."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 5,
    "text": "Kven er det som sigrar over verda, om ikkje den som trur at Jesus er Guds Son?"
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 6,
    "text": "Han er den som kom med vatn og blod, Jesus Kristus – ikkje berre med vatnet, men med vatnet og blodet. Og Anden er den som vitnar, for Anden er sanninga.",
    "versions": [
      {
        "text": "Han er den som kom gjennom vatn og blod, Jesus Kristus – ikkje berre med vatnet, men med vatnet og blodet. Og Anden er den som vitnar, for Anden er sanninga.",
        "explanation": "Det greske 'διʼ ὕδατος καὶ αἵματος' brukar preposisjonen 'διά' som tyder 'gjennom' eller 'ved/med'. Seinare i verset brukast 'ἐν' (i/med). For konsistens med resten av verset ('med vatnet', 'med blodet') passar 'med vatn og blod' betre enn 'gjennom'."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 7,
    "text": "For det er tre som vitnar:"
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 8,
    "text": "Anden, vatnet og blodet – og desse tre er sameinte.",
    "versions": [
      {
        "text": "Anden, vatnet og blodet – og desse tre samstemmer.",
        "explanation": "Det greske uttrykket 'εἰς τὸ ἕν εἰσιν' tyder meir bokstaveleg 'er til eitt' eller 'er sameinte'. 'Samstemmer' er akseptabelt, men 'er sameinte' fangar betre den greske tanken om einskap."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 9,
    "text": "Dersom vi tek imot vitnemålet frå menneske, så er vitnemålet frå Gud større. For dette er Guds vitnemål, at han har vitna om Son sin."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 10,
    "text": "Den som trur på Guds Son, har vitnemålet i seg sjølv. Den som ikkje trur Gud, har gjort han til løgnar, fordi han ikkje har trudd på det vitnemålet Gud har gjeve om Son sin."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 11,
    "text": "Og dette er vitnemålet: Gud har gjeve oss evig liv, og dette livet er i Son hans."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 12,
    "text": "Den som har Sonen, har livet. Den som ikkje har Guds Son, har ikkje livet."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 13,
    "text": "Dette har eg skrive til dykk som trur på namnet åt Guds Son, så de skal vita at de har evig liv."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 14,
    "text": "Og dette er den frimodige tilliten vi har hjå han: at dersom vi bed om noko etter hans vilje, høyrer han oss.",
    "versions": [
      {
        "text": "Og dette er den frimodige tilliten vi har til han: at dersom vi bed om noko etter hans vilje, høyrer han oss.",
        "explanation": "Det greske 'πρὸς αὐτόν' kan tyda både 'til han' og 'hjå han/hos han'. I konteksten av bøn og tillit til Gud passar 'hjå han' betre på nynorsk, då det uttrykkjer nærleik og tilgang meir enn retninga 'til'."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 15,
    "text": "Og når vi veit at han høyrer oss, kva vi enn bed om, så veit vi at vi har det vi har bede han om."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 16,
    "text": "Om nokon ser bror sin gjera ei synd som ikkje er til døden, skal han be, og han skal gje han liv – det gjeld dei som syndar ikkje til døden. Det finst synd som er til døden; det er ikkje om den eg seier at ein skal be.",
    "versions": [
      {
        "text": "Om nokon ser bror sin gjera ei synd som ikkje er til døden, skal han be, og Gud skal gje han liv – det gjeld dei som syndar ikkje til døden. Det finst synd som er til døden; det er ikkje om den eg seier at ein skal be.",
        "explanation": "Grunnteksten seier 'δώσει αὐτῷ ζωήν' (skal gje han liv) utan å spesifisere 'Gud' som subjekt. Subjektet er grammatisk tvetydig (kan vera Gud eller den som ber). Å leggje til 'Gud' er ei tolking som ikkje står i teksten. 'Han' er meir nøytralt og lèt tolkinga vera open."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 17,
    "text": "All urett er synd, men det finst synd som ikkje er til døden."
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 18,
    "text": "Vi veit at den som er fødd av Gud, ikkje syndar. Men han som er fødd av Gud, vernar han, og den vonde rører han ikkje.",
    "versions": [
      {
        "text": "Vi veit at den som er fødd av Gud, ikkje syndar. Men han som er fødd av Gud, tek vare på han, og den vonde rører han ikkje.",
        "explanation": "Det greske 'τηρεῖ' tyder 'vaktar, vernar, held'. 'Tek vare på' er ikkje feil, men 'vernar' kan gje ein sterkare og meir presis meining i denne konteksten der det handlar om vern mot den vonde."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 19,
    "text": "Vi veit at vi er av Gud, og at heile verda ligg i det vonde.",
    "versions": [
      {
        "text": "Vi veit at vi er av Gud, og at heile verda ligg i den vonde sitt vald.",
        "explanation": "Det greske 'ἐν τῷ πονηρῷ κεῖται' er tvetydig - det kan tyda 'i den vonde' (maskulin, dvs. Satan) eller 'i det vonde' (nøytrum). Uttrykket 'den vonde sitt vald' legg til ord som ikkje finst i grunnteksten. Ei meir bokstavleg omsetting ville vera 'ligg i den vonde' eller 'ligg i det vonde'."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 20,
    "text": "Vi veit at Guds Son har kome og har gjeve oss forstand så vi kjenner Den Sanne. Og vi er i Den Sanne, i Son hans, Jesus Kristus. Han er den sanne Gud og det evige livet.",
    "versions": [
      {
        "text": "Vi veit at Guds Son har kome og har gjeve oss forstand så vi kjenner Den Sanne. Og vi er i Den Sanne, i Son hans, Jesus Kristus. Han er den sanne Gud og evig liv.",
        "explanation": "Det greske har 'ζωὴ αἰώνιος' med bestemt artikkel underforstått i parallell med 'ὁ ἀληθινὸς θεὸς'. For betre flyt og teologisk presisjon på nynorsk passar 'det evige livet' betre enn berre 'evig liv'."
      }
    ]
  },
  {
    "bookId": 62,
    "chapterId": 5,
    "verseId": 21,
    "text": "Kjære born, vakta dykk for avgudane!",
    "versions": [
      {
        "text": "Born, hald dykk borte frå avgudane!",
        "explanation": "Det greske 'Τεκνία' er ein diminutiv form som uttrykkjer ømheit - 'kjære born' eller 'mine born' fangar dette betre. 'Φυλάξατε' tyder 'vakta/verna' meir enn 'hald dykk borte frå'. Verbet har ein aktiv, vaktsam nyanse."
      }
    ]
  }
]