[
  {
    "bookId": 53,
    "chapterId": 2,
    "verseId": 14,
    "words": [
      {
        "word": "εἰς",
        "wordId": 1,
        "original": "εἰς",
        "explanation": "En preposisjon som uttrykker retning eller formål, her brukt for å introdusere hensikten med Guds handling."
      },
      {
        "word": "ὃ",
        "wordId": 2,
        "original": "ὃ",
        "explanation": "Et relativt pronomen som viser tilbake til frelsen eller kallet nevnt i forrige vers."
      },
      {
        "word": "ἐκάλεσεν",
        "wordId": 3,
        "original": "ἐκάλεσεν",
        "explanation": "Aorist av 'kaleo' som betyr å kalle eller invitere. Tidsformen indikerer en definitiv handling fra Guds side i fortiden."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 4,
        "original": "ὑμᾶς",
        "explanation": "Refererer til mottakerne av brevet, menigheten i Tessalonika, som er objektet for Guds kall."
      },
      {
        "word": "διὰ",
        "wordId": 5,
        "original": "διὰ",
        "explanation": "Preposisjon som her angir middelet eller instrumentet - gjennom hvilket noe skjer."
      },
      {
        "word": "τοῦ",
        "wordId": 6,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som kobler preposisjonen til evangeliet."
      },
      {
        "word": "εὐαγγελίου",
        "wordId": 7,
        "original": "εὐαγγελίου",
        "explanation": "Sammensatt av 'eu' (god) og 'angelia' (budskap) - det gode budskapet. I antikken brukt om seiersmeldinger fra slagmarken."
      },
      {
        "word": "ἡμῶν",
        "wordId": 8,
        "original": "ἡμῶν",
        "explanation": "Paulus omtaler evangeliet som 'vårt' for å understreke apostlenes rolle som formidlere av budskapet."
      },
      {
        "word": "εἰς",
        "wordId": 9,
        "original": "εἰς",
        "explanation": "Brukes her for å introdusere det endelige målet eller resultatet av kallet."
      },
      {
        "word": "περιποίησιν",
        "wordId": 10,
        "original": "περιποίησιν",
        "explanation": "Betyr å oppnå, erverve eller få del i noe verdifullt. Ordet antyder en aktiv tilegnelse av herligheten."
      },
      {
        "word": "δόξης",
        "wordId": 11,
        "original": "δόξης",
        "explanation": "Herlighet eller ære - i bibelsk sammenheng ofte knyttet til Guds synlige nærvær og majestet, her den fremtidige herlighet de troende skal få del i."
      },
      {
        "word": "τοῦ",
        "wordId": 12,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som knytter herligheten til Herren Jesus Kristus."
      },
      {
        "word": "κυρίου",
        "wordId": 13,
        "original": "κυρίου",
        "explanation": "Herre - en tittel som i Septuaginta oversetter Guds navn YHWH, og som her anvendes på Jesus for å understreke hans guddommelighet."
      },
      {
        "word": "ἡμῶν",
        "wordId": 14,
        "original": "ἡμῶν",
        "explanation": "Uttrykker det personlige forholdet mellom de troende og deres Herre - han er vår Herre."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 15,
        "original": "Ἰησοῦ",
        "explanation": "Gresk form av det hebraiske Yeshua (Josva), som betyr 'YHWH frelser'. Navnet ble gitt av engelen fordi han skulle frelse sitt folk fra syndene deres."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 16,
        "original": "Χριστοῦ",
        "explanation": "Den salvede - gresk oversettelse av hebraisk Messias. Refererer til konger og prester som ble salvet til tjeneste, og peker på Jesus som den lovede frelserkong."
      }
    ]
  }
]