[
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 1,
    "text": "Filistrane gjekk til krig mot Israel. Israelittane flykta for filistrane, og mange fall drepne på Gilboa-fjellet."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 2,
    "text": "Filistrane forfølgde Saul og sønene hans, og dei drap Jonatan, Abinadab og Malki-Sjua, sønene til Saul."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 3,
    "text": "Striden vart hard for Saul. Bogeskyttarane fann han, og han vart såra av dei."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 4,
    "text": "Då sa Saul til våpensveinen sin: «Drag sverdet ditt og stikk meg i hel, så ikkje desse uomskorne skal koma og fara ille med meg.» Men våpensveinen ville ikkje, for han var svært redd. Då tok Saul sverdet og kasta seg over det."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 5,
    "text": "Då våpensveinen såg at Saul var død, kasta han seg òg over sverdet sitt og døydde."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 6,
    "text": "Slik døydde Saul og dei tre sønene hans. Heile hans hus døydde saman."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 7,
    "text": "Då alle israelittane i dalen såg at dei hadde flykta og at Saul og sønene hans var døde, forlét dei byane sine og rømde. Så kom filistrane og busette seg der."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 8,
    "text": "Dagen etter kom filistrane for å plyndra dei falne. Dei fann Saul og sønene hans liggjande på Gilboa-fjellet."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 9,
    "text": "Dei kledde av han og tok hovudet hans og våpna hans. Så sende dei bod rundt i filistarlandet for å forkynna sigeren for avgudane sine og folket.",
    "versions": [
      {
        "text": "Dei kledde av han og tok hovudet hans og våpna hans. Så sende dei bod rundt i filistarlandet for å forkynna sigersbodet for avgudane og folket.",
        "explanation": "«Sigersbodet» er litt tungt. «Sigeren» er enklare og dekkjer לְבַשֵּׂר godt. I tillegg bør det stå «avgudane sine» (eigedomspronomen) for å spegle det hebraiske עֲצַבֵּיהֶם (deira avgudar)."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 10,
    "text": "Våpna hans la dei i tempelet til guden sin, og hovudskallen hans hengde dei opp i Dagon-tempelet."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 11,
    "text": "Då alle i Jabesj i Gilead høyrde om alt det filistrane hadde gjort med Saul,"
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 12,
    "text": "braut alle dei stridsdyktige mennene opp og tok liket av Saul og lika av sønene hans. Dei førte dei til Jabesj og gravla beina deira under eika i Jabesj. Så fasta dei i sju dagar."
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 13,
    "text": "Saul døydde på grunn av si utruskap mot Herren. Han hadde ikkje halde seg til Herrens ord, og han hadde òg søkt råd hos eit dødningande.",
    "versions": [
      {
        "text": "Saul døydde på grunn av si utruskap mot Herren. Han hadde ikkje halde seg til Herrens ord, og han hadde òg søkt råd hos ei åndemaning.",
        "explanation": "Det hebraiske אוֹב refererer til eit dødningande/gjenferd (ei ånd som blir mana fram), ikkje til ei åndemaning (personen som manar). 1 Sam 28 fortel at Saul søkte råd hos 'kvinna med eit dødningande' - han søkte altså ånda/orakelet, ikkje berre spåkvinna."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 10,
    "verseId": 14,
    "text": "Han søkte ikkje Herren, og difor let Herren han døy og førte kongedømet over til David, son til Isai."
  }
]