[
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 1,
    "text": "Heile Israel samla seg hos David i Hebron og sa: «Sjå, vi er av same kjøt og blod som deg."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 2,
    "text": "Også tidlegare, då Saul var konge, var det du som førte Israel ut og inn. Og Herren din Gud sa til deg: Du skal vera hyrding for folket mitt Israel, og du skal vera fyrste over folket mitt Israel.»"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 3,
    "text": "Alle dei eldste i Israel kom til kongen i Hebron, og David gjorde ei pakt med dei i Hebron framfor Herren. Og dei salva David til konge over Israel, slik som Herren hadde sagt gjennom Samuel."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 4,
    "text": "David og heile Israel drog til Jerusalem, det vil seia Jebus. Der budde jebusittane, som var innbyggjarane i landet."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 5,
    "text": "Innbyggjarane i Jebus sa til David: «Du kjem ikkje inn her.» Men David tok borga Sion, det vil seia Davidsbyen."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 6,
    "text": "David sa: «Den som først slår jebusittane, skal vera hovding og hærførar.» Joab, son til Seruja, gjekk først opp, og han vart hovding."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 7,
    "text": "David busette seg i borga, difor kalla dei henne Davidsbyen."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 8,
    "text": "Han bygde ut byen rundt omkring, frå Millo og heilt rundt. Og Joab bygde opp att resten av byen."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 9,
    "text": "David vart meir og meir mektig, og Herren over hærskarane var med han."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 10,
    "text": "Dette er leiarane for krigarane til David, som stod sterkt med han i kongedømet hans, saman med heile Israel, for å gjera han til konge etter Herrens ord om Israel."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 11,
    "text": "Dette er talet på krigarane til David: Jasjobam, son til Hakkmoni, var leiar for dei tretti. Han svinga spydet sitt over tre hundre falne på ein gong."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 12,
    "text": "Etter han kom Elasar, son til Dodo, ahohitten. Han var ein av dei tre krigarane."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 13,
    "text": "Han var med David i Pas-Dammim då filistrane samla seg der til kamp. Det var eit jordstykke fullt av bygg, og folket flykta for filistrane."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 14,
    "text": "Men dei stilte seg midt på jordstykket og forsvarte det. Dei slo filistrane, og Herren gav dei ein stor siger."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 15,
    "text": "Tre av dei tretti hovdingane gjekk ned til David ved klippa, til hòla i Adullam, medan filisterleiren låg i Refaim-dalen."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 16,
    "text": "David var då i borga, og ein filisterpost var i Betlehem."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 17,
    "text": "David lengta og sa: «Å, om nokon kunne gje meg vatn å drikka frå brunnen ved byporten i Betlehem!»"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 18,
    "text": "Då braut dei tre seg gjennom filisterleiren og auste vatn frå brunnen ved byporten i Betlehem. Dei bar det med seg og kom til David. Men David ville ikkje drikka det. Han auste det ut som eit offer for Herren."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 19,
    "text": "Han sa: «Gud forby at eg skulle gjera dette! Skulle eg drikka blodet til desse mennene som sette livet på spel? For dei henta det med fare for livet.» Og han ville ikkje drikka det. Dette gjorde dei tre krigarane."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 20,
    "text": "Absjai, bror til Joab, var leiar for dei tre. Han svinga spydet sitt over tre hundre falne, og han hadde eit namn blant dei tre."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 21,
    "text": "Av dei tre var han den mest æra av dei to, og han vart deira leiar. Men han nådde ikkje opp til dei tre."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 22,
    "text": "Benaja, son til Jojada, var son til ein tapper mann frå Kabseel, som hadde gjort mange storverk. Han slo ned dei to løveheltane frå Moab. Han gjekk også ned og slo ein løve i ein brønn ein dag det var snø."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 23,
    "text": "Han slo også ned ein egyptar, ein kjempe på fem alner. Egyptaren hadde eit spyd i handa så stort som ein vevbom. Men Benaja gjekk ned mot han med ein stav, reiv spydet ut av handa på egyptaren og drap han med hans eige spyd."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 24,
    "text": "Dette gjorde Benaja, son til Jojada, og han hadde eit namn blant dei tre krigarane."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 25,
    "text": "Sjå, han var meir æra enn dei tretti, men han nådde ikkje opp til dei tre. David sette han over livvakta si."
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 26,
    "text": "Dei tapre krigarane var: Asael, bror til Joab, Elhanan, son til Dodo, frå Betlehem,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 27,
    "text": "Sjammot frå Haror, Heles frå Palon,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 28,
    "text": "Ira, son til Ikkesj, frå Tekoa, Abieser frå Anatot,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 29,
    "text": "Sibbekai frå Husja, Ilai frå Ahoh,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 30,
    "text": "Mahrai frå Netofa, Heled, son til Baana, frå Netofa,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 31,
    "text": "Itai, son til Ribai, frå Gibea i Benjamin, Benaja frå Piraton,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 32,
    "text": "Hurai frå dalane ved Gaasj, Abiel frå Araba,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 33,
    "text": "Asmavet frå Bahurim, Eljahba frå Sjalbon,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 34,
    "text": "sønene til Hasjem frå Gizon, Jonatan, son til Sjage, frå Harar,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 35,
    "text": "Ahiam, son til Sakar, frå Harar, Elifal, son til Ur,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 36,
    "text": "Hefer frå Mekera, Ahia frå Palon,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 37,
    "text": "Hesro frå Karmel, Naarai, son til Esbai,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 38,
    "text": "Joel, bror til Natan, Mibhar, son til Hagri,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 39,
    "text": "Selek frå Ammon, Nahrai frå Berot, våpensveinen til Joab, son til Seruja,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 40,
    "text": "Ira frå Jeter, Gareb frå Jeter,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 41,
    "text": "Uria, hetitten, Sabad, son til Ahlai,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 42,
    "text": "Adina, son til Sjisa, rubenitten, ein hovding for rubenittane, og med han tretti mann,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 43,
    "text": "Hanan, son til Maaka, og Josjafat frå Meten,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 44,
    "text": "Ussia frå Asjterot, Sjama og Jeiel, sønene til Hotam frå Aroer,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 45,
    "text": "Jediael, son til Sjimri, og Joha, bror hans, frå Tis,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 46,
    "text": "Eliel frå Mahavim, Jeribai og Josjavja, sønene til Elnaam, og Jitma frå Moab,"
  },
  {
    "bookId": 13,
    "chapterId": 11,
    "verseId": 47,
    "text": "Eliel, Obed og Jaasiel frå Mesoba."
  }
]