[
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 1,
    "text": "Dette er dei som kom til David i Siklag medan han enno var på flukt frå Saul, son til Kisj. Dei var mellom krigarane som hjelpte han i striden."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 2,
    "text": "Dei var væpna med bogar og kunne bruka både høgre og venstre hand til å kasta steinar og skyta piler med bogen. Dei var av brørne til Saul, frå Benjamin."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 3,
    "text": "Leiaren var Ahieser, og så Joasj, sønene til Sjemaa frå Gibea, Jesiel og Pelet, sønene til Asmavet, Beraka og Jehu frå Anatot."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 4,
    "text": "Jisjmaja frå Gibeon var ein helt mellom dei tretti og leiar over dei tretti."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 5,
    "text": "Vidare Jirmeja, Jahasiel, Johanan og Josabad frå Gedera."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 6,
    "text": "Eluzai, Jerimot, Bealja, Sjemarja og Sjefatja frå Haruf."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 7,
    "text": "Elkana, Jisjijahu, Asarel, Joeser og Jasjobam, korahittane."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 8,
    "text": "Joela og Sebadja, sønene til Jeroham frå Gedor."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 9,
    "text": "Frå gadittane skilde det seg ut nokre og gjekk over til David i fjellborga i øydemarka. Dei var djerve krigarar, øvde stridsmenn med skjold og spyd. Dei hadde andlet som løver, og dei var snare som gasellane på fjella.",
    "versions": [
      {
        "text": "Frå gadittane skilde det seg ut nokre og gjekk over til David i fjellborga i øydemarka. Dei var djerve krigarar, øvde stridsmenn med skjold og spyd. Andleta deira var som løveandlet, og dei var snare som gasellane på fjella.",
        "explanation": "«Dei hadde andlet som løver» er meir naturleg nynorsk enn «Andleta deira var som løveandlet». Samansetjinga «løveandlet» er uvanleg."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 10,
    "text": "Eser var den fyrste, Obadja den andre, Eliab den tredje."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 11,
    "text": "Misjmanna den fjerde, Jirmeja den femte."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 12,
    "text": "Attai den sjette, Eliel den sjuande."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 13,
    "text": "Johanan den åttande, Elsabad den niande."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 14,
    "text": "Jirmejahu den tiande, Makbannai den ellevte."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 15,
    "text": "Desse var av Gads søner, hærførarar. Den minste kunne stå mot hundre, og den største mot tusen."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 16,
    "text": "Det var desse som gjekk over Jordan i den fyrste månaden, då elva fløymde over alle breidder, og dei dreiv bort alle som budde i dalane, både mot aust og mot vest."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 17,
    "text": "Nokre av Benjamins og Judas søner kom òg til David i fjellborga."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 18,
    "text": "David gjekk ut og møtte dei og sa til dei: «Om de kjem til meg med fred for å hjelpa meg, skal hjartet mitt vera eitt med dykk. Men om de kjem for å svika meg til fiendane mine, endå det ikkje er urett i hendene mine, då skal våre fedrars Gud sjå det og døma.»"
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 19,
    "text": "Då kom Anden over Amasai, hovdingen over dei tretti, og han sa: «Vi høyrer deg til, David! Vi er med deg, du son til Isai! Fred, fred vere med deg, og fred med dei som hjelper deg, for din Gud hjelper deg.» David tok imot dei og sette dei mellom førarane for hæren.",
    "versions": [
      {
        "text": "Då kom Anden over Amasai, hovdingen over dei tretti, og han sa: «Me er dine, David, og med deg, du son til Isai! Fred, fred vere med deg, og fred med dei som hjelper deg, for din Gud hjelper deg.» David tok imot dei og sette dei mellom førarane for hæren.",
        "explanation": "Det hebraiske לְךָ דָוִיד וְעִמְּךָ בֶן־יִשַׁי tyder bokstavleg 'til deg, David, og med deg, son til Isai'. Omsettinga «Vi høyrer deg til, David! Vi er med deg» får fram begge uttrykka tydelegare. Også endra frå «Me» til «Vi» for meir moderne nynorsk."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 20,
    "text": "Frå Manasse gjekk nokre over til David då han kom med filistrane mot Saul til strid. Men dei hjelpte dei ikkje, for fyrstane til filistrane sende han bort etter å ha rådslege seg og sagt: «Med hovuda våre vil han gå tilbake til sin herre Saul.»"
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 21,
    "text": "Då han drog til Siklag, gjekk desse frå Manasse over til han: Adna, Josabad, Jediael, Mikael, Josabad, Elihu og Silletai, hovdingar over tusen i Manasse."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 22,
    "text": "Dei hjelpte David mot røvarflokkane, for dei var alle djerve krigarar og vart førarar i hæren."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 23,
    "text": "For dag etter dag kom det folk til David for å hjelpa han, til det vart ein stor hær, som ein hær frå Gud."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 24,
    "text": "Dette er talet på hovdingane for dei væpna krigarane som kom til David i Hebron for å føra Sauls kongedøme over til han, etter Herrens ord."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 25,
    "text": "Av Judas søner, som bar skjold og spyd: seks tusen åtte hundre, væpna til strid."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 26,
    "text": "Av Simeons søner, djerve krigarar: sju tusen eitt hundre."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 27,
    "text": "Av Levis søner: fire tusen seks hundre."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 28,
    "text": "Jojada var førar for Arons ætt, og med han var tre tusen sju hundre."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 29,
    "text": "Sadok, ein ung og djerv krigar, og frå farshuset hans tjueto hovdingar."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 30,
    "text": "Av Benjamins søner, brørne til Saul: tre tusen. Til då hadde dei fleste av dei halde seg til Sauls hus."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 31,
    "text": "Av Efraims søner: tjue tusen åtte hundre, djerve krigarar, namngjetne menn i ættene sine."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 32,
    "text": "Av den halve Manasse-stammen: atten tusen, som var nemnde med namn for å koma og gjera David til konge."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 33,
    "text": "Av Jissakars søner, menn som forstod seg på tidene og visste kva Israel burde gjera: to hundre hovdingar, og alle brørne deira følgde ordet deira.",
    "versions": [
      {
        "text": "Av Jissakars søner, menn som forstod seg på tidene og visste kva Israel burde gjera: to hundre hovdingar, og alle brørne deira følgde deira ord.",
        "explanation": "«følgde ordet deira» er meir naturleg nynorsk enn «følgde deira ord». Eigedomspronomenet bør stå etter substantivet i moderne nynorsk."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 34,
    "text": "Frå Sebulon: femti tusen som kunne dra ut i hæren og fylka seg til strid med alle slags våpen, og dei kom med udelt hjarte."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 35,
    "text": "Frå Naftali: tusen hovdingar, og med dei trettisjutusen med skjold og spyd."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 36,
    "text": "Av danittane, som kunne fylka seg til strid: tjueåtte tusen seks hundre."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 37,
    "text": "Frå Asjer, som kunne dra ut i hæren og fylka seg til strid: førti tusen."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 38,
    "text": "Frå andre sida av Jordan, av rubenittane, gadittane og den halve Manasse-stammen: hundre og tjue tusen med alle slags stridsvåpen."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 39,
    "text": "Alle desse stridsmennene, som kunne fylka seg i hærrekkjer, kom med heilt hjarte til Hebron for å gjera David til konge over heile Israel. Også alle dei andre i Israel var samstemmige om å gjera David til konge."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 40,
    "text": "Dei var der hos David i tre dagar og åt og drakk, for brørne deira hadde stelt til for dei."
  },
  {
    "bookId": 13,
    "chapterId": 12,
    "verseId": 41,
    "text": "Også dei som budde nær dei, heilt til Jissakar, Sebulon og Naftali, kom med mat på esel, kamelar, muldyr og oksar: mjøl, fikenkaker, rosinkaker, vin, olje, storfe og småfe i mengder, for det var glede i Israel."
  }
]