[
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 1,
    "text": "David rådførte seg med leiarane over tusen og over hundre, med kvar einaste hovding."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 2,
    "text": "David sa til heile Israels forsamling: «Om det er godt for dykk, og om det er frå Herren vår Gud, lat oss breia oss ut og senda bod til brørne våre som er att i alle Israels landsdelar, og med dei prestane og levittane i byane med beitemarkene deira, så dei kan samlast hos oss.",
    "versions": [
      {
        "text": "David sa til heile Israels forsamling: «Om det er godt for dykk, og om det er frå Herren vår Gud, lat oss senda bod vidt omkring til brørne våre som er att i alle Israels landsdelar, og med dei prestane og levittane i byane med beitemarkene deira, så dei kan samlast hos oss.",
        "explanation": "Det hebraiske נִפְרְצָה (niphrəṣah) tyder 'lat oss breia oss ut/spreie oss'. Dette er ikkje fanga i 'senda bod vidt omkring'. Omsetjinga bør få med begge verba."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 3,
    "text": "Lat oss føra Guds ark tilbake til oss, for vi søkte han ikkje i Sauls dagar.»"
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 4,
    "text": "Heile forsamlinga sa at dei ville gjera det, for dette var rett i augo til heile folket."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 5,
    "text": "Så samla David heile Israel, frå Sihor ved Egypt til innfarten til Hamat, for å henta Guds ark frå Kirjat-Jearim."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 6,
    "text": "David og heile Israel drog opp til Baala, det vil seia Kirjat-Jearim i Juda, for å føra opp derifrå Guds ark, Herren som tronar over kjerubane, han som namnet blir ropa over.",
    "versions": [
      {
        "text": "David og heile Israel drog opp til Baala, det vil seia Kirjat-Jearim i Juda, for å føra opp derifrå Guds ark, Herren som tronar over kjerubane, der namnet hans blir påkalla.",
        "explanation": "Frasen אֲשֶׁר־נִקְרָא שֵׁם refererer til at Herrens namn er knytt til arken (jf. 2 Sam 6:2). 'Der namnet hans blir påkalla' er ei mogleg tolking, men 'han som blir kalla ved namnet' er meir ordrett og vanleg."
      },
      {
        "text": "David og heile Israel drog opp til Baala, det vil seia Kirjat-Jearim i Juda, for å føra opp derifrå Guds ark, Herren som tronar over kjerubane, han som blir kalla ved namnet.",
        "explanation": "Frasen אֲשֶׁר־נִקְרָא שֵׁם tyder meir presist 'som namnet blir ropa/kalla over' - det viser til at Herrens namn er knytt til arken. Den noverande formuleringa 'han som blir kalla ved namnet' er litt uklar."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 7,
    "text": "Dei sette Guds ark på ei ny vogn og førte henne ut frå huset til Abinadab. Ussa og Ahjo køyrde vogna."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 8,
    "text": "David og heile Israel jubla framfor Gud av all si makt, med song og med lyrer, harper, tamburinar, symbalar og trompetar.",
    "versions": [
      {
        "text": "David og heile Israel feira framfor Gud av all si makt, med song og med lyrer, harper, tamburinar, symbalar og trompetar.",
        "explanation": "Det hebraiske מְשַׂחֲקִים har tyding av å leika, dansa, jubla. 'Jubla' fangar betre den spontane gleda enn 'feira' som kan verka meir formelt."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 9,
    "text": "Då dei kom til treskjeplassen til Kidon, rette Ussa ut handa for å halda arken, for uksane snubla."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 10,
    "text": "Då loga Herrens vreide opp mot Ussa, og han slo han ned fordi han hadde lagt handa på arken. Han døydde der framfor Gud."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 11,
    "text": "David vart harm fordi Herren hadde brote ut mot Ussa. Han kalla den staden Peres-Ussa, og det heiter så den dag i dag."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 12,
    "text": "Den dagen vart David redd for Gud og sa: «Korleis skal eg kunna føra Guds ark til meg?»"
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 13,
    "text": "Difor førte ikkje David arken til seg i Davidsbyen, men tok henne til huset åt Obed-Edom frå Gat."
  },
  {
    "bookId": 13,
    "chapterId": 13,
    "verseId": 14,
    "text": "Guds ark vart verande i huset til Obed-Edom, heime hos han, i tre månader. Og Herren velsigna huset til Obed-Edom og alt han eigde."
  }
]