[
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 1,
    "text": "Hiram, kongen i Tyrus, sende bodbærarar til David, og med dei sedertre, murarmeistrar og tømrarmeistrar for å byggja eit hus for han."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 2,
    "text": "Då skjøna David at Herren hadde grunnfesta han som konge over Israel, for riket hans var opphøgd for folket hans Israel si skuld."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 3,
    "text": "David tok seg fleire koner i Jerusalem, og David fekk fleire søner og døtrer."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 4,
    "text": "Dette er namna på dei borna han fekk i Jerusalem: Sjammua, Sjobab, Natan og Salomo,"
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 5,
    "text": "Jibhar, Elisjua og Elpelet,"
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 6,
    "text": "Nogah, Nefeg og Jafia,"
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 7,
    "text": "Elisjama, Beljada og Elifelet."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 8,
    "text": "Då filistarane høyrde at David var salva til konge over heile Israel, drog alle filistarane opp for å leita etter David. David fekk høyra om det og drog ut mot dei."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 9,
    "text": "Filistarane kom og spreidde seg utover i Refaim-dalen."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 10,
    "text": "David spurde Gud: «Skal eg dra opp mot filistarane? Vil du gje dei i mi hand?» Herren svara han: «Dra opp! Eg vil gje dei i di hand.»"
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 11,
    "text": "Så drog dei opp til Baal-Perasim, og der slo David dei. David sa: «Gud har brote gjennom fiendane mine ved mi hand, som ein flaum bryt gjennom.» Difor kalla dei staden Baal-Perasim."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 12,
    "text": "Filistarane lét att gudane sine der, og David gav ordre om at dei skulle brennast opp i eld."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 13,
    "text": "Men filistarane kom att og spreidde seg på nytt utover i dalen."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 14,
    "text": "David spurde Gud att, og Gud sa til han: «Du skal ikkje dra rett opp etter dei. Gå rundt dei og kom mot dei framanfor bakatrea."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 15,
    "text": "Når du høyrer lyden av steg i toppane på bakatrea, då skal du gå ut i striden, for då har Gud drege ut framføre deg for å slå hæren til filistarane.»"
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 16,
    "text": "David gjorde som Gud hadde bode han, og dei slo filistarhæren frå Gibeon og heilt til Geser."
  },
  {
    "bookId": 13,
    "chapterId": 14,
    "verseId": 17,
    "text": "Ryktet om David gjekk ut til alle land, og Herren lét redsle for han koma over alle folkeslaga."
  }
]