[
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 1,
    "text": "David bygde seg hus i Davidsbyen. Han gjorde òg i stand ein plass for Guds ark og sette opp eit telt til henne."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 2,
    "text": "Då sa David: «Ingen andre enn levittane skal bera Guds ark, for dei har Herren valt ut til å bera Herrens ark og til å tena han til evig tid.»"
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 3,
    "text": "David samla heile Israel i Jerusalem for å føra Herrens ark opp til den staden han hadde gjort i stand for henne."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 4,
    "text": "David kalla saman Arons søner og levittane."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 5,
    "text": "Av Kehats søner: Uriel var leiar, og brørne hans talde hundre og tjue."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 6,
    "text": "Av Meraris søner: Asaja var leiar, og brørne hans talde to hundre og tjue."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 7,
    "text": "Av Gersjoms søner: Joel var leiar, og brørne hans talde hundre og tretti."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 8,
    "text": "Av Elisafans søner: Sjemaja var leiar, og brørne hans talde to hundre."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 9,
    "text": "Av Hebrons søner: Eliel var leiar, og brørne hans talde åtti."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 10,
    "text": "Av Ussiels søner: Amminadab var leiar, og brørne hans talde hundre og tolv."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 11,
    "text": "David kalla til seg prestane Sadok og Abjatar og levittane Uriel, Asaja, Joel, Sjemaja, Eliel og Amminadab."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 12,
    "text": "Han sa til dei: «De er overhovud for levittættene. Helga dykk sjølve og brørne dykkar, så de kan føra Herrens, Israels Guds ark opp til den staden eg har gjort i stand for henne."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 13,
    "text": "Fordi de ikkje var der første gongen, braut Herren vår Gud ut mot oss, for vi søkte han ikkje på rett måte.»"
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 14,
    "text": "Så helga prestane og levittane seg for å føra Herrens, Israels Guds ark opp."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 15,
    "text": "Levittane bar Guds ark med stenger på skuldrene, slik Moses hadde påbode etter Herrens ord."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 16,
    "text": "David sa til leiarane for levittane at dei skulle setja brørne sine, songarane, til å spela på musikkinstrument – harper, lyrer og symbalar – og lata gleda lyda høgt."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 17,
    "text": "Levittane sette inn Heman, son til Joel, og av brørne hans Asaf, son til Berekja, og av Meraris søner, brørne deira, Etan, son til Kusjaja."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 18,
    "text": "Saman med dei var brørne deira av andre rang: Sakarja, Jaasiel, Sjemiramot, Jehiel, Unni, Eliab, Benaja, Maaseja, Mattitja, Elifelehu, Mikneja, Obed-Edom og Jeiel, som var dørvaktarar."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 19,
    "text": "Songarane Heman, Asaf og Etan skulle spela høgt på symbalar av bronse."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 20,
    "text": "Sakarja, Asiel, Sjemiramot, Jehiel, Unni, Eliab, Maaseja og Benaja skulle spela på harper etter alamot-tonen."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 21,
    "text": "Mattitja, Elifelehu, Mikneja, Obed-Edom, Jeiel og Asasja skulle leia songen med lyrer etter sjeminit-tonen."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 22,
    "text": "Kenanja, leiaren for levittane, hadde ansvaret for songen. Han instruerte i songen fordi han var kunnig i det.",
    "versions": [
      {
        "text": "Kenanja, leiaren for levittane, hadde ansvaret for å bera arka. Han instruerte i beringa fordi han var kunnig i det.",
        "explanation": "Det hebraiske ordet מַשָּׂא (massa) kan tyda både «bering» og «song/løfting av stemma». I konteksten av vers 27 der Kenanja er «leiaren for beringa av songarane» (הַמַּשָּׂא הַמְשֹׁרְרִים), er det meir sannsynleg at det refererer til musikalsk leiing/song enn fysisk bering av arka. Mange moderne omsetjingar tolkar dette som «song» eller «musikk»."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 23,
    "text": "Berekja og Elkana var dørvaktarar ved arka."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 24,
    "text": "Prestane Sjebanja, Josjafat, Netanel, Amasai, Sakarja, Benaja og Elieser bles i trompetar framfor Guds ark. Obed-Edom og Jehia var dørvaktarar ved arka."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 25,
    "text": "Så gjekk David og dei eldste i Israel og hærførarane av stad for å henta Herrens paktsark opp frå huset til Obed-Edom med glede."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 26,
    "text": "Og fordi Gud hjelpte levittane som bar Herrens paktsark, ofra dei sju oksar og sju vêrar."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 27,
    "text": "David var kledd i ei kappe av fint lin, og det same var alle levittane som bar arka, songarane og Kenanja, leiaren for songframføringa. David hadde òg på seg ein efod av lin."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 28,
    "text": "Heile Israel førte Herrens paktsark opp med jubelrop og med ljod av horn, trompetar og symbalar, og dei spela på harper og lyrer."
  },
  {
    "bookId": 13,
    "chapterId": 15,
    "verseId": 29,
    "text": "Då Herrens paktsark kom inn i Davidsbyen, såg Mikal, dotter til Saul, ut gjennom vindauget. Ho såg kong David dansa og leika, og ho forakta han i hjartet sitt."
  }
]