[
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 1,
    "text": "Dei førte Guds ark inn og sette han midt i teltet som David hadde reist for han. Så bar dei fram brennoffer og fredsoffer for Guds åsyn."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 2,
    "text": "Då David var ferdig med å ofra brennofferet og fredsofferet, velsigna han folket i Herrens namn."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 3,
    "text": "Han delte ut til kvar einaste israelitt, både mann og kvinne, eit brød, eit stykke kjøt og ei rosinkake."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 4,
    "text": "Han sette nokre av levittane til å gjera teneste framfor Herrens ark, til å prisa, takka og lova Herren, Israels Gud."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 5,
    "text": "Asaf var leiar, og Sakarja var nestleiar. Så kom Jeiel, Sjemiramot, Jehiel, Mattitja, Eliab, Benaja, Obed-Edom og Jeiel med harper og lyrer. Asaf slo på symbalar."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 6,
    "text": "Prestane Benaja og Jahasiel bles stadig på trompetar framfor Guds paktsark."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 7,
    "text": "Den dagen var det David fyrst gav Asaf og brørne hans oppdraget med å lovsynga Herren:"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 8,
    "text": "Takk Herren, kall på namnet hans, gjer gjerningane hans kjende mellom folka!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 9,
    "text": "Syng for han, spel for han, tal om alle hans undergjerningar!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 10,
    "text": "Ver stolte av hans heilage namn! Lat hjartet gleda seg hos dei som søkjer Herren!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 11,
    "text": "Søk Herren og hans kraft, søk alltid hans andlet!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 12,
    "text": "Kom i hug dei undergjerningane han har gjort, hans teikn og domane frå hans munn,"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 13,
    "text": "de etterkomarar av Israel, hans tenar, born av Jakob, hans utvalde!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 14,
    "text": "Han er Herren, vår Gud, over heile jorda gjeld hans domar."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 15,
    "text": "Kom i hug pakta hans til evig tid, ordet han gav for tusen slekter,"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 16,
    "text": "pakta han gjorde med Abraham, og eiden hans til Isak."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 17,
    "text": "Han stadfeste det som ei lov for Jakob, ei evig pakt for Israel,"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 18,
    "text": "då han sa: «Til deg vil eg gje landet Kanaan som den delen de skal arva.»"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 19,
    "text": "Då var de få i talet, berre ein liten flokk og framande der."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 20,
    "text": "Dei vandra frå folk til folk, frå eitt rike til eit anna."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 21,
    "text": "Han lét ingen undertrykkja dei, han refsa kongar for deira skuld:"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 22,
    "text": "«Rør ikkje mine salva, gjer ikkje mine profetar vondt!»"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 23,
    "text": "Syng for Herren, all jorda! Forkynn frelsa hans dag etter dag!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 24,
    "text": "Forkynn hans herlegdom mellom folkeslaga, hans undergjerningar mellom alle folk!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 25,
    "text": "For stor er Herren og høgt lova, han er meir å frykta enn alle gudar."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 26,
    "text": "For alle gudane til folka er avgudar, men Herren har skapt himmelen."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 27,
    "text": "Prakt og majestet er framfor han, styrke og glede er på hans stad."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 28,
    "text": "Gjev Herren ære, de folk og slekter, gjev Herren ære og makt!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 29,
    "text": "Gjev Herren den æra hans namn fortener! Ber fram offer og kom fram for hans åsyn! Tilbe Herren i heilag prakt!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 30,
    "text": "Skjelv for han, all jorda! Verda står fast, ho kan ikkje rokkast."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 31,
    "text": "Lat himmelen gleda seg og jorda fryda seg! Lat dei seia mellom folka: «Herren er konge!»"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 32,
    "text": "Lat havet brusa og alt som fyller det! Lat marka jubla og alt som er på han!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 33,
    "text": "Då skal trea i skogen ropa av fryd for Herrens åsyn, for han kjem for å dømma jorda."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 34,
    "text": "Takk Herren, for han er god, evig varer hans miskunn!"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 35,
    "text": "Sei: «Frels oss, du vår frelses Gud! Samla oss og fri oss frå folkeslaga, så vi kan takka ditt heilage namn og rosa oss av å lovsyngja deg!»"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 36,
    "text": "Lova vere Herren, Israels Gud, frå æve til æve! Og heile folket sa «Amen» og «Lov Herren!»"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 37,
    "text": "Så lét David Asaf og brørne hans vera att framfor Herrens paktsark for å gjera teneste framfor arken til kvar tid, etter det som kvar dag kravde."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 38,
    "text": "Obed-Edom og brørne hans, sekstioåtte i talet, og Obed-Edom, son til Jedutun, og Hosa var dørvoktarar."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 39,
    "text": "Presten Sadok og brørne hans, prestane, sette han framfor Herrens bustad på offerhaugen i Gibeon"
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 40,
    "text": "for å ofra brennoffer til Herren på brennofferaltaret støtt, morgon og kveld, og gjera alt som er skrive i Herrens lov, som han gav Israel påbod om."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 41,
    "text": "Saman med dei var Heman og Jedutun og dei andre utvalde som var nemnde med namn, til å prisa Herren, for hans miskunn varer evig."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 42,
    "text": "Heman og Jedutun hadde trompetar og symbalar til å spela på, og instrument til songane for Gud. Sønene til Jedutun var dørvoktarar."
  },
  {
    "bookId": 13,
    "chapterId": 16,
    "verseId": 43,
    "text": "Så gjekk heile folket heim, kvar til sitt. Og David vende attende for å velsigna sitt eige hus."
  }
]