[
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 1,
    "text": "Då David hadde busett seg i huset sitt, sa han til profeten Natan: «Sjå, eg bur i eit hus av sedertre, medan paktkista til Herren står under teltdukar.»"
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 2,
    "text": "Natan sa til David: «Gjer alt det du har i hjartet, for Gud er med deg.»"
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 3,
    "text": "Men same natta kom Guds ord til Natan:",
    "versions": [
      {
        "text": "Men same natta kom Guds ord til Natan og sa:",
        "explanation": "Hebraisk 'לֵאמֹֽר' (leimor) innleier direkte tale og treng ikkje omsetjast med 'og sa' når det følgjer direkte tale. Kolon åleine er tilstrekkeleg og meir naturleg på norsk."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 4,
    "text": "«Gå og sei til David, tenaren min: Så seier Herren: Du skal ikkje byggja huset der eg skal bu."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 5,
    "text": "For eg har ikkje budd i noko hus frå den dagen eg førte Israel opp, og fram til i dag, men har flytta frå telt til telt og frå bustad til bustad.",
    "versions": [
      {
        "text": "For eg har ikkje budd i noko hus frå den dagen eg førte Israel opp, og fram til i dag, men eg har vandra frå telt til telt og frå bustad til bustad.",
        "explanation": "Det hebraiske 'וָאֶהְיֶה' (va'ehyeh) tyder 'og eg var/har vore', ikkje 'vandra'. Saman med preposisjonane 'frå...til' gjev det betre meining med 'flytta' eller 'halde til' enn 'vandra', som er meir passande for 'הִתְהַלַּכְתִּי' i vers 6."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 6,
    "text": "Overalt der eg har vandra med heile Israel – har eg nokon gong sagt eit ord til ein av Israels domarar, som eg sette til å gjeta folket mitt: Kvifor har de ikkje bygd meg eit hus av sedertre?",
    "versions": [
      {
        "text": "Overalt der eg har vandra med heile Israel, har eg nokon gong sagt til ein av Israels domarar, som eg sette til å gjeta folket mitt: Kvifor har de ikkje bygd meg eit hus av sedertre?",
        "explanation": "Det hebraiske 'הֲדָבָר דִּבַּרְתִּי' er eit retorisk spørsmål: 'har eg tala eit ord'. Å leggja til 'eit ord' gjer det meir tydeleg at dette er eit retorisk spørsmål, og tankestrek markerer overgangen betre for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 7,
    "text": "No skal du seia dette til tenaren min David: Så seier Herren over hærskarane: Eg tok deg frå beitemarka, der du følgde sauene, for at du skulle vera fyrste over folket mitt Israel."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 8,
    "text": "Eg har vore med deg overalt der du har gått, og eg har utsletta alle fiendane dine framfor deg. Eg skal gjera namnet ditt stort, som namnet til dei store på jorda."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 9,
    "text": "Eg skal fastsetja ein stad for folket mitt Israel og planta dei der, så dei kan bu trygt og ikkje bli uroa meir. Urettferdige menneske skal ikkje lenger plaga dei slik som før,",
    "versions": [
      {
        "text": "Eg skal gje folket mitt Israel ein stad der eg skal planta dei, så dei kan bu der og ikkje bli uroa meir. Urettferdige menneske skal ikkje lenger plaga dei slik som før,",
        "explanation": "Hebraisk 'וְשַׂמְתִּי מָקוֹם' tyder 'eg skal fastsetja/bestemma ein stad', ikkje 'gje ein stad'. 'Planta dei' bør stå som eigen handling, ikkje underordna 'stad'. Legg til 'trygt' for betre flyt basert på konteksten."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 10,
    "text": "slik det var frå den tida eg sette domarar over folket mitt Israel. Eg skal kua alle fiendane dine. Og eg kunngjer for deg: Herren skal byggja eit hus for deg!"
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 11,
    "text": "Når dine dagar er omme og du går til fedrane dine, skal eg reisa opp ætta di etter deg, ein av dine eigne søner, og eg skal grunnfesta kongedømet hans."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 12,
    "text": "Han skal byggja eit hus for meg, og eg skal grunnfesta trona hans til evig tid."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 13,
    "text": "Eg skal vera ein far for han, og han skal vera ein son for meg. Mi miskunn skal eg ikkje ta frå han, slik eg tok henne frå den som var før deg.",
    "versions": [
      {
        "text": "Eg skal vera ein far for han, og han skal vera ein son for meg. Eg skal ikkje ta mi miskunn frå han, slik eg tok henne frå den som var før deg.",
        "explanation": "Hebraisk ordfølgje set 'mi miskunn' først for vektlegging. Denne ordstillinga gjev betre rytme og understrekar lovnaden sterkare, noko som passar betre for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 14,
    "text": "Eg skal setja han over huset mitt og over riket mitt for alltid, og trona hans skal stå fast til evig tid.»"
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 15,
    "text": "Natan tala til David i samsvar med alle desse orda og heile denne openberringa."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 16,
    "text": "Då gjekk kong David inn og sette seg framfor Herren og sa: «Kven er eg, Herre Gud, og kva er huset mitt, sidan du har ført meg så langt?"
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 17,
    "text": "Og dette var for lite i dine auge, Gud. Du har òg tala om framtida til huset åt tenaren din og sett på meg som om eg var ein mann av høg rang, Herre Gud.",
    "versions": [
      {
        "text": "Og dette var for lite i dine auge, Gud. Du har òg tala om framtida til huset åt tenaren din, og du har sett på meg som ein høgt æra mann, Herre Gud.",
        "explanation": "Uttrykket 'כְּת֧וֹר הָאָדָ֛ם הַֽמַּעֲלָ֖ה' er vanskeleg, men tyder noko slikt som 'som rekkja/ordninga for menneske av høg rang'. Formuleringa 'som om eg var ein mann av høg rang' gjev betre meining og flyt."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 18,
    "text": "Kva meir kan David seia til deg om den æra du har vist tenaren din? Du kjenner tenaren din."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 19,
    "text": "Herre, for tenaren din skuld og etter din eigen vilje har du gjort alt dette store og kunngjort alle desse storverk."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 20,
    "text": "Herre, det finst ingen som deg, og det finst ingen Gud utan deg, etter alt det vi har høyrt med våre eigne øyre."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 21,
    "text": "Og kva folk på jorda er som folket ditt Israel, det eine folket som Gud gjekk ut for å løysa ut til å vera sitt eige folk, for å gjera namnet ditt stort og fryktinngytande ved å driva ut folkeslag framfor folket ditt, som du løyste ut frå Egypt?",
    "versions": [
      {
        "text": "Og kva folk på jorda er som folket ditt Israel, det eine folket som Gud gjekk ut for å fria ut til å vera sitt eige folk, for å gjera namnet ditt stort og fryktinngytande ved å driva ut folkeslag framfor folket ditt, som du fria ut frå Egypt?",
        "explanation": "Det hebraiske verbet 'פָּדָה' (padah) tyder primært 'løysa ut' eller 'frikjøpa', ikkje berre 'fria ut'. 'Løysa ut' er meir presist teologisk og fangar betre den bibelske tanken om utløysing."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 22,
    "text": "Du gjorde folket ditt Israel til ditt eige folk for alltid, og du, Herre, vart deira Gud."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 23,
    "text": "Så lat no, Herre, det ordet du har tala om tenaren din og om huset hans, stå fast til evig tid. Gjer som du har sagt!"
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 24,
    "text": "Lat det stå fast, så namnet ditt blir stort til evig tid, og folk seier: Herren over hærskarane, Israels Gud, er Gud for Israel. Og lat huset til David, tenaren din, stå fast framfor deg."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 25,
    "text": "For du, min Gud, har openberra for tenaren din at du vil byggja eit hus for han. Difor har tenaren din våga å be denne bøna til deg."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 26,
    "text": "Og no, Herre, du er Gud! Du har lova tenaren din dette gode."
  },
  {
    "bookId": 13,
    "chapterId": 17,
    "verseId": 27,
    "text": "Så må det no behaga deg å velsigna huset til tenaren din, så det står til evig tid framfor deg. For du, Herre, har velsigna det, og det skal vera velsigna til evig tid.»"
  }
]