[
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 1,
    "text": "Ei tid etter dette sigra David over filistrane og underkua dei. Han tok Gat med landsbyane som høyrde til, frå filistrane."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han sigra òg over Moab, og moabittane vart tenarar under David og måtte betala skatt til han."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 3,
    "text": "David sigra over Hadadeser, kongen i Soba, ved Hamat, då han drog av stad for å sikra makta si ved Eufrat-elva."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 4,
    "text": "David tok frå han tusen stridsvogner, sju tusen ryttarar og tjue tusen fotfolk. David skar over hasane på alle vognhestane, men sparte hundre av dei.",
    "versions": [
      {
        "text": "David tok frå han tusen stridsvogner, sju tusen ryttarar og tjue tusen fotfolk. David lamma alle vognhestane, men sparte hundre av dei.",
        "explanation": "Det hebraiske verbet 'עקר' (ʿaqar) tyder å skjera over hasane på hestane, ikkje berre å 'lamma' dei. Dette var ein vanleg praksis for å gjera hestane ubrukelege til krig. 'Skar over hasane' er meir presist og gjev betre meining i konteksten."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 5,
    "text": "Aramarane frå Damaskus kom for å hjelpa Hadadeser, kongen i Soba, men David slo ned tjueto tusen mann av dei."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 6,
    "text": "Så sette David inn troppar i Damaskus, og aramarane vart tenarar under David og måtte betala skatt. Herren gav David siger overalt der han drog.",
    "versions": [
      {
        "text": "Så sette David inn vaktmenn i Aram-Damaskus, og aramarane vart tenarar under David og måtte betala skatt. Herren gav David siger overalt der han drog.",
        "explanation": "Hebraisk har 'Aram-Dammeseq' som tyder Damaskus (byen). Sidan 'Aram' allereie er nemnt i konteksten (aramarane), er det meir naturleg å berre skriva 'Damaskus' for å unngå gjentaking og forvirring."
      },
      {
        "text": "Så sette David inn vaktmenn i Damaskus, og aramarane vart tenarar under David og måtte betala skatt. Herren gav David siger overalt der han drog.",
        "explanation": "Hebraisk 'וַיָּשֶׂם' med implisert objekt 'נְצִיבִים' (som i v. 13) tyder militære troppar eller garnisonar, ikkje berre vaktmenn. 'Troppar' formidlar betre den militære okkupasjonen."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 7,
    "text": "David tok gullskjoldane som tenarane til Hadadeser hadde bore, og førte dei til Jerusalem."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 8,
    "text": "Frå Tibhat og Kun, byane til Hadadeser, tok David ei stor mengd bronse. Av denne laga Salomo seinare bronsehavet, søylene og bronsekara."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 9,
    "text": "Då Tou, kongen i Hamat, fekk høyra at David hadde slege heile hæren til Hadadeser, kongen i Soba,"
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 10,
    "text": "sende han son sin Hadoram til kong David for å helsa han og velsigna han fordi han hadde kjempa mot Hadadeser og slege han. For Hadadeser hadde vore i krig med Tou. Hadoram hadde med seg alle slags ting av gull, sølv og bronse.",
    "versions": [
      {
        "text": "sende han son sin Hadoram til kong David for å helsa han og velsigna han fordi han hadde kjempa mot Hadadeser og slege han. For Hadadeser hadde vore i krig med Tou. Han hadde med seg alle slags ting av gull, sølv og bronse.",
        "explanation": "For klarleik bør 'Han' presiserast til 'Hadoram', sidan det er fleire mannlege personar nemnde i setninga og det kan vera uklart kven som hadde med seg gåvene."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 11,
    "text": "Også desse vigde kong David til Herren, saman med sølvet og gullet han hadde teke frå alle folka: frå Edom, Moab, ammonittane, filistrane og amalekittane."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 12,
    "text": "Absjai, son til Seruja, slo ned atten tusen edomittar i Saltdalen."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 13,
    "text": "David sette inn troppar i Edom, og alle edomittane vart tenarar under David. Herren gav David siger overalt der han drog."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 14,
    "text": "David var konge over heile Israel, og han sørgde for rett og rettferd for heile folket sitt."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 15,
    "text": "Joab, son til Seruja, var hærførar. Josjafat, son til Ahilud, var kanslar."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 16,
    "text": "Sadok, son til Ahitub, og Ahimelek, son til Ebjatar, var prestar. Sjavsja var skrivar."
  },
  {
    "bookId": 13,
    "chapterId": 18,
    "verseId": 17,
    "text": "Benaja, son til Jojada, var leiar for kretarane og pletarane. Sønene til David var dei fremste ved sida av kongen."
  }
]