[
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 1,
    "text": "Ei tid etter dette døydde Nahasj, kongen over ammonittane, og sonen hans vart konge etter han."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 2,
    "text": "David sa: «Eg vil visa velvilje mot Hanun, son til Nahasj, for far hans viste velvilje mot meg.» Så sende David bod for å trøysta han i sorga over far hans. Då tenarane til David kom til ammonittane sitt land, til Hanun, for å trøysta han,"
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 3,
    "text": "sa hovdingane til ammonittane til Hanun: «Trur du David vil heidra far din når han sender folk for å trøysta deg? Er det ikkje for å granska og spionera og utforska landet at tenarane hans har kome til deg?»"
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 4,
    "text": "Då tok Hanun tenarane til David, raka dei og skar av kleda deira midt på, ved hoftene, og sende dei av stad."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 5,
    "text": "Dei drog bort og fortalde David kva som hadde hendt med mennene. Då sende han nokon for å møta dei, for mennene var djupt vanæra. Kongen sa: «Bli i Jeriko til skjegget har vakse ut att, så kan de koma heim.»"
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 6,
    "text": "Då ammonittane såg at dei hadde gjort seg forhata hos David, sende Hanun og ammonittane tusen talentar sølv for å leiga stridsvogner og ryttarar frå Aram-Naharajim, Aram-Maaka og Soba."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 7,
    "text": "Dei leigde trettitotusen stridsvogner og kongen av Maaka med hæren hans. Dei kom og slo leir framfor Medeba. Ammonittane samla seg frå byane sine og drog ut til krig."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 8,
    "text": "Då David høyrde dette, sende han Joab ut med heile hæren av krigarar."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 9,
    "text": "Ammonittane rykte ut og stilte seg i slagorden ved byporten, medan kongane som hadde kome, stod for seg sjølve ute på marka."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 10,
    "text": "Då Joab såg at det var fiendestyrkar mot han både framme og bak, valde han ut dei beste krigarane i Israel og stilte dei opp mot aramarane."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 11,
    "text": "Resten av hæren sette han under bror sin Absjai, og dei stilte seg opp mot ammonittane."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 12,
    "text": "Han sa: «Om aramarane blir for sterke for meg, skal du koma meg til hjelp. Og om ammonittane blir for sterke for deg, skal eg hjelpa deg."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 13,
    "text": "Ver sterk! Lat oss kjempa med mot for folket vårt og for byane til vår Gud! Så får Herren gjera det han ser er godt.»"
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 14,
    "text": "Joab og folket hans gjekk fram til strid mot aramarane, og dei flykta for han."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 15,
    "text": "Då ammonittane såg at aramarane flykta, rømde dei òg for Absjai, bror hans, og drog inn i byen. Så drog Joab attende til Jerusalem."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 16,
    "text": "Då aramarane såg at dei var slegne av Israel, sende dei bod og henta aramarane frå den andre sida av elva. Sjofak, hærføraren til Hadadeser, førte dei."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 17,
    "text": "Dette vart meldt til David. Han samla heile Israel, gjekk over Jordan og kom til dei og stilte seg opp mot dei. Då David hadde stilt opp hæren mot aramarane, gjekk dei til åtak på han."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 18,
    "text": "Men aramarane flykta for Israel, og David drap sjutusen av vognkjemparane og førtitusen fotfolk av aramarane. Han drap òg Sjofak, hærføraren."
  },
  {
    "bookId": 13,
    "chapterId": 19,
    "verseId": 19,
    "text": "Då vasallane til Hadadeser såg at dei var slegne av Israel, slutta dei fred med David og tente han. Og aramarane ville ikkje hjelpa ammonittane meir."
  }
]