[
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 1,
    "text": "Dette er sønene til Israel: Ruben, Simeon, Levi og Juda, Jissakar og Sebulon,"
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 2,
    "text": "Dan, Josef og Benjamin, Naftali, Gad og Asjer."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 3,
    "text": "Sønene til Juda var Er, Onan og Sjela. Desse tre fekk han med Batsjua, den kanaaneiske kvinna. Er, den førstefødde til Juda, var vond i Herrens auge, og Herren tok livet hans."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 4,
    "text": "Tamar, svigerdottera hans, fødde Peres og Serah til han. Juda hadde i alt fem søner."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 5,
    "text": "Sønene til Peres var Hesron og Hamul."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 6,
    "text": "Sønene til Serah var Zimri, Etan, Heman, Kalkol og Dara – fem i alt."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 7,
    "text": "Son til Karmi var Akar, han som førte ulukke over Israel då han var utru med det bannlyste godset."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 8,
    "text": "Son til Etan var Asarja."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 9,
    "text": "Sønene som vart fødde til Hesron, var Jerahmeel, Ram og Kelubai."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 10,
    "text": "Ram vart far til Amminadab, og Amminadab vart far til Nahsjon, leiaren for Juda-folket."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 11,
    "text": "Nahsjon vart far til Salma, og Salma vart far til Boas."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 12,
    "text": "Boas vart far til Obed, og Obed vart far til Isai."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 13,
    "text": "Isai vart far til Eliab, den førstefødde, Abinadab, den andre, og Sjima, den tredje,"
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 14,
    "text": "Netanel, den fjerde, Raddai, den femte,"
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 15,
    "text": "Osem, den sjette, og David, den sjuande."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 16,
    "text": "Systrene deira var Seruja og Abigajil. Sønene til Seruja var Absjai, Joab og Asael – tre i alt."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 17,
    "text": "Abigajil fødde Amasa, og far til Amasa var ismaelitten Jeter."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 18,
    "text": "Kaleb, son til Hesron, fekk born med Asuba, kona si, og med Jeriot. Sønene hennar var Jesjer, Sjobab og Ardon."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 19,
    "text": "Då Asuba døydde, tok Kaleb Efrat til kone, og ho fødde Hur til han."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 20,
    "text": "Hur vart far til Uri, og Uri vart far til Besalel."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 21,
    "text": "Seinare gjekk Hesron inn til dotter til Makir, far til Gilead. Han tok henne til kone då han var seksti år gammal, og ho fødde Segub til han."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 22,
    "text": "Segub vart far til Ja'ir, som hadde tjuetre byar i Gilead-landet."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 23,
    "text": "Men Gesjur og Aram tok Ja'irs landsbyar frå dei, og Kenat med bygdene ikring – seksti byar i alt. Alle desse var etterkomarar av Makir, far til Gilead."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 24,
    "text": "Etter at Hesron døydde i Kaleb-Efrata, fødde Abija, kona til Hesron, Asjhur til han. Asjhur vart far til Tekoa."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 25,
    "text": "Sønene til Jerahmeel, den førstefødde til Hesron, var Ram, den førstefødde, Buna, Oren, Osem og Ahia."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 26,
    "text": "Jerahmeel hadde ei anna kone som heitte Atara. Ho var mor til Onam."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 27,
    "text": "Sønene til Ram, den førstefødde til Jerahmeel, var Maas, Jamin og Eker."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 28,
    "text": "Sønene til Onam var Sjammai og Jada. Sønene til Sjammai var Nadab og Abisjur."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 29,
    "text": "Kona til Abisjur heitte Abihajil, og ho fødde Ahban og Molid til han."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 30,
    "text": "Sønene til Nadab var Seled og Appajim. Seled døydde barnlaus."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 31,
    "text": "Son til Appajim var Jisji. Son til Jisji var Sjesjan. Son til Sjesjan var Ahlai."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 32,
    "text": "Sønene til Jada, bror til Sjammai, var Jeter og Jonatan. Jeter døydde barnlaus."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 33,
    "text": "Sønene til Jonatan var Pelet og Zaza. Dette var etterkomarane til Jerahmeel."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 34,
    "text": "Sjesjan hadde ingen søner, berre døtrer. Sjesjan hadde ein egyptisk tenar som heitte Jarha."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 35,
    "text": "Sjesjan gav dotter si til Jarha, tenaren sin, til kone, og ho fødde Attai til han."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 36,
    "text": "Attai vart far til Natan, og Natan vart far til Zabad."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 37,
    "text": "Zabad vart far til Eflal, og Eflal vart far til Obed."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 38,
    "text": "Obed vart far til Jehu, og Jehu vart far til Asarja."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 39,
    "text": "Asarja vart far til Heles, og Heles vart far til Elasa."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 40,
    "text": "Elasa vart far til Sismai, og Sismai vart far til Sjallum."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 41,
    "text": "Sjallum vart far til Jekamja, og Jekamja vart far til Elisjama."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 42,
    "text": "Sønene til Kaleb, bror til Jerahmeel, var Mesja, den førstefødde, som var far til Sif, og sønene til Maresja, far til Hebron."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 43,
    "text": "Sønene til Hebron var Korah, Tappuah, Rekem og Sjema."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 44,
    "text": "Sjema vart far til Raham, far til Jorkeam. Rekem vart far til Sjammai."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 45,
    "text": "Son til Sjammai var Maon, og Maon var far til Bet-Sur."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 46,
    "text": "Efa, medkona til Kaleb, fødde Haran, Mosa og Gases. Haran vart far til Gases."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 47,
    "text": "Sønene til Jahdai var Regem, Jotam, Gesjan, Pelet, Efa og Sjaaf."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 48,
    "text": "Maaka, medkona til Kaleb, fødde Sjeber og Tirhana."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 49,
    "text": "Ho fødde òg Sjaaf, far til Madmanna, og Sjeva, far til Makbena og Gibea. Dotter til Kaleb var Aksa."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 50,
    "text": "Dette var etterkomarane til Kaleb. Sønene til Hur, den førstefødde til Efrata, var Sjobal, far til Kirjat-Jearim,"
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 51,
    "text": "Salma, far til Betlehem, og Haref, far til Bet-Gader."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 52,
    "text": "Sjobal, far til Kirjat-Jearim, hadde desse sønene: Haroe og halvparten av Manahot-folket."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 53,
    "text": "Slektene i Kirjat-Jearim var jitrittar, putittar, sjumatittar og misjraittar. Frå dei kom soratittane og esjtaolittane."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 54,
    "text": "Etterkomarane til Salma var Betlehem, netofatittane, Atrot-Bet-Joab, halvparten av manahtittane og soritane."
  },
  {
    "bookId": 13,
    "chapterId": 2,
    "verseId": 55,
    "text": "Skriftlærde slekter som budde i Jabes, var tireatittar, sjimatittar og sukatittar. Dette er kinittane som stammar frå Hammat, stamfar til Rekab-huset."
  }
]