[
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 1,
    "text": "Ved årsskiftet, på den tida då kongane dreg ut i krig, førte Joab hæren ut. Han herja landet til ammonittane, og kom og kringsette Rabba. David vart verande i Jerusalem. Joab slo Rabba og la byen i grus."
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 2,
    "text": "David tok krona av hovudet på kongen deira. Ho vog ein talent gull og hadde ein dyrebar edelstein på seg. Ho vart sett på hovudet til David. Han førte òg med seg eit veldig stort krigsbytte frå byen.",
    "versions": [
      {
        "text": "David tok krona av hovudet på kongen deira. Ho vog ein talent gull og hadde ein dyrebar edelstein i seg. Ho vart sett på hovudet til David. Han førte òg med seg eit veldig stort krigsbytte frå byen.",
        "explanation": "Ein krone har ikkje ein edelstein 'i seg' men heller 'på seg' eller 'innfatta i seg'. Preposisjonen 'på' gjev betre meining for ein krone med ein edelstein."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 3,
    "text": "Folket som var der, førte han ut og sette dei til arbeid med sager, jernpiggsleder og økser. Slik gjorde David med alle byane til ammonittane. Så vende David og heile folket attende til Jerusalem.",
    "versions": [
      {
        "text": "Folket som var der, førte han ut og sette dei til arbeid med sager, jernhakker og økser. Slik gjorde David med alle byane til ammonittane. Så vende David og heile folket attende til Jerusalem.",
        "explanation": "Det hebraiske ordet 'חֲרִיצֵי הַבַּרְזֶל' (charitsey habarzel) tyder 'jernpiggsleder' eller 'jerntreskarar', ikkje 'jernhakker'. Dette er reiskapar med jernpiggar, truleg brukt til tresking eller liknande arbeid."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 4,
    "text": "Ei tid etter braut det ut krig med filistrane ved Geser. Då slo husjatitten Sibbekai ned Sippai, ein av etterkomarane til kjempane, og filistrane vart audmjuka."
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 5,
    "text": "Det vart endå ein krig med filistrane, og Elhanan, son til Jair, slo ned Lahmi, bror til gatitten Goliat. Spydskaftet hans var som ein vevbom."
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 6,
    "text": "Det vart endå ein krig, i Gat. Der var det ein kjempekar som hadde seks fingrar på kvar hand og seks tær på kvar fot, tjuefire i alt. Han var òg ein etterkomar av kjempane."
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 7,
    "text": "Då han håna Israel, slo Jonatan, son til Sjimea, bror til David, han ned."
  },
  {
    "bookId": 13,
    "chapterId": 20,
    "verseId": 8,
    "text": "Desse var etterkomarar av kjempane i Gat, og dei fall for handa til David og tenarane hans."
  }
]