[
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 1,
    "text": "Satan reiste seg mot Israel og lokka David til å telja Israel."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 2,
    "text": "David sa til Joab og hærførarane: «Gå og tel Israel frå Be'er-Sjeba til Dan, og kom attende til meg med resultatet, så eg kan få vita talet deira.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 3,
    "text": "Men Joab svara: «Måtte Herren gjera folket sitt hundre gonger så talrikt som det er! Herre og konge, er ikkje alle saman tenarar for herren min? Kvifor vil herren min ha dette? Kvifor skal Israel få skuld på seg?»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 4,
    "text": "Men kongens ord vog tyngre enn innvendingane til Joab. Så Joab drog ut og fór gjennom heile Israel, og så kom han attende til Jerusalem."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 5,
    "text": "Joab gav David talet på dei som var mønstra: I heile Israel var det éin million og eitt hundre tusen mann som kunne føra sverd, og i Juda fire hundre og sytti tusen mann som kunne føra sverd."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 6,
    "text": "Men Levi og Benjamin talde han ikkje med, for Joab avskydde ordren frå kongen."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 7,
    "text": "Dette var vondt i Guds auge, og han slo Israel."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 8,
    "text": "Då sa David til Gud: «Eg har synda stort ved det eg har gjort. Men eg bed deg, ta bort skulda til tenaren din, for eg har handla svært uklokt.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 9,
    "text": "Herren tala til Gad, sjåaren til David, og sa:"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 10,
    "text": "«Gå og sei til David: Så seier Herren: Tre ting legg eg fram for deg. Vel éi av dei, så skal eg gjera det mot deg.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 11,
    "text": "Gad kom til David og sa til han: «Så seier Herren: Vel sjølv:"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 12,
    "text": "Anten tre år med hungersnaud, eller tre månader der du vert jaga av fiendane dine og sverdet til motstandarane dine når deg att, eller tre dagar med Herrens sverd – pest i landet, der Herrens engel øydelegg i heile Israels område. Tenk no over kva svar eg skal gje han som sende meg.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 13,
    "text": "David sa til Gad: «Eg er i stor naud. Lat meg falla i Herrens hand, for hans miskunn er ovleg stor. Men lat meg ikkje falla i menneskehand.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 14,
    "text": "Då sende Herren pest over Israel, og sytti tusen mann av Israel fall."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 15,
    "text": "Gud sende ein engel til Jerusalem for å øydeleggja byen. Men då han tok til å øydeleggja, såg Herren det, og han angra på ulukka. Han sa til engelen som øydela: «No er det nok! Hald handa di attende!» Herrens engel stod då ved treskjeplassen til jebusitten Ornan."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 16,
    "text": "David såg opp og fekk auge på Herrens engel, som stod mellom jorda og himmelen med eit drege sverd i handa, retta mot Jerusalem. Då fall David og dei eldste, kledde i sekkestrie, ned på andletet."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 17,
    "text": "David sa til Gud: «Var det ikkje eg som gav ordre om å telja folket? Det er eg som har synda og gjort det som er vondt. Men desse sauene, kva har dei gjort? Herre, min Gud, lat handa di koma over meg og huset til far min, men ikkje over folket ditt med plage!»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 18,
    "text": "Herrens engel sa til Gad at han skulle seia til David at han måtte gå opp og reisa eit altar for Herren på treskjeplassen til jebusitten Ornan."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 19,
    "text": "David gjekk opp, slik som Gad hadde sagt i Herrens namn."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 20,
    "text": "Ornan snudde seg og såg engelen. Dei fire sønene hans, som var med han, gøymde seg. Ornan heldt på å treskja kveite."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 21,
    "text": "Då David kom bort til Ornan, såg Ornan opp og fekk auge på David. Han gjekk ut frå treskjeplassen og bøygde seg for David med andletet mot jorda."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 22,
    "text": "David sa til Ornan: «Lat meg få kjøpa denne treskjeplassen av deg, så eg kan byggja eit altar for Herren på han. Sel han til meg for full pris, så plaga kan verta stogga og halda seg borte frå folket.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 23,
    "text": "Ornan sa til David: «Ta han! Herre og konge, gjer det som er godt i dine auge. Sjå, eg gjev deg oksane til brennoffer, treskjesleane til ved og kveiten til grødeoffer. Alt saman gjev eg deg.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 24,
    "text": "Men kong David sa til Ornan: «Nei, eg vil kjøpa det for full pris. Eg vil ikkje ta det som er ditt og gje det til Herren, og ikkje ofra brennoffer som ikkje har kosta meg noko.»"
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 25,
    "text": "Så gav David Ornan seks hundre gullsjekel for plassen."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 26,
    "text": "David bygde eit altar for Herren der og ofra brennoffer og fredsoffer. Han ropa til Herren, og Herren svara han med eld frå himmelen på brennofferaltaret."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 27,
    "text": "Då baud Herren engelen å stikka sverdet sitt attende i slira."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 28,
    "text": "På den tida, då David såg at Herren hadde svara han på treskjeplassen til jebusitten Ornan, ofra han der."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 29,
    "text": "For Herrens bustad, som Moses hadde laga i øydemarka, og brennofferaltaret, var på den tida på offerhaugen i Gibeon."
  },
  {
    "bookId": 13,
    "chapterId": 21,
    "verseId": 30,
    "text": "Men David kunne ikkje gå dit for å søkja Gud, for han var skremd av sverdet til Herrens engel."
  }
]