[
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 1,
    "text": "David sa: «Her skal Herrens, Guds hus stå, og her skal brennofferaltaret for Israel vera.»"
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 2,
    "text": "David gav ordre om å samla dei framande som budde i Israels land, og han sette steinhoggjarar til å hogga ut kvadersteinar til å byggja Guds hus."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 3,
    "text": "David skaffa store mengder jern til naglar og til portdørene og til samanføyingane, og kopar i slike mengder at det ikkje kunne vegast."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 4,
    "text": "Sedertre var det utan tal, for sidonarane og folket frå Tyrus førte store mengder sedertre til David."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 5,
    "text": "David sa: «Salomo, son min, er ung og urøynd, og huset som skal byggjast for Herren, må vera stort og mektig, så det vert til ære og pryd for alle land. Difor vil eg gjera førebuingar for han.» Og David gjorde store førebuingar før han døydde."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 6,
    "text": "Så kalla han til seg Salomo, son sin, og baud han å byggja eit hus for Herren, Israels Gud."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 7,
    "text": "David sa til Salomo: «Son min, eg hadde i hjartet mitt å byggja eit hus for Herren min Guds namn."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 8,
    "text": "Men Herrens ord kom til meg og sa: Du har utaust mykje blod og ført store krigar. Du skal ikkje byggja eit hus for mitt namn, for du har utaust mykje blod på jorda framfor meg."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 9,
    "text": "Sjå, ein son skal verta fødd deg. Han skal vera ein fredsmann, og eg vil gje han fred frå alle fiendane hans rundt ikring. Salomo skal vera namnet hans, og fred og ro vil eg gje Israel i hans dagar."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 10,
    "text": "Han skal byggja eit hus for mitt namn. Han skal vera ein son for meg, og eg skal vera ein far for han. Og eg vil grunnfesta hans kongetrone over Israel til evig tid."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 11,
    "text": "No, son min, må Herren vera med deg, så du får lukkast og byggja huset for Herren din Gud, slik han har tala om deg."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 12,
    "text": "Måtte berre Herren gje deg visdom og forstand når han set deg over Israel, så du kan halda lova til Herren din Gud."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 13,
    "text": "Då skal du lukkast, om du nøye held forskriftene og lovene som Herren baud Moses for Israel. Ver sterk og modig! Ver ikkje redd og mist ikkje motet!"
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 14,
    "text": "Sjå, med stor møde har eg gjort klar til Herrens hus hundre tusen talentar gull og ein million talentar sølv, og kopar og jern i slike mengder at det ikkje kan vegast. Tre og stein har eg òg gjort klar, og du kan leggja meir til."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 15,
    "text": "Du har mange arbeidarar: steinhoggjarar og handverkarar i stein og tre, og alle slags kunnige folk til alt slags arbeid."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 16,
    "text": "Av gull, sølv, kopar og jern er det utan tal. Stå opp og gå i gang! Og måtte Herren vera med deg!»"
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 17,
    "text": "David baud alle leiarane i Israel å hjelpa Salomo, son hans:"
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 18,
    "text": "«Er ikkje Herren dykkar Gud med dykk? Han har gjeve dykk fred på alle kantar. For han har gjeve innbyggjarane i landet i mi hand, og landet er lagt under Herren og folket hans."
  },
  {
    "bookId": 13,
    "chapterId": 22,
    "verseId": 19,
    "text": "Vend no hjarta og sjela dykkar til å søkja Herren dykkar Gud! Stå opp og bygg heilagdomen til Herren Gud, så de kan føra Herrens paktkiste og Guds heilage kar inn i huset som skal byggjast for Herrens namn!»"
  }
]