[
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 1,
    "text": "Då David var gammal og mett av dagar, sette han Salomo, son sin, til konge over Israel."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 2,
    "text": "Han samla alle leiarane i Israel, og prestane og levittane."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 3,
    "text": "Levittane vart talde, frå dei som var tretti år og eldre, og talet på dei, hovud for hovud, var trettiåtte tusen menn."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 4,
    "text": "Av desse skulle tjuefire tusen ha tilsyn med arbeidet i Herrens hus, og seks tusen skulle vera tilsynsmenn og domarar."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 5,
    "text": "Fire tusen skulle vera portvaktarar, og fire tusen skulle lovprisa Herren med dei instrumenta eg har laga til lovprisinga."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 6,
    "text": "David delte dei inn i avdelingar etter Levi-sønene: Gersjon, Kehat og Merari."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 7,
    "text": "Av gersjonittane: Ladan og Sjimi."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 8,
    "text": "Sønene til Ladan var: Jehiel, den fremste, så Zetam og Joel, tre i alt."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 9,
    "text": "Sønene til Sjimi var: Sjelomit, Hasiel og Haran, tre i alt. Desse var overhovuda for Ladan-ættene."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 10,
    "text": "Sønene til Sjimi var: Jahat, Zina, Jeusj og Beria. Desse fire var sønene til Sjimi."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 11,
    "text": "Jahat var den fremste, og Ziza den andre. Men Jeusj og Beria hadde ikkje mange søner, så dei vart rekna som éi ætt i tenesta."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 12,
    "text": "Sønene til Kehat var: Amram, Jishar, Hebron og Ussiel, fire i alt."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 13,
    "text": "Sønene til Amram var Aron og Moses. Aron vart utskild for å helgast som høgheilag, han og sønene hans for alltid, til å brenna røykjelse for Herrens andlet, til å tena han og til å velsigna i hans namn til evig tid."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 14,
    "text": "Men sønene til Moses, gudsmannen, vart rekna til Levi-stammen."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 15,
    "text": "Sønene til Moses var Gersjom og Elieser."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 16,
    "text": "Av sønene til Gersjom var Sjebuel den fremste."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 17,
    "text": "Av sønene til Elieser var Rehabja den fremste. Elieser hadde ikkje andre søner, men sønene til Rehabja var svært mange."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 18,
    "text": "Av sønene til Jishar var Sjelomit den fremste."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 19,
    "text": "Sønene til Hebron var: Jeria, den fremste, Amarja, den andre, Jahasiel, den tredje, og Jekamam, den fjerde."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 20,
    "text": "Sønene til Ussiel var: Mika, den fremste, og Jisjia, den andre."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 21,
    "text": "Sønene til Merari var Mahli og Musji. Sønene til Mahli var Eleasar og Kisj."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 22,
    "text": "Eleasar døydde utan å ha søner, berre døtrer. Brørne deira, sønene til Kisj, tok dei til koner."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 23,
    "text": "Sønene til Musji var Mahli, Eder og Jeremot, tre i alt."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 24,
    "text": "Dette var Levi-sønene etter ættene deira, overhovuda for ættene, slik dei vart mønstra etter talet på namn, hovud for hovud, dei som gjorde arbeidet i tenesta i Herrens hus, frå tjue år og oppover."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 25,
    "text": "For David sa: «Herren, Israels Gud, har gjeve folket sitt kvile, og han bur i Jerusalem til evig tid."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 26,
    "text": "Difor treng heller ikkje levittane lenger å bera tabernaklet og alt utstyret som høyrer til tenesta der.»"
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 27,
    "text": "For etter dei siste orda til David vart Levi-sønene talde frå tjueårsalderen og oppover."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 28,
    "text": "Oppgåva deira var å stå ved sida av Arons-sønene i tenesta i Herrens hus, med ansvar for føregardane og romma, og for reinsinga av alt det heilage, og arbeidet med tenesta i Guds hus."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 29,
    "text": "Dei hadde òg ansvar for skodebrøda, mjølet til grødeofferet, dei usyrte flatbrøda, det som vart steikte på panne og det som vart rørte saman, og for alle mål og vekter."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 30,
    "text": "Kvar morgon skulle dei stå og takka og lovprisa Herren, og like eins om kvelden."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 31,
    "text": "Dei skulle òg hjelpa til med alle brennoffera til Herren på sabbatane, nymånedagane og høgtidene, i det fastsette talet, slik forskrifta var, alltid for Herrens andlet."
  },
  {
    "bookId": 13,
    "chapterId": 23,
    "verseId": 32,
    "text": "Slik skulle dei ta vare på tenesta i møteteltet og tenesta i heilagdomen, og hjelpa brørne sine, Arons-sønene, med tenesta i Herrens hus."
  }
]