[
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 1,
    "text": "Sønene til Aron vart delte inn i avdelingar. Sønene til Aron var Nadab, Abihu, Elasar og Itamar."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 2,
    "text": "Men Nadab og Abihu døydde framfor far sin, og dei hadde ingen søner. Difor tenestegjorde Elasar og Itamar som prestar."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 3,
    "text": "David delte dei inn saman med Sadok, som var av Elasars søner, og Ahimelek, som var av Itamars søner, etter deira ordning i tenesta."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 4,
    "text": "Det viste seg at Elasars søner hadde fleire overhovud enn Itamars søner. Så dei delte dei inn slik: Elasars søner fekk seksten overhovud for ættene sine, og Itamars søner fekk åtte for ættene sine."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 5,
    "text": "Dei delte dei inn ved loddkasting, begge gruppene likt, for det var heilagdomsføreståarar og Guds føreståarar både blant Elasars søner og blant Itamars søner."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 6,
    "text": "Sjemaja, son til Netanel, som var skrivar av levittane, skreiv dei opp framfor kongen og leiarane, presten Sadok, Ahimelek, son til Abjatar, og overhovuda for presteættene og levittættene. Éi ætt vart teken ut for Elasar, og så éi for Itamar."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 7,
    "text": "Det første loddet fall på Jojarib, det andre på Jedaja,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 8,
    "text": "det tredje på Harim, det fjerde på Seorim,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 9,
    "text": "det femte på Malkia, det sjette på Mijamin,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 10,
    "text": "det sjuande på Hakkos, det åttande på Abia,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 11,
    "text": "det niande på Josva, det tiande på Sjekanja,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 12,
    "text": "det ellevte på Eljasjib, det tolvte på Jakim,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 13,
    "text": "det trettande på Huppa, det fjortande på Jesjebab,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 14,
    "text": "det femtande på Bilga, det sekstande på Immer,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 15,
    "text": "det syttande på Hesir, det attande på Happisses,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 16,
    "text": "det nittande på Petahja, det tjuande på Esekiel,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 17,
    "text": "det tjueførste på Jakin, det tjueandre på Gamul,"
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 18,
    "text": "det tjuetredje på Delaja, det tjuefjerde på Maasja."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 19,
    "text": "Dette var ordninga deira for tenesta, når dei skulle gå inn i Herrens hus, etter dei forskriftene dei hadde fått gjennom Aron, far deira, slik Herren, Israels Gud, hadde bode han."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 20,
    "text": "Av dei andre Levi-sønene var det: Av Amrams søner: Sjubael. Av Sjubaels søner: Jehdeja."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 21,
    "text": "Av Rehabja: Av Rehabjas søner var Jisjia overhovudet."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 22,
    "text": "Av jisharitane: Sjelomot. Av Sjelomots søner: Jahat."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 23,
    "text": "Hebrons søner var Jeria, den første, Amarja, den andre, Jahasiel, den tredje, og Jekamam, den fjerde."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 24,
    "text": "Av Ussiels søner: Mika. Av Mikas søner: Sjamir."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 25,
    "text": "Bror til Mika var Jisjia. Av Jisjias søner: Sakarja."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 26,
    "text": "Meraris søner var Mahli og Musji. Son til Jaasija var Beno."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 27,
    "text": "Meraris søner gjennom Jaasija, son hans, var Sjoham, Sakkur og Ibri."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 28,
    "text": "Av Mahli kom Elasar, men han hadde ingen søner."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 29,
    "text": "Av Kisj: Kisjs son var Jerahmeel."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 30,
    "text": "Musjis søner var Mahli, Eder og Jerimot. Dette var levittane etter ættene deira."
  },
  {
    "bookId": 13,
    "chapterId": 24,
    "verseId": 31,
    "text": "Også dei kasta lodd, liksom brørne deira, Arons søner, framfor kong David, Sadok, Ahimelek og overhovuda for presteættene og levittættene. Hovudætta vart handsama på same måte som den yngste bror si ætt."
  }
]