[
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 1,
    "text": "David og hærførarane skilde ut til tenesta sønene til Asaf, Heman og Jedutun, dei som profeterte med lyrer, harper og cymbalar. Dette er talet på dei mennene som utførte denne tenesta:"
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 2,
    "text": "Av sønene til Asaf: Sakkur, Josef, Netanja og Asarela, sønene til Asaf, under leiing av Asaf, som profeterte under kongens styring."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 3,
    "text": "Av Jedutun, sønene til Jedutun: Gedalja, Serji, Jesaja, Hasjabja og Mattitja, seks i alt, under leiing av far deira Jedutun, som profeterte med lyre for å takka og lovsyngja Herren."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 4,
    "text": "Av Heman, sønene til Heman: Bukkia, Mattanja, Ussiel, Sjebuel, Jerimot, Hananja, Hanani, Eliata, Giddalti, Romamti-Eser, Josjbekasja, Malloti, Hotir og Mahasiot."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 5,
    "text": "Alle desse var sønene til Heman, kongens seer, etter Guds ord om å opphøgja hans horn. Gud gav Heman fjorten søner og tre døtrer.",
    "versions": [
      {
        "text": "Alle desse var sønene til Heman, kongens seer, for å opphøgja hornet ved Guds ord. Gud gav Heman fjorten søner og tre døtrer.",
        "explanation": "Uttrykket 'for å opphøgja hornet ved Guds ord' er noko uklart. Teksten seier at Heman var seer 'i Guds ord' (בְּדִבְרֵי הָאֱלֹהִים) og formålet var 'å opphøgja hornet' (symbolsk for makt/ære). Ei omformulering gjer meininga tydelegare."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 6,
    "text": "Alle desse var under leiing av far sin i songen i Herrens hus, med cymbalar, harper og lyrer, til tenesta i Guds hus. Asaf, Jedutun og Heman var under kongens leiing."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 7,
    "text": "Talet på dei og brørne deira, som var opplærde i song for Herren, alle dei kunnige, var to hundre og åttiåtte."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 8,
    "text": "Dei kasta lodd om tenestene sine, den minste så vel som den største, meisteren så vel som lærlingen."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 9,
    "text": "Det første loddet fall på Josef av Asaf-ætta. Det andre på Gedalja, han og brørne og sønene hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 10,
    "text": "Det tredje på Sakkur, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 11,
    "text": "Det fjerde på Jisri, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 12,
    "text": "Det femte på Netanja, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 13,
    "text": "Det sjette på Bukkia, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 14,
    "text": "Det sjuande på Jesarela, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 15,
    "text": "Det åttande på Jesaja, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 16,
    "text": "Det niande på Mattanja, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 17,
    "text": "Det tiande på Sjimei, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 18,
    "text": "Det ellevte på Asarel, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 19,
    "text": "Det tolvte på Hasjabja, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 20,
    "text": "Det trettande på Sjubael, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 21,
    "text": "Det fjortande på Mattitja, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 22,
    "text": "Det femtande på Jeremot, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 23,
    "text": "Det sekstande på Hananja, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 24,
    "text": "Det syttande på Josjbekasja, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 25,
    "text": "Det attande på Hanani, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 26,
    "text": "Det nittande på Malloti, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 27,
    "text": "Det tjuande på Eliata, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 28,
    "text": "Det tjueførste på Hotir, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 29,
    "text": "Det tjueandre på Giddalti, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 30,
    "text": "Det tjuetredje på Mahasiot, sønene og brørne hans, tolv i alt."
  },
  {
    "bookId": 13,
    "chapterId": 25,
    "verseId": 31,
    "text": "Det tjuefjerde på Romamti-Eser, sønene og brørne hans, tolv i alt."
  }
]