[
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 1,
    "text": "Dette er israelittane etter talet deira, med familieoverhovuda, leiarane for tusen og hundre, og forstandarane deira som tente kongen i alt som gjaldt avdelingane. Kvar avdeling kom og gjekk månad for månad gjennom alle månadene i året. Kvar avdeling talde tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 2,
    "text": "Over den første avdelinga for den første månaden stod Jasjobam, son til Sabdiel. I avdelinga hans var det tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 3,
    "text": "Han var av Peres-sønene og var overhovud for alle hærførarane i den første månaden."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 4,
    "text": "Over avdelinga for den andre månaden stod Dodai, ahohitten. Miklot var leiar for avdelinga hans. I avdelinga hans var det tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 5,
    "text": "Den tredje hærføraren for den tredje månaden var Benaja, son til øvstepresten Jojada. Han var overhovud, og i avdelinga hans var det tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 6,
    "text": "Denne Benaja var ein helt blant dei tretti og leiar over dei tretti. Son hans Ammisabad var leiar for avdelinga hans."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 7,
    "text": "Den fjerde for den fjerde månaden var Asael, bror til Joab, og etter han son hans Sebadja. I avdelinga hans var det tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 8,
    "text": "Den femte for den femte månaden var føraren Sjamhut, jisrakitten. I avdelinga hans var det tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 9,
    "text": "Den sjette for den sjette månaden var Ira, son til Ikkesj frå Tekoa. I avdelinga hans var det tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 10,
    "text": "Den sjuande for den sjuande månaden var Heles, pelonitten, av Efraims søner. I avdelinga hans var det tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 11,
    "text": "Den åttande for den åttande månaden var Sibbekai, husjatitten, av serah-ætta. I avdelinga hans var det tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 12,
    "text": "Den niande for den niande månaden var Abieser frå Anatot, av benjaminittane. I avdelinga hans var det tjuefire tusen mann.",
    "versions": [
      {
        "text": "Den niande for den niande månaden var Abieser frå Anatot, av Benjamin. I avdelinga hans var det tjuefire tusen mann.",
        "explanation": "For konsistens med korleis andre stammenamn blir omsette (t.d. 'av Efraims søner', 'av serah-ætta'), bør 'av Benjamin' endrast til 'av benjaminittane' for å vise at det er snakk om folket/ætta, ikkje staden."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 13,
    "text": "Den tiande for den tiande månaden var Maharai frå Netofa, av serah-ætta. I avdelinga hans var det tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 14,
    "text": "Den ellevte for den ellevte månaden var Benaja frå Piraton, av Efraims søner. I avdelinga hans var det tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 15,
    "text": "Den tolvte for den tolvte månaden var Heldai frå Netofa, av Otniels ætt. I avdelinga hans var det tjuefire tusen mann."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 16,
    "text": "Over Israels stammar var desse leiarane: For Ruben var Elieser, son til Sikri, fyrste. For Simeon var Sjefatja, son til Maaka.",
    "versions": [
      {
        "text": "Over Israels stammar var desse leiarar: For Ruben var Elieser, son til Sikri, fyrste. For Simeon var Sjefatja, son til Maaka.",
        "explanation": "Substantivet 'leiarar' bør ha bestemt form 'leiarane' etter demonstrativet 'desse'."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 17,
    "text": "For Levi var Hasjabja, son til Kemuel. For Aron var Sadok."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 18,
    "text": "For Juda var Elihu, ein av brørne til David. For Jissakar var Omri, son til Mikael."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 19,
    "text": "For Sebulon var Jisjmaja, son til Obadja. For Naftali var Jerimot, son til Asriel."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 20,
    "text": "For Efraims søner var Hosea, son til Asasja. For den eine halvparten av Manasse var Joel, son til Pedaja."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 21,
    "text": "For den andre halvparten av Manasse i Gilead var Jiddo, son til Sakarja. For Benjamin var Jaasiel, son til Abner."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 22,
    "text": "For Dan var Asarel, son til Jeroham. Dette var leiarane for Israels stammar."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 23,
    "text": "David tok ikkje med i teljinga dei som var under tjue år, for Herren hadde sagt at han ville gjera Israel talrikt som stjernene på himmelen."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 24,
    "text": "Joab, son til Seruja, byrja å telja, men fullførte det ikkje. Det kom vreide over Israel på grunn av dette, og talet kom ikkje inn i krønikene til kong David."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 25,
    "text": "Over skattkammera til kongen hadde Asmavet, son til Adiel, tilsyn. Over forråda ute på marka, i byane, landsbyane og tårna hadde Jonatan, son til Ussia, tilsyn."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 26,
    "text": "Over dei som arbeidde på marka med å dyrka jorda, hadde Esri, son til Kelub, tilsyn."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 27,
    "text": "Over vinmarkene hadde Sjimi frå Rama tilsyn. Over vinlagera i vinmarkene hadde Sabdi frå Sjefam tilsyn."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 28,
    "text": "Over oliventrea og morbærfikentrea i låglandet hadde Baal-Hanan frå Geder tilsyn. Over oljelagera hadde Joasj tilsyn."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 29,
    "text": "Over storfeet som beitte i Sjaron, hadde Sjitrai frå Sjaron tilsyn. Over storfeet i dalane hadde Sjafat, son til Adlai, tilsyn."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 30,
    "text": "Over kamelane hadde Obil, ismaeliten, tilsyn. Over esla hadde Jehdeja frå Meronot tilsyn."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 31,
    "text": "Over småfeet hadde Jasis, hagritten, tilsyn. Alle desse var forstandarar over eigedomen til kong David."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 32,
    "text": "Jonatan, farbror til David, var rådgjevar, ein klok mann og skriftlærd. Jehiel, son til Hakmoni, var hos kongssønene."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 33,
    "text": "Ahitofel var rådgjevar for kongen. Husjai, arkitten, var ven med kongen."
  },
  {
    "bookId": 13,
    "chapterId": 27,
    "verseId": 34,
    "text": "Etter Ahitofel kom Jojada, son til Benaja, og Abjatar. Joab var hærførar for kongen."
  }
]