[
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 1,
    "text": "David samla alle leiarane i Israel i Jerusalem: stammeleiarane, leiarane for avdelingane som tenestegjorde hos kongen, leiarane over tusen og over hundre, dei som hadde ansvar for alt kongen og sønene hans eigde av gods og buskap, saman med hoffmennene, krigarane og alle dei dyktige mennene."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 2,
    "text": "Kong David reiste seg og sa: «Høyr på meg, brørne mine og folket mitt! Eg hadde i hjartet mitt å byggja eit hus til kvilestad for Herrens paktkiste og til fotskammel for vår Gud, og eg gjorde førebuingar til å byggja."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 3,
    "text": "Men Gud sa til meg: 'Du skal ikkje byggja eit hus for mitt namn, for du er ein krigsmann og har utrent blod.'"
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 4,
    "text": "Herren, Israels Gud, valde meg ut frå heile mi farsætt til å vera konge over Israel for alltid. For han valde Juda til fyrste, og i Juda-ætta valde han mi farsætt, og blant sønene til far min hadde han velbehag i meg og sette meg til konge over heile Israel."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 5,
    "text": "Og av alle sønene mine – for Herren har gjeve meg mange søner – valde han Salomo, son min, til å sitja på Herrens kongetrone over Israel."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 6,
    "text": "Han sa til meg: 'Salomo, son din, han skal byggja mitt hus og mine føregardar, for eg har valt han til å vera min son, og eg vil vera hans far."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 7,
    "text": "Eg vil grunnfesta riket hans for alltid, dersom han held fast ved å gjera mine bod og lover, slik det er i dag.'"
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 8,
    "text": "Så no, for auga på heile Israel, Herrens forsamling, og for øyra til vår Gud, seier eg: Hald og søk alle boda til Herren dykkar Gud, så de kan eiga dette gode landet og la borna dykkar arva det etter dykk til evig tid."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 9,
    "text": "Og du, Salomo, son min, kjenn din fars Gud og ten han med eit heilt hjarte og ei villig sjel. For Herren granskar alle hjarte og forstår kvar tanke som formar seg. Om du søkjer han, vil han la seg finna av deg. Men om du forlet han, vil han forkasta deg for alltid."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 10,
    "text": "Sjå no, Herren har valt deg til å byggja eit hus til heilagdom. Ver sterk og gjer det!"
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 11,
    "text": "David gav Salomo, son sin, teikningane til forhallen, bygningane, skattkammera, salane, dei indre romma og rommet for soningsloket."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 12,
    "text": "Han gav han teikningane til alt det som Anden hadde gjeve han: til føregardane rundt Herrens hus, til alle kammera rundt omkring, til skattkammera i Guds hus og til skattkammera for dei heilage gåvene."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 13,
    "text": "Han gav han òg instruksar om avdelingane til prestane og levittane, om alt arbeidet i tenesta i Herrens hus, og om alle kara til tenesta i Herrens hus."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 14,
    "text": "Han fastsette vekta av gull til gullkara for kvar einskild teneste, og vekta av sølv til alle sølvkara for kvar einskild teneste."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 15,
    "text": "Han fastsette vekta for gullysestakane og gullampene deira, vekta for kvar lysestake og lampene hennar, og for sølvlysestakane vekta for kvar lysestake og lampene hennar, alt etter bruken av kvar lysestake."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 16,
    "text": "Han fastsette vekta av gull til skodebrødborda, for kvart bord, og sølv til sølvborda."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 17,
    "text": "Han fastsette vekta for gaflane, skålene og kannene av reint gull, for gullbegera vekta for kvart beger, og for sølvbegera vekta for kvart beger."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 18,
    "text": "Og for røykjelsesaltaret fastsette han vekta av reinsa gull. Han gav òg teikningar til vogna med gullkjerubane som breidde vengene sine ut og dekte over Herrens paktkiste."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 19,
    "text": "«Alt dette,» sa David, «har Herren gjeve meg innsikt i gjennom eit skrift frå hans hand – alt arbeidet med teikningane.»"
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 20,
    "text": "David sa til Salomo, son sin: «Ver sterk og modig, og gå i gang med arbeidet! Ver ikkje redd og mismod ikkje, for Herren Gud, min Gud, er med deg. Han skal ikkje sleppa deg og ikkje forlata deg før alt arbeidet med tenesta i Herrens hus er fullført."
  },
  {
    "bookId": 13,
    "chapterId": 28,
    "verseId": 21,
    "text": "Sjå, her er avdelingane til prestane og levittane, klare for all teneste i Guds hus. Med deg i alt arbeidet er alle som villig stiller sin dugleik til rådvelde for kvar teneste. Leiarane og heile folket er klare til å følgja alle dine ord.»"
  }
]