[
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 1,
    "text": "Kong David sa til heile forsamlinga: «Salomo, son min, er den einaste Gud har valt ut. Han er ung og urøynd, og oppgåva er stor, for dette byggverket er ikkje for eit menneske, men for Herren Gud.»"
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 2,
    "text": "Av all mi kraft har eg gjort førebuingar til huset åt Gud min: gull til det som skal vera av gull, sølv til det som skal vera av sølv, bronse til det som skal vera av bronse, jern til det som skal vera av jern, og tre til det som skal vera av tre. Dessutan onyks-steinar og innfatningssteinar, svarte steinar og brodera stoff, alle slag dyre steinar og marmor i store mengder."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 3,
    "text": "Og av kjærleik til huset åt Gud min gjev eg òg av min eigen skatt av gull og sølv til huset åt Gud min, i tillegg til alt eg har gjort i stand til det heilage huset:"
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 4,
    "text": "tre tusen talentar gull frå Ofir og sju tusen talentar reint sølv til å kle veggene i husa med,"
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 5,
    "text": "gull til det som skal vera av gull, og sølv til det som skal vera av sølv, og til alt arbeid som handverkarane skal gjera. Kven vil i dag villig gje seg sjølv til Herren?"
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 6,
    "text": "Då gav leiarane for ættene, leiarane for Israels stammar, leiarane for tusen og hundre, og leiarane for kongens arbeid frivillige gåver."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 7,
    "text": "Til tenesta i Guds hus gav dei fem tusen talentar gull og ti tusen darikmar, ti tusen talentar sølv, atten tusen talentar bronse og hundre tusen talentar jern."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 8,
    "text": "Dei som hadde dyre steinar, gav dei til skattkammeret i Herrens hus, til gersonitten Jehiel."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 9,
    "text": "Folket gledde seg over den frivillige gjevinga, for med heilt hjarte gav dei frivillig til Herren. Kong David gledde seg òg stort."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 10,
    "text": "David lova Herren framfor heile forsamlinga og sa: «Lova vere du, Herre, Gud til Israel, far vår, frå æve til æve."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 11,
    "text": "Deg, Herre, høyrer storleiken og makta til, herlegdomen, sigeren og æra. For alt i himmelen og på jorda er ditt. Ditt er riket, Herre, og du er opphøgd som hovud over alle ting."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 12,
    "text": "Rikdom og ære kjem frå deg, og du herskar over alt. I di hand er kraft og makt, og det står i di hand å gjera stor og å gje styrke til alle."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 13,
    "text": "Og no, vår Gud, takkar vi deg og lovar ditt herlege namn."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 14,
    "text": "Men kven er vel eg, og kven er folket mitt, at vi skulle ha kraft til å gje så frivillig som dette? For alt kjem frå deg, og av di eiga hand har vi gjeve deg."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 15,
    "text": "For vi er framande og gjester hos deg, som alle fedrane våre var. Dagane våre på jorda er som ein skugge, og det finst ikkje von."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 16,
    "text": "Herre, vår Gud, all denne rikdomen som vi har samla for å byggja eit hus for ditt heilage namn, kjem frå di hand, og alt høyrer deg til."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 17,
    "text": "Eg veit, min Gud, at du prøver hjartet og har hugnad i det som er rett. Med ærleg hjarte har eg frivillig gjeve alt dette, og no har eg med glede sett folket ditt som er her, gje frivillig til deg."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 18,
    "text": "Herre, Gud til Abraham, Isak og Israel, fedrane våre, hald dette for alltid i tankane og hjarta til folket ditt, og vend hjarta deira til deg."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 19,
    "text": "Og gjev Salomo, son min, eit heilt hjarte til å halda boda dine, vitnemåla dine og forskriftene dine, til å gjera alt dette og til å byggja det borgslottet som eg har gjort førebuingar til.»"
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 20,
    "text": "Så sa David til heile forsamlinga: «Lova Herren, dykkar Gud!» Og heile forsamlinga lova Herren, fedrane sin Gud, og bøygde seg ned og kasta seg på kne for Herren og for kongen."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 21,
    "text": "Dagen etter ofra dei slaktoffer og brennoffer til Herren: tusen oksar, tusen vêrar, tusen lam, med drikkoffer, og slaktoffer i mengder for heile Israel."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 22,
    "text": "Dei åt og drakk framfor Herren den dagen med stor glede. Og dei gjorde Salomo, son til David, til konge for andre gong, og dei salva han til fyrste for Herren, og Sadok til prest."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 23,
    "text": "Så sat Salomo på Herrens trone som konge etter David, far sin. Han hadde framgang, og heile Israel lydde han."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 24,
    "text": "Alle leiarane og krigarane, og òg alle sønene til kong David, gav hand på truskap til kong Salomo."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 25,
    "text": "Herren gjorde Salomo stor i augo til heile Israel og gav han ein kongeleg herlegdom som ingen konge i Israel hadde hatt før han."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 26,
    "text": "David, son til Isai, var konge over heile Israel."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 27,
    "text": "Tida han var konge over Israel, var førti år. I Hebron var han konge i sju år, og i Jerusalem var han konge i trettitre år."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 28,
    "text": "Han døydde i høg alder, mett av dagar, rikdom og ære. Og Salomo, son hans, vart konge etter han."
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 29,
    "text": "Hendingane med kong David, frå først til sist, er skrivne i krønika til sjåaren Samuel, i krønika til profeten Natan og i krønika til sjåaren Gad,"
  },
  {
    "bookId": 13,
    "chapterId": 29,
    "verseId": 30,
    "text": "med alt om kongeveldet hans og makta hans, og om dei tidene som gjekk over han og over Israel og over alle rika i landa."
  }
]