[
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 1,
    "text": "Dette var sønene til David som vart fødde i Hebron: Den førstefødde var Amnon, med Ahinoam frå Jisreel. Den andre var Daniel, med Abigajil frå Karmel."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 2,
    "text": "Den tredje var Absalom, son til Maaka, dotter til Talmai, kongen i Gesjur. Den fjerde var Adonja, son til Haggit."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 3,
    "text": "Den femte var Sjefatja, med Abital. Den sjette var Jitream, med Egla, kona hans."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 4,
    "text": "Seks søner vart fødde i Hebron. Der var han konge i sju år og seks månader, og i Jerusalem var han konge i trettitre år."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 5,
    "text": "Desse vart fødde i Jerusalem: Sjimea, Sjobab, Natan og Salomo – fire søner med Bat-Sjua, dotter til Ammiel."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 6,
    "text": "Vidare Jibhar, Elisjama og Elifelet,"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 7,
    "text": "Nogah, Nefeg og Jafia,"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 8,
    "text": "Elisjama, Eljada og Elifelet – ni i alt."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 9,
    "text": "Alt dette var sønene til David, i tillegg til sønene med medkonene. Tamar var syster deira."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 10,
    "text": "Son til Salomo var Rehabeam. Son hans var Abia. Son hans var Asa. Son hans var Josjafat."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 11,
    "text": "Son hans var Joram. Son hans var Akasja. Son hans var Joasj."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 12,
    "text": "Son hans var Amasja. Son hans var Asarja. Son hans var Jotam."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 13,
    "text": "Son hans var Akas. Son hans var Hiskia. Son hans var Manasse."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 14,
    "text": "Son hans var Amon. Son hans var Josjia."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 15,
    "text": "Sønene til Josjia var: Johanan, den førstefødde, Jojakim, den andre, Sidkia, den tredje, og Sjallum, den fjerde."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 16,
    "text": "Sønene til Jojakim var Jekonja, son hans, og Sidkia, son hans."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 17,
    "text": "Sønene til Jekonja, som vart bortført, var Sjealtiel, son hans,"
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 18,
    "text": "Malkiram, Pedaja, Sjenassar, Jekamja, Hosjama og Nedabja."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 19,
    "text": "Sønene til Pedaja var Serubabel og Sjimi. Sønene til Serubabel var Mesjullam og Hananja, og Sjelomit var syster deira."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 20,
    "text": "Vidare Hasjuba, Ohel, Berekja, Hasadja og Jusjab-Hesed – fem i alt."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 21,
    "text": "Sønene til Hananja var Pelatja og Jesaja. Vidare sønene til Refaja, sønene til Arnan, sønene til Obadja og sønene til Sjekanja."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 22,
    "text": "Son til Sjekanja var Sjemaja. Sønene til Sjemaja var Hattusj, Jigal, Bariah, Nearja og Sjafat – seks i alt."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 23,
    "text": "Sønene til Nearja var Eljoenai, Hiskia og Asrikam – tre i alt."
  },
  {
    "bookId": 13,
    "chapterId": 3,
    "verseId": 24,
    "text": "Sønene til Eljoenai var Hodavja, Eljasjib, Pelaja, Akkub, Johanan, Delaja og Anani – sju i alt."
  }
]