[
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 1,
    "text": "Sønene til Juda var Peres, Hesron, Karmi, Hur og Sjobal."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 2,
    "text": "Reaja, son til Sjobal, vart far til Jahat, og Jahat vart far til Ahumai og Lahad. Dette var ættene til soratittane."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 3,
    "text": "Desse var sønene til Etams far: Jisreel, Jisjma og Jidbasj. Syster deira heitte Haslelponi."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 4,
    "text": "Penuel var far til Gedor, og Eser var far til Husja. Dette var sønene til Hur, den førstefødde til Efrata, som var far til Betlehem."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 5,
    "text": "Asjhur, far til Tekoa, hadde to koner: Hela og Naara."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 6,
    "text": "Naara fødde han Ahussam, Hefer, Temeni og Ahasjtari. Dette var sønene til Naara."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 7,
    "text": "Sønene til Hela var Seret, Sohar og Etnan."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 8,
    "text": "Kos vart far til Anub og Sobeba, og til ættene til Aharhel, son til Harum."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 9,
    "text": "Jabes var meir æra enn brørne sine. Mor hans kalla han Jabes og sa: «For eg fødde han med smerte.»"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 10,
    "text": "Jabes ropa til Israels Gud og sa: «Å, om du verkeleg ville velsigna meg og utvida landområdet mitt! Lat handa di vera med meg, og vern meg frå det vonde, så eg slepp å lida!» Og Gud gav han det han bad om."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 11,
    "text": "Kelub, bror til Sjuha, vart far til Mehir, som var far til Esjton."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 12,
    "text": "Esjton vart far til Bet-Rafa, Paseah og Tehinna, far til Ir-Nahasj. Dette var mennene frå Reka."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 13,
    "text": "Sønene til Kenas var Otniel og Seraja. Sønene til Otniel var Hatat."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 14,
    "text": "Meonotai vart far til Ofra. Seraja vart far til Joab, stamfar til Handverkardalen, for dei var handverkarar."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 15,
    "text": "Sønene til Kaleb, son til Jefunne, var Iru, Ela og Naam. Son til Ela var Kenas."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 16,
    "text": "Sønene til Jehallelel var Sif, Sifa, Tirja og Asarel."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 17,
    "text": "Sønene til Esra var Jeter, Mered, Efer og Jalon. Ho vart med barn og fødde Mirjam, Sjammai og Jisjbah, far til Esjtemoa."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 18,
    "text": "Kona hans frå Juda fødde Jered, far til Gedor, Heber, far til Soko, og Jekutiel, far til Sanoah. Dette var sønene til Bitja, dotter til farao, som Mered tok til kone."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 19,
    "text": "Sønene til kona til Hodia, syster til Naham, var far til garmittane i Keila og Esjtemoa frå Maaka."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 20,
    "text": "Sønene til Sjimon var Amnon, Rinna, Ben-Hanan og Tilon. Sønene til Jisjei var Sohet og Ben-Sohet."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 21,
    "text": "Sønene til Sjela, son til Juda, var Er, far til Leka, Lada, far til Maresja, og ættene til dei som arbeidde med lin i Bet-Asjbea."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 22,
    "text": "Vidare Jokim, mennene frå Koseba, Joasj og Saraf, som rådde over Moab, og Jasjubi-Lehem. Dette er gamle opplysningar."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 23,
    "text": "Dei var pottemakarar og budde i Netaim og Gedera. Der budde dei hos kongen og arbeidde for han."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 24,
    "text": "Sønene til Simeon var Nemuel, Jamin, Jarib, Serah og Saul."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 25,
    "text": "Son hans var Sjallum, son hans var Mibsam, son hans var Misjma."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 26,
    "text": "Sønene til Misjma var Hammuel, son hans, Sakkur, son hans, Sjimei, son hans."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 27,
    "text": "Sjimei hadde seksten søner og seks døtrer. Men brørne hans hadde ikkje mange born, og heile ætta deira vart ikkje så talrik som Juda.",
    "versions": [
      {
        "text": "Sjimei hadde seksten søner og seks døtrer. Men brørne hans hadde ikkje mange born, og heile ætta deira vart ikkje så talrik som Juda-sønene.",
        "explanation": "Hebraisk 'עַד־בְּנֵ֥י יְהוּדָֽה' betyr 'som Juda' (dvs. Juda-stammen). 'Juda-sønene' kan verke som enkeltpersonar, medan poenget er samanlikning med heile Juda-stammen."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 28,
    "text": "Dei budde i Beer-Sjeba, Molada og Hasar-Sjual,"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 29,
    "text": "i Bilha, Esem og Tolad,"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 30,
    "text": "i Betuel, Horma og Siklag,"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 31,
    "text": "i Bet-Markabot, Hasar-Susim, Bet-Biri og Sjaaraim. Dette var byane deira til David vart konge."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 32,
    "text": "Landsbyane deira var Etam, Ajin, Rimmon, Token og Asjan – fem byar."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 33,
    "text": "Og alle landsbyane deira som låg rundt desse byane, heilt til Baal. Dette var bustadene deira, og dei førte ættelistene sine."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 34,
    "text": "Mesjobab, Jamlek og Josja, son til Amasja,"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 35,
    "text": "Joel og Jehu, son til Josjibja, son til Seraja, son til Asiel,"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 36,
    "text": "Eljoenai, Jaakoba, Jesjohaja, Asaja, Adiel, Jesimiel og Benaja,"
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 37,
    "text": "og Sisa, son til Sjifei, son til Allon, son til Jedaja, son til Sjimri, son til Sjemaja."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 38,
    "text": "Desse som er nemnde med namn, var hovdingar i ættene sine. Familiane deira voks og vart mange."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 39,
    "text": "Dei drog til innfarten ved Gedor, heilt til austsida av dalen, for å leita etter beite til småfeet sitt."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 40,
    "text": "Dei fann feitt og godt beite, og landet var vidt og ope, roleg og fredeleg. For dei som budde der før, var av Hams ætt."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 41,
    "text": "Desse som er skrivne opp med namn, kom i dagane til Hiskia, kongen i Juda. Dei slo ned telta deira og meunittane som fanst der, og lyste dei i bann, slik det er den dag i dag, og dei slo seg ned der i staden for dei, for der var det beite til småfeet deira."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 42,
    "text": "Nokre av dei, fem hundre mann av Simeons søner, drog til Se'ir-fjellet. Pelatja, Nearja, Refaja og Ussiel, sønene til Jisjei, var leiarane deira."
  },
  {
    "bookId": 13,
    "chapterId": 4,
    "verseId": 43,
    "text": "Dei slo ned resten av amalekittane som hadde kome seg unna, og dei har budd der til denne dag."
  }
]