[
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 1,
    "text": "Sønene til Ruben, den førstefødde til Israel – for han var den førstefødde, men då han vanhelga sengen til far sin, vart førstefødselsretten hans gjeven til sønene til Josef, son til Israel. Difor vart han ikkje skriven inn i ætteboka som den førstefødde."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 2,
    "text": "For Juda vart den mektigaste mellom brørne sine, og frå han kom ein fyrste, men førstefødselsretten tilhøyrde Josef."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 3,
    "text": "Sønene til Ruben, den førstefødde til Israel, var Henok, Pallu, Hesron og Karmi."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 4,
    "text": "Sønene til Joel var: Sjemaja, son hans, Gog, son hans, Sjimi, son hans,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 5,
    "text": "Mika, son hans, Reaja, son hans, Baal, son hans,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 6,
    "text": "Beera, son hans, som Tiglat-Pileser, kongen av Assyria, førte bort i eksil. Han var hovding for rubenittane."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 7,
    "text": "Brørne hans etter ættene sine, slik dei vart førte opp i ættebøkene etter slektene sine, var: Jeiel, overhovudet, og Sakarja,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 8,
    "text": "og Bela, son til Asas, son til Sjema, son til Joel. Han budde i Aroer og heilt til Nebo og Baal-Meon."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 9,
    "text": "Mot aust budde han heilt til øydemarka som strekkjer seg frå elva Eufrat, for buskapen deira hadde vorte stor i Gilead-landet."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 10,
    "text": "I Sauls dagar førte dei krig mot hagrittane, og dei fall for handa deira. Så budde dei i telta deira over heile området aust for Gilead."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 11,
    "text": "Gads søner budde rett overfor dei i Basan-landet, heilt til Salka."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 12,
    "text": "Joel var overhovudet, Sjafam den neste, så Jaanai og Sjafat i Basan."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 13,
    "text": "Brørne deira etter fedrehusa sine var: Mikael, Mesjullam, Sjeba, Jorai, Jakan, Sia og Eber – sju i alt."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 14,
    "text": "Desse var sønene til Abihajil, son til Huri, son til Jaroah, son til Gilead, son til Mikael, son til Jesjisjai, son til Jahdo, son til Bus."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 15,
    "text": "Ahi, son til Abdiel, son til Guni, var overhovud for fedrehuset deira."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 16,
    "text": "Dei budde i Gilead, i Basan og landsbyane der, og på alle beitemarker i Saron så langt dei strekte seg."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 17,
    "text": "Alle desse vart førte inn i ættelistene i dagane til Jotam, kongen av Juda, og i dagane til Jeroboam, kongen av Israel."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 18,
    "text": "Rubenittane, gadittane og den halve Manasse-stammen hadde djerve krigarar, menn som bar skjold og sverd, spente boge og var øvde i krig – 44 760 mann som kunne rykkja ut i strid."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 19,
    "text": "Dei førte krig mot hagrittane, Jetur, Nafisj og Nodab."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 20,
    "text": "Dei fekk hjelp mot dei, og hagrittane og alle som var med dei, vart gjevne i handa deira. For dei ropa til Gud i striden, og han svara bøna deira fordi dei sette si lit til han."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 21,
    "text": "Dei tok buskapen deira som krigsbytte: 50 000 kamelar, 250 000 sauer og 2 000 esel, og dessutan 100 000 menneske."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 22,
    "text": "For mange fall drepne, fordi krigen var frå Gud. Og dei budde der i staden deira heilt til landflyktinga."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 23,
    "text": "Den halve Manasse-stammen budde i landet frå Basan til Baal-Hermon og Senir og Hermon-fjellet. Dei var mange."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 24,
    "text": "Desse var overhovuda for fedrehusa deira: Efer, Jisji, Eliel, Asriel, Jeremia, Hodavja og Jahdiel – djerve krigarar, namngjetne menn, overhovud for fedrehusa sine."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 25,
    "text": "Men dei var trulause mot Gud til fedrane sine og dreiv hor med gudane til folka i landet, dei som Gud hadde utryda framfor dei."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 26,
    "text": "Så vekte Israels Gud opp ånda til Pul, kongen av Assyria, og ånda til Tiglat-Pileser, kongen av Assyria, og han førte dei bort – rubenittane, gadittane og den halve Manasse-stammen – og tok dei til Halah, Habor, Hara og Gozan-elva, der dei er til denne dag."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 27,
    "text": "Sønene til Levi var Gersjon, Kehat og Merari."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 28,
    "text": "Sønene til Kehat var Amram, Jishar, Hebron og Ussiel."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 29,
    "text": "Borna til Amram var Aron, Moses og Mirjam. Sønene til Aron var Nadab, Abihu, Eleasar og Itamar."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 30,
    "text": "Eleasar vart far til Pinehas, Pinehas vart far til Abisjua,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 31,
    "text": "Abisjua vart far til Bukki, Bukki vart far til Ussi,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 32,
    "text": "Ussi vart far til Serahja, Serahja vart far til Merajot,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 33,
    "text": "Merajot vart far til Amarja, Amarja vart far til Ahitub,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 34,
    "text": "Ahitub vart far til Sadok, Sadok vart far til Ahimaas,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 35,
    "text": "Ahimaas vart far til Asarja, Asarja vart far til Johanan,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 36,
    "text": "Johanan vart far til Asarja – han som tenestegjorde som prest i tempelet som Salomo bygde i Jerusalem."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 37,
    "text": "Asarja vart far til Amarja, Amarja vart far til Ahitub,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 38,
    "text": "Ahitub vart far til Sadok, Sadok vart far til Sjallum,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 39,
    "text": "Sjallum vart far til Hilkia, Hilkia vart far til Asarja,"
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 40,
    "text": "Asarja vart far til Seraja, Seraja vart far til Josadak."
  },
  {
    "bookId": 13,
    "chapterId": 5,
    "verseId": 41,
    "text": "Josadak gjekk i landflykt då Herren let Juda og Jerusalem bli førte bort av Nebukadnesar."
  }
]