[
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 1,
    "text": "Sønene til Levi var Gersjon, Kehat og Merari."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 2,
    "text": "Dette er namna på sønene til Gersjon: Libni og Sjimi."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 3,
    "text": "Sønene til Kehat var Amram, Jishar, Hebron og Ussiel."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 4,
    "text": "Sønene til Merari var Mahli og Musji. Dette er ættene til Levi, ordna etter fedrane deira."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 5,
    "text": "Frå Gersjon: Libni, son hans, Jahat, son hans, Simma, son hans,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 6,
    "text": "Joah, son hans, Iddo, son hans, Serah, son hans, Jeatrai, son hans."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 7,
    "text": "Etterkomarane til Kehat: Amminadab, son hans, Korah, son hans, Assir, son hans,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 8,
    "text": "Elkana, son hans, Ebjasaf, son hans, Assir, son hans,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 9,
    "text": "Tahat, son hans, Uriel, son hans, Ussia, son hans, og Saul, son hans."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 10,
    "text": "Sønene til Elkana var Amasai og Ahimot."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 11,
    "text": "Elkana, son hans. Sønene til Elkana: Sofai, son hans, Nahat, son hans,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 12,
    "text": "Eliab, son hans, Jeroham, son hans, Elkana, son hans."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 13,
    "text": "Sønene til Samuel var: den førstefødde Vasjni, og Abia."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 14,
    "text": "Sønene til Merari: Mahli, Libni, son hans, Sjimi, son hans, Ussa, son hans,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 15,
    "text": "Sjimea, son hans, Haggia, son hans, Asaja, son hans."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 16,
    "text": "Dette er dei som David sette til å leia songen i Herrens hus etter at paktskista hadde fått kvilestad."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 17,
    "text": "Dei tente med song framfor tabernaklet, møteteltet, heilt til Salomo bygde Herrens hus i Jerusalem. Dei utførte tenesta si etter dei føreskriftene som gjaldt for dei."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 18,
    "text": "Dette er dei som tente, og sønene deira: Av kehatittane var Heman, songaren, son til Joel, son til Samuel,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 19,
    "text": "son til Elkana, son til Jeroham, son til Eliel, son til Toah,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 20,
    "text": "son til Suf, son til Elkana, son til Mahat, son til Amasai,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 21,
    "text": "son til Elkana, son til Joel, son til Asarja, son til Sefanja,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 22,
    "text": "son til Tahat, son til Assir, son til Ebjasaf, son til Korah,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 23,
    "text": "son til Jishar, son til Kehat, son til Levi, son til Israel."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 24,
    "text": "Bror hans, Asaf, stod på høgre sida hans. Asaf var son til Berekja, son til Sjimea,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 25,
    "text": "son til Mikael, son til Baaseja, son til Malkia,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 26,
    "text": "son til Etni, son til Serah, son til Adaja,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 27,
    "text": "son til Etan, son til Simma, son til Sjimi,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 28,
    "text": "son til Jahat, son til Gersjon, son til Levi."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 29,
    "text": "Av sønene til Merari, brørne deira, stod på venstre sida: Etan, son til Kisji, son til Abdi, son til Malluk,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 30,
    "text": "son til Hasjabja, son til Amasja, son til Hilkia,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 31,
    "text": "son til Amsi, son til Bani, son til Sjemer,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 32,
    "text": "son til Mahli, son til Musji, son til Merari, son til Levi."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 33,
    "text": "Brørne deira, dei andre levittane, var sette til all anna teneste i tabernaklet, Guds hus."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 34,
    "text": "Men Aron og sønene hans brende offer på brennofferaltaret og på røykjelsesaltaret. Dei utførte alt arbeidet i Det høgheilage og gjorde soning for Israel, heilt etter alt det Moses, Guds tenar, hadde påbode."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 35,
    "text": "Dette er sønene til Aron: Eleasar, son hans, Pinhas, son hans, Abisjua, son hans,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 36,
    "text": "Bukki, son hans, Ussi, son hans, Serahja, son hans,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 37,
    "text": "Merajot, son hans, Amarja, son hans, Ahitub, son hans,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 38,
    "text": "Sadok, son hans, Ahimaas, son hans."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 39,
    "text": "Dette er bustadene deira, etter leirane deira innanfor grensene deira: Til sønene til Aron av kehatitt-ætta – for dei fekk den første lodden –"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 40,
    "text": "gav dei Hebron i Juda-landet med beitemarkene rundt omkring."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 41,
    "text": "Men åkerlandet og landsbyane som høyrde til byen, gav dei til Kaleb, son til Jefunne."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 42,
    "text": "Til sønene til Aron gav dei tilfluktsbyane Hebron og Libna med beitemarkene, Jattir og Esjtemoa med beitemarkene,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 43,
    "text": "Hiles med beitemarkene, Debir med beitemarkene,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 44,
    "text": "Asjan med beitemarkene og Bet-Sjemesj med beitemarkene."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 45,
    "text": "Frå Benjamin-stammen fekk dei Geba med beitemarkene, Alemet med beitemarkene og Anatot med beitemarkene. I alt hadde dei tretten byar for ættene sine."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 46,
    "text": "Dei andre Kehat-sønene fekk ved loddkasting ti byar frå ættene til den eine halvparten av Manasse-stammen."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 47,
    "text": "Gersjon-sønene fekk etter ættene sine tretten byar frå Jissakar-stammen, Asjer-stammen, Naftali-stammen og Manasse-stammen i Basan."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 48,
    "text": "Merari-sønene fekk ved loddkasting etter ættene sine tolv byar frå Ruben-stammen, Gad-stammen og Sebulon-stammen."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 49,
    "text": "Israelittane gav levittane desse byane med beitemarkene."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 50,
    "text": "Ved loddkasting gav dei frå Juda-stammen, Simeon-stammen og Benjamin-stammen desse byane som er nemnde med namn."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 51,
    "text": "Nokre av Kehat-ættene fekk byar frå Efraim-stammen som sitt område."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 52,
    "text": "Dei gav dei tilfluktsbyane Sikem med beitemarkene i Efraim-fjella, og Geser med beitemarkene,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 53,
    "text": "Jokmeam med beitemarkene, Bet-Horon med beitemarkene,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 54,
    "text": "Ajjalon med beitemarkene og Gat-Rimmon med beitemarkene."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 55,
    "text": "Frå den eine halvparten av Manasse-stammen fekk dei resterande Kehat-ættene Aner med beitemarkene og Bileam med beitemarkene."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 56,
    "text": "Gersjon-sønene fekk frå den eine halvparten av Manasse-stammen Golan i Basan med beitemarkene og Asjtarot med beitemarkene."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 57,
    "text": "Frå Jissakar-stammen fekk dei Kedesj med beitemarkene, Daberat med beitemarkene,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 58,
    "text": "Ramot med beitemarkene og Anem med beitemarkene."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 59,
    "text": "Frå Asjer-stammen fekk dei Masjal med beitemarkene, Abdon med beitemarkene,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 60,
    "text": "Hukok med beitemarkene og Rehob med beitemarkene."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 61,
    "text": "Frå Naftali-stammen fekk dei Kedesj i Galilea med beitemarkene, Hammon med beitemarkene og Kirjatajim med beitemarkene."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 62,
    "text": "Dei andre Merari-sønene fekk frå Sebulon-stammen Rimmono med beitemarkene og Tabor med beitemarkene."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 63,
    "text": "På den andre sida av Jordan, ved Jeriko, på austsida av Jordan, fekk dei frå Ruben-stammen Beser i øydemarka med beitemarkene, Jahsa med beitemarkene,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 64,
    "text": "Kedemot med beitemarkene og Mefaat med beitemarkene."
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 65,
    "text": "Frå Gad-stammen fekk dei Ramot i Gilead med beitemarkene, Mahanajim med beitemarkene,"
  },
  {
    "bookId": 13,
    "chapterId": 6,
    "verseId": 66,
    "text": "Hesjbon med beitemarkene og Jaser med beitemarkene."
  }
]