[
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 1,
    "text": "Sønene til Jissakar var Tola, Pua, Jasjub og Sjimron – fire i alt."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 2,
    "text": "Sønene til Tola var Ussi, Refaja, Jeriel, Jakmai, Jibsam og Samuel. Dei var overhovud for slektene sine, etterkomarar av Tola, djerve krigarar. På Davids tid var talet deira tjueto tusen og seks hundre."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 3,
    "text": "Son til Ussi var Jizrakja. Sønene til Jizrakja var Mikael, Obadja, Joel og Jisjia – fem overhovud i alt."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 4,
    "text": "Under dei, etter slektstavlene i ættene deira, var det tretti seks tusen mann i stridsklare troppar, for dei hadde mange koner og born."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 5,
    "text": "Brørne deira i alle slektene i Jissakar var djerve krigarar, og i alt var åttisju tusen mann oppskrivne i ættetavlene."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 6,
    "text": "Sønene til Benjamin var Bela, Beker og Jediael – tre i alt."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 7,
    "text": "Sønene til Bela var Esbon, Ussi, Ussiel, Jerimot og Iri – fem i alt. Dei var overhovud for ættene og djerve krigarar. I ættetavlene deira var det oppskrive tjueto tusen og trettifire mann."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 8,
    "text": "Sønene til Beker var Zemira, Joasj, Elieser, Eljoenai, Omri, Jeremot, Abia, Anatot og Alemet. Alle desse var søner av Beker."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 9,
    "text": "I ættetavlene deira var det oppskrive tjue tusen og to hundre menn som var overhovud for ættene og djerve krigarar."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 10,
    "text": "Son til Jediael var Bilhan. Sønene til Bilhan var Jeusj, Benjamin, Ehud, Kenaana, Zetan, Tarsjisj og Akisjakar."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 11,
    "text": "Alle desse var etterkomarar av Jediael, overhovud for ættene, djerve krigarar – sytten tusen og to hundre mann som kunne dra ut i krig."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 12,
    "text": "Sjuppim og Huppim var søner av Ir. Husjim var son til Aker."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 13,
    "text": "Sønene til Naftali var Jakasiel, Guni, Jeser og Sjallum – etterkomarar av Bilha."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 14,
    "text": "Son til Manasse var Asriel, som medkona hans, den arameiske kvinna, fødde. Ho fødde også Makir, far til Gilead."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 15,
    "text": "Makir tok ei kone til Huppim og Sjuppim. Syster hans heitte Maaka. Den andre heitte Selofhad, og Selofhad hadde berre døtrer."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 16,
    "text": "Maaka, kona til Makir, fødde ein son og kalla han Peresj. Bror hans heitte Sjeresj, og sønene hans var Ulam og Rekem."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 17,
    "text": "Son til Ulam var Bedan. Dette var etterkomarane til Gilead, son til Makir, son til Manasse."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 18,
    "text": "Syster hans, Hammoleket, fødde Isjhod, Abieser og Makla."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 19,
    "text": "Sønene til Sjemida var Akjan, Sjekem, Likki og Aniam."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 20,
    "text": "Etterkomarane til Efraim var: Sjutelak, son hans var Bered, son hans var Tahat, son hans var Elada, son hans var Tahat,"
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 21,
    "text": "son hans var Zabad, son hans var Sjutelak, og Eser og Elad. Mennene frå Gat som var fødde i landet, drap dei fordi dei hadde drege ned for å ta feet deira."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 22,
    "text": "Efraim, far deira, sørgde i mange dagar, og brørne hans kom for å trøysta han."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 23,
    "text": "Så gjekk han inn til kona si, og ho vart med barn og fødde ein son. Han kalla han Beria, fordi det hadde gått ille i huset hans."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 24,
    "text": "Dotter hans var Sjeera. Ho bygde Nedre og Øvre Bet-Horon og Uzzen-Sjeera."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 25,
    "text": "Son hans var Refak, son hans var Resjef, son hans var Telak, son hans var Takan,"
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 26,
    "text": "son hans var Ladan, son hans var Ammihud, son hans var Elisjama,"
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 27,
    "text": "son hans var Nun, son hans var Josva."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 28,
    "text": "Eigedomane og bustadene deira var Betel med landsbyane ikring, mot aust Naaran, mot vest Geser med landsbyane ikring, og Sikem med landsbyane ikring, heilt til Ajja med landsbyane ikring."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 29,
    "text": "Langs grensa til Manasse-sønene låg Bet-Sjean med landsbyane ikring, Taanak med landsbyane ikring, Megiddo med landsbyane ikring og Dor med landsbyane ikring. I desse budde etterkomarane til Josef, son til Israel."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 30,
    "text": "Sønene til Asjer var Jimna, Jisjva, Jisjvi og Beria. Syster deira var Serak."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 31,
    "text": "Sønene til Beria var Heber og Malkiel. Malkiel var far til Birzajit."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 32,
    "text": "Heber vart far til Jaflet, Sjomer og Hotam, og syster deira Sjua."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 33,
    "text": "Sønene til Jaflet var Pasak, Bimhal og Asjvat. Dette var sønene til Jaflet."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 34,
    "text": "Sønene til Sjemer var Aki, Rohga, Hubba og Aram."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 35,
    "text": "Sønene til Helem, bror hans, var Sofak, Jimna, Sjelesj og Amal."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 36,
    "text": "Sønene til Sofak var Suak, Harnefer, Sjual, Beri og Jimra,"
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 37,
    "text": "Beser, Hod, Sjamma, Sjilsja, Jitran og Beera."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 38,
    "text": "Sønene til Jeter var Jefunne, Pispa og Ara."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 39,
    "text": "Sønene til Ulla var Arak, Hanniel og Risja."
  },
  {
    "bookId": 13,
    "chapterId": 7,
    "verseId": 40,
    "text": "Alle desse var etterkomarar av Asjer, overhovud for ættene, utvalde menn, djerve krigarar og fremste blant fyrstane. Talet på dei som var oppskrivne i hæren og dugande til krig, var tjueseks tusen mann."
  }
]