[
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 1,
    "text": "Heile Israel vart skrivne opp i ættelistene, og dei er skrivne i boka om Israels kongar. Juda vart bortført til Babylon på grunn av si utruskap."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 2,
    "text": "Dei første som busette seg på eigedomane sine i byane sine, var israelittar, prestar, levittar og tempeltenarar.",
    "versions": [
      {
        "text": "Dei første som busette seg på eigedomane sine i byane sine, var israelittar, prestar, levittar og tempeltenarаr.",
        "explanation": "Korrekt nynorsk stavemåte er 'tempeltenarar' (ikkje 'tempeltenarаr' med framande teikn)."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 3,
    "text": "I Jerusalem budde nokre av Juda-sønene, Benjamin-sønene, Efraim-sønene og Manasse-sønene."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 4,
    "text": "Utai, son til Ammihud, son til Omri, son til Imri, son til Bani, av sønene til Peres, son til Juda."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 5,
    "text": "Av sjilonittane: Asaja, den førstefødde, og sønene hans."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 6,
    "text": "Av Serah-sønene: Jeuel og brørne deira, seks hundre og nitti.",
    "versions": [
      {
        "text": "Av Serah-sønene: Jeuel og brørne deira, seks hundre og nitti i alt.",
        "explanation": "Uttrykket 'i alt' er ikkje i grunnteksten og er overflødig. Talet 690 er klart nok utan dette tillegget."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 7,
    "text": "Av Benjamin-sønene: Sallu, son til Mesjullam, son til Hodavja, son til Hassenua."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 8,
    "text": "Jibneja, son til Jeroham, Ela, son til Ussi, son til Mikri, og Mesjullam, son til Sjefatja, son til Reuel, son til Jibnia."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 9,
    "text": "Brørne deira etter ættelistene var ni hundre og femtiseks. Alle desse mennene var overhovud for fedrehusa sine."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 10,
    "text": "Av prestane: Jedaja, Jojarib og Jakin."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 11,
    "text": "Asarja, son til Hilkia, son til Mesjullam, son til Sadok, son til Merajot, son til Ahitub, var forstandar i Guds hus."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 12,
    "text": "Adaja, son til Jeroham, son til Pasjhur, son til Malkia, og Maasai, son til Adiel, son til Jahsera, son til Mesjullam, son til Mesjillemit, son til Immer."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 13,
    "text": "Brørne deira, overhovud for fedrehusa sine, var eitt tusen sju hundre og seksti, dugande menn til tenesta i Guds hus."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 14,
    "text": "Av levittane: Sjemaja, son til Hassjub, son til Asrikam, son til Hasjabia, av Merari-sønene."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 15,
    "text": "Bakbakkar, Heresj, Galal og Mattanja, son til Mika, son til Sikri, son til Asaf."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 16,
    "text": "Obadja, son til Sjemaja, son til Galal, son til Jedutun, og Berekja, son til Asa, son til Elkana, som budde i landsbyane til netofatittane."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 17,
    "text": "Portvaktarane var Sjallum, Akkub, Talmon og Ahiman. Bror deira Sjallum var overhovudet."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 18,
    "text": "Og fram til no har dei stått ved Kongeporten på austsida. Dei var portvaktarar for leirane til Levi-sønene."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 19,
    "text": "Sjallum, son til Kore, son til Ebjasaf, son til Korah, og brørne hans frå fedrehuset hans, korahittane, hadde tilsyn med tenesta og var vaktarar ved tersklane til teltet. Fedrane deira hadde hatt tilsyn med leiren til Herren og vakta inngangen."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 20,
    "text": "Pinhas, son til Eleasar, hadde tidlegare vore forstandar over dei. Herren var med han."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 21,
    "text": "Sakarja, son til Mesjelemja, var portvaktar ved inngangen til møteteltet."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 22,
    "text": "Alle dei som var utvalde til portvaktarar ved tersklane, var to hundre og tolv. Dei var innskrivne i ættelistene i landsbyane sine. David og sjåaren Samuel hadde innsett dei i embetet deira.",
    "versions": [
      {
        "text": "Alle dei som var utvalde til portvaktarar ved tersklane, var to hundre og tolv. Dei var innskrivne i ættelistene i landsbyane sine. David og sjåaren Samuel hadde innsett dei i deira tru.",
        "explanation": "Det hebraiske 'בֶּאֱמוּנָתָֽם' (be'emunatam) tyder her 'i deira betrudde stilling/embete' - det handlar om å setja dei inn i ei påliteleg teneste, ikkje om deira personlege tru. Konteksten er innsetting i ei stilling."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 23,
    "text": "Dei og sønene deira hadde vakt ved portane til Herrens hus, telthuset."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 24,
    "text": "Portvaktarane stod mot alle fire himmelretningar: aust, vest, nord og sør."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 25,
    "text": "Brørne deira i landsbyane skulle koma inn frå tid til anna for å tenestegjera saman med dei i sju dagar.",
    "versions": [
      {
        "text": "Brørne deira i landsbyane skulle koma inn med jamne mellomrom for å hjelpa dei i sju dagar om gongen.",
        "explanation": "Det hebraiske 'מֵעֵ֥ת אֶל־עֵ֖ת' (me'et el-'et) tyder 'frå tid til tid', og 'עִם־אֵֽלֶּה' (im-elle) tyder 'saman med desse'. Omsetjinga 'for å hjelpa' er ei tolking; grunnteksten seier berre at dei kom for å vera saman med dei i tenesta."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 26,
    "text": "Dei fire overhovuda for portvaktarane var i fast teneste. Dei var levittar og hadde tilsyn med kammera og skattkammera i Guds hus."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 27,
    "text": "Dei overnatta rundt Guds hus, for dei hadde vakthaldet og skulle opna kvar morgon."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 28,
    "text": "Nokre av dei hadde tilsyn med reiskapane til tenesta. Dei talde dei når dei bar dei inn, og talde dei når dei bar dei ut."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 29,
    "text": "Andre av dei var sette til å ha tilsyn med reiskapane og alle dei heilage tinga, og med mjølet, vinen, oljen, røykjelsen og kryddera."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 30,
    "text": "Nokre av prestesønene laga salven av kryddera."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 31,
    "text": "Mattitja, ein av levittane, den førstefødde til korahitten Sjallum, hadde fast tilsyn med bakinga av offerkakene."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 32,
    "text": "Nokre av brørne deira, av kehatittane, hadde tilsyn med skodebrøda og skulle laga dei til kvar sabbat."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 33,
    "text": "Dette var songarane, overhovud for levittane sine fedrehus. Dei budde i kammera og var fritekne frå anna teneste, for dei var i arbeid dag og natt."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 34,
    "text": "Dette var overhovuda for levittane sine fedrehus etter ættene deira, hovdingar som budde i Jerusalem."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 35,
    "text": "I Gibeon budde Gibeons far, Jeiel. Kona hans heitte Maaka."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 36,
    "text": "Den førstefødde son hans var Abdon, så Sur, Kisj, Baal, Ner og Nadab."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 37,
    "text": "Så Gedor, Ahjo, Sakarja og Miklot.",
    "versions": [
      {
        "text": "Gedor, Ahjo, Sakarja og Miklot.",
        "explanation": "Verset held fram lista frå vers 36 og bør ha 'Så' eller 'Vidare' for å visa at det er ei fortsetjing av sønelista."
      }
    ]
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 38,
    "text": "Miklot vart far til Sjimeam. Også dei budde saman med brørne sine i Jerusalem, rett overfor brørne sine."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 39,
    "text": "Ner vart far til Kisj, Kisj vart far til Saul, og Saul vart far til Jonatan, Malki-Sjua, Abinadab og Esjbaal."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 40,
    "text": "Son til Jonatan var Merib-Baal, og Merib-Baal vart far til Mika."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 41,
    "text": "Sønene til Mika var Piton, Melek og Tahrea."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 42,
    "text": "Ahas vart far til Jara, Jara vart far til Alemet, Asmavet og Simri. Simri vart far til Mosa."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 43,
    "text": "Mosa vart far til Binea. Son hans var Refaja, son hans var Elasa, son hans var Asel."
  },
  {
    "bookId": 13,
    "chapterId": 9,
    "verseId": 44,
    "text": "Asel hadde seks søner, og namna deira var: Asrikam, Bokru, Ismael, Sjearja, Obadja og Hanan. Dette var sønene til Asel."
  }
]