[
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herren talte til Moses i Sinai-ørkenen, i møteteltet, den første dagen i den andre måneden i det andre året etter at de dro ut av Egypt. Han sa:"
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 2,
    "text": "«Ta opp tallet på hele Israels menighet etter deres slekter og fedrehus. Tell opp navnene på alle menn, hode for hode.",
    "versions": [
      {
        "text": "«Tell hele Israels menighet etter deres slekter og fedrehus. Tell opp navnene på alle menn, hode for hode.",
        "explanation": "Det hebraiske uttrykket 'שְׂאוּ אֶת־רֹאשׁ' (løft hodet/ta opp hovedet) er et idiom for å telle/ta opp et tall. 'Ta opp tallet på' gjenspeiler bedre den idiomatiske betydningen og gir en litt rikere gjengivelse enn bare 'Tell'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 3,
    "text": "Alle som er tjue år og eldre, alle i Israel som er skikket til å dra ut i krig, skal du og Aron mønstre, hæravdeling for hæravdeling."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 4,
    "text": "Sammen med dere skal det være én mann fra hver stamme, en som er overhode for sitt fedrehus."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 5,
    "text": "Dette er navnene på mennene som skal stå hos dere: Fra Ruben: Elisur, sønn av Sjedeur."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 6,
    "text": "Fra Simeon: Sjelumiel, sønn av Surisjaddai."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 7,
    "text": "Fra Juda: Nahsjon, sønn av Amminadab."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 8,
    "text": "Fra Jissakar: Netanel, sønn av Suar."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 9,
    "text": "Fra Sebulon: Eliab, sønn av Helon."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 10,
    "text": "Fra Josefs sønner: Fra Efraim: Elisjama, sønn av Ammihud. Fra Manasse: Gamliel, sønn av Pedasur."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 11,
    "text": "Fra Benjamin: Abidan, sønn av Gidoni."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 12,
    "text": "Fra Dan: Ahieser, sønn av Ammisjaddai."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 13,
    "text": "Fra Asjer: Pagiel, sønn av Okran."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 14,
    "text": "Fra Gad: Eljasaf, sønn av Deuel."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 15,
    "text": "Fra Naftali: Ahira, sønn av Enan.»"
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 16,
    "text": "Dette var de utvalgte i menigheten, høvdingene over sine fedrestammer – overhodene for Israels tusener.",
    "versions": [
      {
        "text": "Dette var de utvalgte i menigheten, høvdingene over sine fedrestammer, overhodene for Israels tusener.",
        "explanation": "En tankestrek før den avsluttende apposisjonen gir bedre rytme ved høytlesning og markerer tydeligere at dette er en oppsummerende beskrivelse."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 17,
    "text": "Moses og Aron tok med seg disse mennene som var utpekt ved navn."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 18,
    "text": "Den første dagen i den andre måneden samlet de hele menigheten. Folket lot seg registrere etter sine slekter og fedrehus, og navnene ble talt opp, hode for hode, alle som var tjue år og eldre."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 19,
    "text": "Slik Herren hadde befalt Moses, mønstret han dem i Sinai-ørkenen."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 20,
    "text": "Etterkommerne av Ruben, Israels førstefødte, ble registrert etter sine slekter og fedrehus. Navnene ble talt opp, hode for hode, alle menn som var tjue år og eldre, alle som var skikket til å dra ut i krig."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 21,
    "text": "De som ble mønstret av Rubens stamme, var 46 500."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 22,
    "text": "Etterkommerne av Simeon ble registrert etter sine slekter og fedrehus. Navnene ble talt opp, hode for hode, alle menn som var tjue år og eldre, alle som var skikket til å dra ut i krig."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 23,
    "text": "De som ble mønstret av Simeons stamme, var 59 300."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 24,
    "text": "Etterkommerne av Gad ble registrert etter sine slekter og fedrehus. Navnene ble talt opp, alle som var tjue år og eldre, alle som var skikket til å dra ut i krig."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 25,
    "text": "De som ble mønstret av Gads stamme, var 45 650."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 26,
    "text": "Etterkommerne av Juda ble registrert etter sine slekter og fedrehus. Navnene ble talt opp, alle som var tjue år og eldre, alle som var skikket til å dra ut i krig."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 27,
    "text": "De som ble mønstret av Judas stamme, var 74 600."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 28,
    "text": "Etterkommerne av Jissakar ble registrert etter sine slekter og fedrehus. Navnene ble talt opp, alle som var tjue år og eldre, alle som var skikket til å dra ut i krig."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 29,
    "text": "De som ble mønstret av Jissakars stamme, var 54 400."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 30,
    "text": "Etterkommerne av Sebulon ble registrert etter sine slekter og fedrehus. Navnene ble talt opp, alle som var tjue år og eldre, alle som var skikket til å dra ut i krig."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 31,
    "text": "De som ble mønstret av Sebulons stamme, var 57 400."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 32,
    "text": "Av Josefs etterkommere ble Efraims etterkommere registrert etter sine slekter og fedrehus. Navnene ble talt opp, alle som var tjue år og eldre, alle som var skikket til å dra ut i krig."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 33,
    "text": "De som ble mønstret av Efraims stamme, var 40 500."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 34,
    "text": "Etterkommerne av Manasse ble registrert etter sine slekter og fedrehus. Navnene ble talt opp, alle som var tjue år og eldre, alle som var skikket til å dra ut i krig."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 35,
    "text": "De som ble mønstret av Manasses stamme, var 32 200."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 36,
    "text": "Etterkommerne av Benjamin ble registrert etter sine slekter og fedrehus. Navnene ble talt opp, alle som var tjue år og eldre, alle som var skikket til å dra ut i krig."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 37,
    "text": "De som ble mønstret av Benjamins stamme, var 35 400."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 38,
    "text": "Etterkommerne av Dan ble registrert etter sine slekter og fedrehus. Navnene ble talt opp, alle som var tjue år og eldre, alle som var skikket til å dra ut i krig."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 39,
    "text": "De som ble mønstret av Dans stamme, var 62 700."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 40,
    "text": "Etterkommerne av Asjer ble registrert etter sine slekter og fedrehus. Navnene ble talt opp, alle som var tjue år og eldre, alle som var skikket til å dra ut i krig."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 41,
    "text": "De som ble mønstret av Asjers stamme, var 41 500."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 42,
    "text": "Etterkommerne av Naftali ble registrert etter sine slekter og fedrehus. Navnene ble talt opp, alle som var tjue år og eldre, alle som var skikket til å dra ut i krig."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 43,
    "text": "De som ble mønstret av Naftalis stamme, var 53 400."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 44,
    "text": "Dette var de som ble mønstret, de som Moses og Aron og Israels tolv høvdinger talte opp. Hver høvding representerte sitt fedrehus."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 45,
    "text": "Alle israelitter som ble mønstret etter sine fedrehus – alle som var tjue år og eldre, alle i Israel som var skikket til å dra ut i krig –",
    "versions": [
      {
        "text": "Alle israelitter som ble mønstret etter sine fedrehus, alle som var tjue år og eldre, alle i Israel som var skikket til å dra ut i krig –",
        "explanation": "En tankestrek etter 'fedrehus' skaper bedre rytme og markerer overgangen til den utdypende beskrivelsen ved høytlesning."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 46,
    "text": "alle som ble mønstret, var 603 550."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 47,
    "text": "Men levittene ble ikke mønstret sammen med de andre etter sin fedrestamme."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 48,
    "text": "For Herren hadde talt til Moses og sagt:"
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 49,
    "text": "«Levis stamme skal du ikke mønstre, og du skal ikke telle dem sammen med de andre israelittene."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 50,
    "text": "Du skal sette levittene til å ha ansvar for vitnesbyrdets bolig, alle dens redskaper og alt som hører til den. De skal bære boligen og alle dens redskaper, de skal gjøre tjeneste ved den og slå leir rundt den."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 51,
    "text": "Når boligen skal flyttes, skal levittene ta den ned, og når boligen skal settes opp, skal levittene reise den. Enhver fremmed som kommer nær den, skal dø."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 52,
    "text": "Israelittene skal slå leir hver i sin egen leir og hver under sitt eget banner, hæravdeling for hæravdeling."
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 53,
    "text": "Men levittene skal slå leir rundt vitnesbyrdets bolig, så ikke vreden skal ramme Israels menighet. Levittene skal ha ansvaret for å ta vare på vitnesbyrdets bolig.»"
  },
  {
    "bookId": 4,
    "chapterId": 1,
    "verseId": 54,
    "text": "Israelittene gjorde alt dette. De gjorde nøyaktig slik Herren hadde befalt Moses."
  }
]