[
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 2,
    "text": "«Lag deg to trompeter av sølv. Du skal lage dem i drevet arbeid. De skal brukes til å kalle sammen menigheten og til å gi signal om oppbrudd for leirene."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 3,
    "text": "Når det blåses i begge, skal hele menigheten samles hos deg ved inngangen til møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 4,
    "text": "Men blåses det bare i én, skal høvdingene, overhodene for Israels tusener, samles hos deg."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 5,
    "text": "Når dere blåser alarm, skal leirene som ligger mot øst, bryte opp."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 6,
    "text": "Når dere blåser alarm for andre gang, skal leirene som ligger mot sør, bryte opp. Alarm skal blåses når de skal dra videre."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 7,
    "text": "Men når forsamlingen skal kalles sammen, skal dere blåse uten å bruke alarmsignal."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 8,
    "text": "Arons sønner, prestene, skal blåse i trompetene. Dette skal være en evig forskrift for dere gjennom alle slekter."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 9,
    "text": "Når dere drar ut i krig i deres land mot en fiende som angriper dere, skal dere blåse alarm med trompetene. Da skal dere bli husket innfor Herren deres Gud, og dere skal bli frelst fra deres fiender.",
    "versions": [
      {
        "text": "Når dere drar ut i krig i deres land mot en fiende som angriper dere, skal dere blåse alarm med trompetene. Da skal dere bli husket for Herrens, deres Guds ansikt, og dere skal bli frelst fra deres fiender.",
        "explanation": "Kommaet etter 'Herrens' er unødvendig og bryter flyten. 'Herren deres Gud' er en fast frase som bør stå uten komma."
      },
      {
        "text": "Når dere drar ut i krig i deres land mot en fiende som angriper dere, skal dere blåse alarm med trompetene. Da skal dere bli husket for Herren deres Guds ansikt, og dere skal bli frelst fra deres fiender.",
        "explanation": "Uttrykket 'for Herren deres Guds ansikt' er grammatisk uheldig på norsk. 'Innfor Herren deres Gud' gir bedre flyt og bevarer den hebraiske betydningen av לִפְנֵי (foran/innfor)."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 10,
    "text": "Også på gledesdager, ved høytidene og ved nymånedagene skal dere blåse i trompetene over brennofrene og fredsofrene. De skal være til påminnelse for dere innfor deres Gud. Jeg er Herren deres Gud.»",
    "versions": [
      {
        "text": "Også på gledesdager, ved høytidene og ved nymånedagene skal dere blåse i trompetene over brennofrene og fredsofrene. De skal være til påminnelse om dere for deres Guds ansikt. Jeg er Herren deres Gud.»",
        "explanation": "Det hebraiske 'לָכֶם לְזִכָּרוֹן' betyr 'til påminnelse for dere' (dvs. en påminnelse som gagner dere hos Gud), ikke 'påminnelse om dere'. Det er en påminnelse til deres fordel."
      },
      {
        "text": "Også på gledesdager, ved høytidene og ved nymånedagene skal dere blåse i trompetene over brennofrene og fredsofrene. De skal være til påminnelse for dere for deres Guds ansikt. Jeg er Herren deres Gud.»",
        "explanation": "Tilsvarende som vers 9: 'for deres Guds ansikt' er grammatisk kronglete. 'Innfor deres Gud' er mer naturlig norsk og bevarer betydningen."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 11,
    "text": "I det andre året, i den andre måneden, på den tjuende dagen i måneden, løftet skyen seg fra tabernaklet med vitnesbyrdet."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 12,
    "text": "Israelittene brøt opp fra Sinai-ørkenen, etappe for etappe, og skyen stanset i Paran-ørkenen."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 13,
    "text": "Slik brøt de opp for første gang, på Herrens ord gjennom Moses."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 14,
    "text": "Først dro banneret for Judas leir av sted, hæravdeling for hæravdeling. Over hæren hans var Nahsjon, sønn av Amminadab."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 15,
    "text": "Over hæren til Issakars stamme var Netanel, sønn av Suar."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 16,
    "text": "Over hæren til Sebulons stamme var Eliab, sønn av Helon."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 17,
    "text": "Så ble tabernaklet tatt ned, og Gersons og Meraris sønner dro av sted og bar tabernaklet."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 18,
    "text": "Deretter dro banneret for Rubens leir av sted, hæravdeling for hæravdeling. Over hæren hans var Elisur, sønn av Sjedeur."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 19,
    "text": "Over hæren til Simeons stamme var Sjelumiel, sønn av Surisjaddai."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 20,
    "text": "Over hæren til Gads stamme var Eljasaf, sønn av Deuel."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 21,
    "text": "Så dro kehatittene av sted og bar de hellige gjenstandene. Tabernaklet ble reist før de kom fram.",
    "versions": [
      {
        "text": "Så dro kehatittene av sted og bar de hellige gjenstandene. De andre hadde reist tabernaklet innen de kom fram.",
        "explanation": "Den hebraiske teksten sier at tabernaklet ble reist (av Gersons og Meraris sønner, som dro tidligere) før kehatittene ankom. 'De andre hadde reist' er en fortolkning som ikke er direkte i teksten. En mer nøytral oversettelse gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 22,
    "text": "Deretter dro banneret for Efraims leir av sted, hæravdeling for hæravdeling. Over hæren hans var Elisjama, sønn av Ammihud."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 23,
    "text": "Over hæren til Manasses stamme var Gamliel, sønn av Pedasur."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 24,
    "text": "Over hæren til Benjamins stamme var Abidan, sønn av Gideoni."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 25,
    "text": "Så dro banneret for Dans leir av sted som baktropp for alle leirene, hæravdeling for hæravdeling. Over hæren hans var Akieser, sønn av Ammisjaddai."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 26,
    "text": "Over hæren til Asjers stamme var Pagiel, sønn av Okran."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 27,
    "text": "Over hæren til Naftalis stamme var Akira, sønn av Enan."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 28,
    "text": "Slik dro israelittene av sted, hæravdeling for hæravdeling. Så brøt de opp."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 29,
    "text": "Moses sa til sin svoger Hobab, sønn av midjaneren Reuel: «Vi drar nå til det stedet som Herren har sagt at han vil gi oss. Kom med oss, så vil vi gjøre godt mot deg, for Herren har lovet Israel gode ting.»",
    "versions": [
      {
        "text": "Moses sa til Hobab, sønn av Reuel fra Midjan, Moses' svigerfar: «Vi drar nå til det stedet som Herren har sagt at han vil gi oss. Kom med oss, så vil vi gjøre godt mot deg, for Herren har lovet Israel gode ting.»",
        "explanation": "Hebraisk חֹתֵן kan bety både svigerfar og svoger. Siden Reuel/Jetro var Moses' svigerfar, er Hobab (Reuels sønn) mest sannsynlig Moses' svoger. Omformuleringen gir også bedre setningsflyt."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 30,
    "text": "Men han svarte: «Nei, jeg vil ikke bli med. Jeg vil dra til mitt eget land og til min egen slekt.»"
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 31,
    "text": "Da sa Moses: «Forlat oss ikke! Du vet jo hvor vi kan slå leir i ørkenen, og du kan være våre øyne."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 32,
    "text": "Hvis du blir med oss, vil vi dele med deg alt det gode som Herren gjør mot oss.»"
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 33,
    "text": "De dro fra Herrens fjell og var tre dager på vei. Herrens paktsark gikk foran dem på de tre dagene for å finne et hvilested for dem."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 34,
    "text": "Herrens sky var over dem om dagen når de brøt opp fra leiren."
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 35,
    "text": "Når arken brøt opp, sa Moses: «Reis deg, Herre! La dine fiender bli spredt, og la dem som hater deg, flykte for ditt ansikt!»"
  },
  {
    "bookId": 4,
    "chapterId": 10,
    "verseId": 36,
    "text": "Og når den stanset, sa han: «Vend tilbake, Herre, til Israels titusener og tusener!»"
  }
]