[
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 1,
    "text": "Folket klaget og det lød ondt i Herrens ører. Da Herren hørte det, ble hans vrede opptent, og Herrens ild brøt ut blant dem og fortærte utkanten av leiren."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 2,
    "text": "Folket ropte til Moses, og Moses ba til Herren, og ilden døde ut."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 3,
    "text": "De kalte stedet Tabera, for der hadde Herrens ild brent blant dem."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 4,
    "text": "Blandingsfolket som var iblant dem, ble grepet av begjær, og også Israels barn begynte å gråte og sa: «Hvem kan gi oss kjøtt å spise?"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 5,
    "text": "Vi husker fisken vi spiste i Egypt uten å betale, agurkene og melonene, purren, løken og hvitløken."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 6,
    "text": "Men nå er vi helt uttørket. Det finnes ingenting! Vi ser bare manna.»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 7,
    "text": "Mannaen lignet korianderfrø og så ut som bedolakh-harpiks."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 8,
    "text": "Folket gikk omkring og samlet den, malte den i håndkvern eller støtte den i morter, kokte den i gryter og laget kaker av den. Den smakte som bakst laget med olje."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 9,
    "text": "Når duggen falt over leiren om natten, falt også mannaen ned over den."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 10,
    "text": "Moses hørte folket gråte, familie for familie, hver ved inngangen til sitt telt. Herrens vrede ble voldsomt opptent, og også Moses så med mishag på dette."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 11,
    "text": "Moses sa til Herren: «Hvorfor har du handlet så ondt mot din tjener? Hvorfor har jeg ikke funnet nåde i dine øyne, siden du legger byrden av hele dette folket på meg?"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 12,
    "text": "Var det jeg som unnfanget hele dette folket? Var det jeg som fødte det? For du sier til meg: Bær det ved din barm, slik en fosterfar bærer et diende barn, til det landet du sverget å gi deres fedre."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 13,
    "text": "Hvor skal jeg få kjøtt fra til hele dette folket? For de gråter til meg og sier: Gi oss kjøtt å spise!"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 14,
    "text": "Jeg makter ikke å bære hele dette folket alene, for det er for tungt for meg."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 15,
    "text": "Om du vil behandle meg slik, så drep meg heller med det samme – hvis jeg har funnet nåde i dine øyne – så jeg slipper å se min egen ulykke.»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 16,
    "text": "Herren sa til Moses: «Samle sytti menn av Israels eldste, som du vet er folkets eldste og dets tilsynsmenn. Ta dem med til møteteltet og la dem stille seg der sammen med deg."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 17,
    "text": "Da vil jeg stige ned og tale med deg der. Jeg vil ta av Ånden som er over deg, og legge den på dem, så de kan bære folkets byrde sammen med deg, og du slipper å bære den alene."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 18,
    "text": "Til folket skal du si: Hellige dere til i morgen, så skal dere få kjøtt å spise. For dere har gråtende ropt til Herren: Hvem kan gi oss kjøtt? Vi hadde det bedre i Egypt! Herren skal gi dere kjøtt, og dere skal spise."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 19,
    "text": "Dere skal ikke spise bare én dag, ikke to dager, ikke fem dager, ikke ti dager og ikke tjue dager,"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 20,
    "text": "men en hel måned, til det står dere ut av nesen og blir motbydelig for dere. For dere har forkastet Herren som er midt iblant dere, og dere har grått for hans ansikt og sagt: Hvorfor dro vi ut av Egypt?»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 21,
    "text": "Moses sa: «Folket jeg lever blant, teller seks hundre tusen fotfolk, og du har sagt at du vil gi dem kjøtt å spise i en hel måned!"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 22,
    "text": "Skal småfe og storfe slaktes for dem for at det skal rekke? Eller skal alle havets fisker samles for dem for at det skal rekke?»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 23,
    "text": "Herren sa til Moses: «Er Herrens arm for kort? Nå skal du få se om mitt ord går i oppfyllelse for deg eller ikke.»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 24,
    "text": "Moses gikk ut og fortalte folket Herrens ord. Han samlet sytti menn av folkets eldste og stilte dem rundt teltet."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 25,
    "text": "Da steg Herren ned i skyen og talte til ham. Han tok av Ånden som var over ham, og la den på de sytti eldste. Da Ånden hvilte over dem, profeterte de, men de fortsatte ikke med det.",
    "versions": [
      {
        "text": "Da steg Herren ned i skyen og talte til ham. Han tok av Ånden som var over ham, og la den på de sytti eldste. Da Ånden hvilte over dem, profeterte de, men de gjorde det ikke siden.",
        "explanation": "Uttrykket וְלֹא יָסָפוּ betyr 'de fortsatte ikke' eller 'de gjorde det ikke igjen'. Oversettelsen 'de gjorde det ikke siden' er forståelig, men 'de fortsatte ikke med det' er mer naturlig norsk og tydeligere for muntlig fremføring."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 26,
    "text": "To menn var blitt igjen i leiren. Den ene het Eldad og den andre Medad. Ånden hvilte også over dem, for de var blant de innskrevne, selv om de ikke hadde gått ut til teltet. De profeterte i leiren."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 27,
    "text": "En ung mann løp og fortalte Moses: «Eldad og Medad profeterer i leiren!»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 28,
    "text": "Da tok Josva, Nuns sønn, som hadde vært Moses' tjener fra ungdommen av, til orde og sa: «Min herre Moses, forby dem det!»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 29,
    "text": "Men Moses svarte ham: «Er du nidkjær for min skyld? Å, om bare hele Herrens folk var profeter, om Herren ville legge sin Ånd på dem alle!»"
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 30,
    "text": "Så vendte Moses tilbake til leiren, han og Israels eldste."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 31,
    "text": "Da brøt en vind ut fra Herren og førte vaktler med seg fra havet. Den slapp dem ned over leiren, omkring en dagsreise på hver side rundt leiren, omtrent to alen over bakken."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 32,
    "text": "Folket sto opp hele den dagen, hele natten og hele neste dag og sanket vaktler. Den som sanket minst, samlet ti homer. De bredte dem utover rundt hele leiren."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 33,
    "text": "Men mens kjøttet ennå var mellom tennene deres, før det var fortært, ble Herrens vrede opptent mot folket, og Herren slo folket med en svært stor plage."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 34,
    "text": "Stedet ble kalt Kibrot-Hattaava, for der begravde de dem som hadde latt seg gripe av begjær."
  },
  {
    "bookId": 4,
    "chapterId": 11,
    "verseId": 35,
    "text": "Fra Kibrot-Hattaava brøt folket opp til Haserot, og de ble i Haserot."
  }
]