[
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 1,
    "text": "Mirjam og Aron talte mot Moses på grunn av den kusjittiske kvinnen han hadde tatt til hustru, for han hadde tatt en kusjittisk kvinne til hustru.",
    "versions": [
      {
        "text": "Mirjam og Aron talte mot Moses på grunn av den kusjittiske kvinnen han hadde tatt til ekte, for han hadde tatt en kusjittisk kvinne til ekte.",
        "explanation": "Verbet i hebraisk er i hunkjønnsform (וַתְּדַבֵּר), noe som indikerer at Mirjam var den ledende i kritikken. Dette reflekteres grammatisk i originalen. 'Til hustru' er en mer tradisjonell og høytidelig formulering enn 'til ekte' og passer bedre for muntlig opplesning."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 2,
    "text": "De sa: «Har Herren bare talt gjennom Moses? Har han ikke også talt gjennom oss?» Og Herren hørte det."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 3,
    "text": "Men Moses var en svært ydmyk mann, mer enn noe annet menneske på jorden."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 4,
    "text": "Da sa Herren plutselig til Moses, Aron og Mirjam: «Gå ut alle tre til møteteltet.» Og de tre gikk ut."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 5,
    "text": "Herren steg ned i en skysøyle og stilte seg ved inngangen til teltet. Han kalte på Aron og Mirjam, og de to trådte fram."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 6,
    "text": "Han sa: «Hør mine ord! Når det er en profet iblant dere, gir jeg, Herren, meg til kjenne for ham i et syn, jeg taler til ham i en drøm."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 7,
    "text": "Slik er det ikke med min tjener Moses. Han er trofast i hele mitt hus."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 8,
    "text": "Munn til munn taler jeg med ham, klart og ikke i gåter. Herrens skikkelse får han skue. Hvorfor fryktet dere da ikke for å tale mot min tjener Moses?»",
    "versions": [
      {
        "text": "Ansikt til ansikt taler jeg med ham, åpent og ikke i gåter. Herrens skikkelse får han skue. Hvorfor fryktet dere da ikke for å tale mot min tjener Moses?»",
        "explanation": "פֶּה אֶל־פֶּה betyr bokstavelig 'munn til munn', ikke 'ansikt til ansikt'. וּמַרְאֶה refererer til klarhet i åpenbaringen - 'klart' gjengir dette bedre enn 'åpent'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 9,
    "text": "Herrens vrede var opptent mot dem, og han gikk bort."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 10,
    "text": "Da skyen løftet seg fra teltet, se, da var Mirjam rammet av hudsykdom, hvit som snø. Aron vendte seg mot Mirjam og så at hun var syk.",
    "versions": [
      {
        "text": "Da skyen løftet seg fra teltet, se, da var Mirjam angrepet av spedalskhet, hvit som snø. Aron vendte seg mot Mirjam og så at hun var spedalsk.",
        "explanation": "מְצֹרַעַת refererer til en hudsykdom (tsara'at) som ikke er identisk med moderne lepra/spedalskhet. Mange moderne oversettelser bruker 'hudsykdom' for å unngå feilaktig medisinsk assosiasjon. Dette er dog en teologisk/terminologisk vurdering - 'spedalskhet' er tradisjonelt akseptert."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 11,
    "text": "Da sa Aron til Moses: «Å, herre, la oss ikke bære straffen for den synden vi begikk i vår dårskap."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 12,
    "text": "La henne ikke bli som en dødfødt, som kommer ut av mors liv med halvparten av kjøttet fortært.»",
    "versions": [
      {
        "text": "La henne ikke bli som et dødfødt barn som kommer ut av mors liv med halvt fortært kjøtt.»",
        "explanation": "Hebraisk כַּמֵּת er 'som en død' eller 'som en dødfødt', ikke spesifikt 'et dødfødt barn'. 'Halvparten av kjøttet fortært' er mer presis gjengivelse av חֲצִ֥י בְשָׂרֽוֹ."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 13,
    "text": "Da ropte Moses til Herren: «Å Gud, kjære, helbred henne!»",
    "versions": [
      {
        "text": "Da ropte Moses til Herren: «Å Gud, helbred henne!»",
        "explanation": "Det hebraiske har dobbelt נָא (na) - et bønnfallende partikel. 'Å Gud, helbred henne!' fanger bare én נָא. En gjengivelse som 'Å Gud, kjære, helbred henne!' eller 'Å Gud, jeg ber deg, helbred henne!' ville bedre formidle den intense bønnen. Kan også vurderes: 'Å Gud, helbred henne, jeg ber!'"
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 14,
    "text": "Herren svarte Moses: «Hvis hennes far hadde spyttet henne i ansiktet, måtte hun ikke da bære skammen i sju dager? La henne holdes utenfor leiren i sju dager, så kan hun tas inn igjen.»"
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 15,
    "text": "Så ble Mirjam holdt utenfor leiren i sju dager, og folket brøt ikke opp før Mirjam var tatt inn igjen."
  },
  {
    "bookId": 4,
    "chapterId": 12,
    "verseId": 16,
    "text": "Deretter brøt folket opp fra Haserot og slo leir i Paran-ørkenen."
  }
]