[
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 2,
    "text": "«Send ut menn til å utforske Kanaans land, som jeg gir til Israels barn. Én mann fra hver av fedrenes stammer skal dere sende, alle skal være høvdinger blant dem.»",
    "versions": [
      {
        "text": "«Send ut menn til å utforske Kanaans land, som jeg gir til Israels barn. Dere skal sende én mann fra hver fedrenes stamme, og alle skal være høvdinger blant dem.»",
        "explanation": "Den hebraiske teksten har en emfatisk repetisjon 'ish echad ish echad' (én mann, én mann) som understreker at det skal være nøyaktig én fra hver stamme. Omformuleringen gir bedre flyt på norsk og bevarer bedre den hebraiske strukturen."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 3,
    "text": "Moses sendte dem ut fra Paran-ørkenen etter Herrens befaling. Alle var de ledende menn blant Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 4,
    "text": "Dette er navnene deres: Fra Rubens stamme: Sjammua, Sakkurs sønn."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 5,
    "text": "Fra Simeons stamme: Sjafat, Horis sønn."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 6,
    "text": "Fra Judas stamme: Kaleb, Jefunnes sønn."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 7,
    "text": "Fra Jissakars stamme: Jigal, Josefs sønn."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 8,
    "text": "Fra Efraims stamme: Hosea, Nuns sønn."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 9,
    "text": "Fra Benjamins stamme: Palti, Rafus sønn."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 10,
    "text": "Fra Sebulons stamme: Gaddiel, Sodis sønn."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 11,
    "text": "Fra Josefs stamme, fra Manasses stamme: Gaddi, Susis sønn."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 12,
    "text": "Fra Dans stamme: Ammiel, Gemallis sønn."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 13,
    "text": "Fra Asjers stamme: Setur, Mikaels sønn."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 14,
    "text": "Fra Naftalis stamme: Nakbi, Vofsis sønn."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 15,
    "text": "Fra Gads stamme: Geuel, Makis sønn."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 16,
    "text": "Dette er navnene på mennene Moses sendte for å utforske landet. Og Moses ga Hosea, Nuns sønn, navnet Josva."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 17,
    "text": "Da Moses sendte dem ut for å utforske Kanaans land, sa han til dem: «Dra opp gjennom Negev og videre opp i fjellandet."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 18,
    "text": "Se hvordan landet er, og om folket som bor der, er sterkt eller svakt, få eller mange.",
    "versions": [
      {
        "text": "Se hvordan landet er, og om folket som bor der, er sterkt eller svakt, om de er få eller mange.",
        "explanation": "For bedre muntlig flyt kan 'om de er' i andre ledd fjernes, da det er underforstått fra første ledd. Dette gir en mer naturlig rytme ved høytlesning."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 19,
    "text": "Og hvordan er landet de bor i – er det godt eller dårlig? Og hvordan er byene de bor i – er det teltleirer eller festninger?"
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 20,
    "text": "Og hvordan er jorden – er den fruktbar eller mager? Finnes det trær der eller ikke? Vær modige og ta med dere noe av landets frukt.» Det var den tiden da de første druene modnet."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 21,
    "text": "De dro opp og utforsket landet fra Sin-ørkenen til Rehob ved Lebo-Hamat."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 22,
    "text": "De dro opp gjennom Negev og kom til Hebron. Der bodde Akiman, Sjesjai og Talmai, Anaks barn. Hebron var bygget sju år før Soan i Egypt."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 23,
    "text": "Da de kom til Esjkol-dalen, skar de av en vinranke med én drueklase. De bar den på en stang mellom to mann. De tok også med granatepler og fikener."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 24,
    "text": "Stedet ble kalt Esjkol-dalen etter drueklasen som Israels barn skar av der."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 25,
    "text": "Etter førti dager vendte de tilbake fra utforskningen av landet."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 26,
    "text": "De kom til Moses og Aron og hele Israels barns menighet i Kadesj i Paran-ørkenen. De avla rapport for dem og for hele menigheten og viste dem fruktene fra landet."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 27,
    "text": "De fortalte ham: «Vi kom til landet du sendte oss til. Det flyter virkelig med melk og honning, og dette er fruktene derfra."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 28,
    "text": "Men folket som bor i landet, er sterkt, og byene er befestet og svært store. Vi så også Anaks barn der.",
    "versions": [
      {
        "text": "Men folket som bor i landet, er sterkt, og byene er befestet og svært store. Vi så også etterkommere av Anak der.",
        "explanation": "For konsistens med den terminologiske endringen i vers 22 og 33, bør 'yelidei ha'anak' oversettes likt gjennom kapittelet."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 29,
    "text": "Amalekittene bor i Negev-landet, hetittene, jebusittene og amorittene bor i fjellandet, og kanaaneerne bor ved havet og langs Jordan.»"
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 30,
    "text": "Kaleb dysset ned folket overfor Moses og sa: «La oss dra opp med én gang og innta landet, for vi er sterke nok til å overvinne det!»"
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 31,
    "text": "Men mennene som hadde dratt opp sammen med ham, sa: «Vi kan ikke gå mot dette folket, for de er sterkere enn oss.»"
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 32,
    "text": "De spredte et ondt rykte blant Israels barn om landet de hadde utforsket, og sa: «Landet vi dro gjennom for å utforske, er et land som fortærer dem som bor der. Alle menneskene vi så der, var storvokste."
  },
  {
    "bookId": 4,
    "chapterId": 13,
    "verseId": 33,
    "text": "Der så vi kjempene – Anaks sønner, som nedstammer fra kjempene. I våre egne øyne var vi som gresshopper, og slik så vi ut for dem også.»",
    "versions": [
      {
        "text": "Der så vi kjempene – Anaks etterkommere stammer fra kjempene. I våre egne øyne var vi som gresshopper, og slik så vi ut for dem også.»",
        "explanation": "Det hebraiske 'benei Anak' (Anaks sønner) er mer spesifikt enn 'etterkommere'. Å oversette med 'sønner' bevarer den hebraiske terminologien bedre og skiller det fra det etterfølgende 'min-hannefilim' (fra kjempene) som handler om opphav."
      }
    ]
  }
]