[
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 1,
    "text": "Da satte hele menigheten i med høye rop, og folket gråt den natten."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 2,
    "text": "Alle Israels barn klaget mot Moses og Aron, og hele menigheten sa til dem: «Hadde vi bare dødd i Egypt, eller hadde vi bare dødd her i ørkenen!"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 3,
    "text": "Hvorfor fører Herren oss til dette landet for at vi skal falle for sverd? Våre kvinner og barn vil bli tatt som bytte. Er det ikke bedre for oss å vende tilbake til Egypt?»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 4,
    "text": "Og de sa til hverandre: «La oss velge en leder og vende tilbake til Egypt!»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 5,
    "text": "Da kastet Moses og Aron seg ned med ansiktet mot jorden foran hele Israels menighet."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 6,
    "text": "Og Josva, sønn av Nun, og Kaleb, sønn av Jefunne, som var blant dem som hadde utforsket landet, flerret klærne sine.",
    "versions": [
      {
        "text": "Og Josva, sønn av Nun, og Kaleb, sønn av Jefunne, som var blant dem som hadde utforsket landet, flerret sine klær.",
        "explanation": "På moderne norsk bokmål er 'klærne sine' mer naturlig enn 'sine klær'. Etterplassert eiendomspronomen er standard i muntlig norsk og gir bedre flyt ved høytlesning."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 7,
    "text": "De sa til hele Israels menighet: «Landet vi dro gjennom for å utforske, er et overmåte godt land."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 8,
    "text": "Om Herren har behag i oss, vil han føre oss inn i dette landet og gi det til oss – et land som flyter av melk og honning."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 9,
    "text": "Men gjør ikke opprør mot Herren! Og frykt ikke folket i landet, for de er brød for oss. Beskyttelsen deres er veket fra dem, og Herren er med oss. Frykt dem ikke!»",
    "versions": [
      {
        "text": "Men gjør ikke opprør mot Herren! Og frykt ikke folket i landet, for de er som brød for oss. Deres beskyttelse er veket fra dem, og Herren er med oss. Frykt dem ikke!»",
        "explanation": "1) Det hebraiske uttrykket 'לַחְמֵנוּ הֵם' betyr bokstavelig 'de er vårt brød' - en idiomatisk metafor som betyr at de vil bli fortært/beseiret lett. 'Som brød' svekker metaforen unødvendig. 2) 'Beskyttelsen deres' er mer naturlig norsk enn 'Deres beskyttelse' for muntlig fremføring."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 10,
    "text": "Men hele menigheten sa at de ville steine dem. Da viste Herrens herlighet seg i møteteltet for alle Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 11,
    "text": "Herren sa til Moses: «Hvor lenge skal dette folket forakte meg? Hvor lenge skal de la være å tro på meg, til tross for alle de tegn jeg har gjort blant dem?"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 12,
    "text": "Jeg vil slå dem med pest og utrydde dem. Og deg vil jeg gjøre til et folk som er større og mektigere enn dem.»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 13,
    "text": "Men Moses sa til Herren: «Egypterne vil få høre om det, for du førte dette folket ut fra dem med din kraft."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 14,
    "text": "Og de vil fortelle det til innbyggerne i dette landet. De har hørt at du, Herre, er midt iblant dette folket, at du, Herre, viser deg for dem ansikt til ansikt, at din sky står over dem, og at du går foran dem i en skysøyle om dagen og i en ildsøyle om natten."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 15,
    "text": "Hvis du dreper dette folket som én mann, vil folkeslagene som har hørt ryktet om deg, si:"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 16,
    "text": "'Fordi Herren ikke maktet å føre dette folket inn i landet han hadde lovet dem med ed, slaktet han dem ned i ørkenen.'"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 17,
    "text": "Så la nå min Herres kraft vise seg stor, slik du har sagt:"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 18,
    "text": "'Herren er sen til vrede og rik på miskunn. Han bærer over med skyld og lovbrudd, men lar ikke den skyldige gå ustraffet. Han lar fedrenes skyld komme over barna, til tredje og fjerde ledd.'"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 19,
    "text": "Tilgi dette folkets skyld i din store miskunn, slik du har båret over med dette folket helt fra Egypt og hit.»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 20,
    "text": "Da sa Herren: «Jeg tilgir, slik du har bedt om."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 21,
    "text": "Men så sant jeg lever, skal Herrens herlighet fylle hele jorden:",
    "versions": [
      {
        "text": "Men så sant jeg lever, og så sant Herrens herlighet fyller hele jorden:",
        "explanation": "Den hebraiske teksten har ikke en gjentakelse av eden ('så sant...så sant'). Det er én ed ('חַי־אָנִי') etterfulgt av en konstatering om at Herrens herlighet skal fylle jorden. Verbet 'וְיִמָּלֵא' er en yiqtol-form som uttrykker fremtid/konsekvens."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 22,
    "text": "Alle de mennene som har sett min herlighet og de tegnene jeg gjorde i Egypt og i ørkenen, men likevel har satt meg på prøve disse ti gangene og ikke har hørt på min røst –",
    "versions": [
      {
        "text": "Ingen av de mennene som har sett min herlighet og de tegn jeg gjorde i Egypt og i ørkenen, men likevel har satt meg på prøve disse ti gangene og ikke har hørt på min røst –",
        "explanation": "Det hebraiske 'כָל־הָאֲנָשִׁים' betyr 'alle mennene', ikke 'ingen av mennene'. Nektelseselementet kommer først i vers 23 med 'אִם־יִרְאוּ' (en ed-formel som betyr 'de skal sannelig ikke se'). Også: 'tegnene' med bestemt artikkel for å matche den hebraiske konstruksjonen."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 23,
    "text": "de skal ikke få se det landet jeg lovet med ed til deres fedre. Ingen som har foraktet meg, skal få se det."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 24,
    "text": "Men min tjener Kaleb, fordi det er en annen ånd i ham og han har fulgt meg helt, ham vil jeg føre inn i det landet han kom til, og hans etterkommere skal ta det i eie."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 25,
    "text": "Amalekittene og kanaaneerne bor i dalen. Vend om i morgen og dra ut i ørkenen, mot Sivsjøen.»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 26,
    "text": "Herren talte til Moses og Aron og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 27,
    "text": "«Hvor lenge skal denne onde menigheten klage mot meg? Jeg har hørt klagene som Israels barn retter mot meg."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 28,
    "text": "Si til dem: Så sant jeg lever, sier Herren, det dere har sagt for mine ører, det skal jeg gjøre mot dere."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 29,
    "text": "I denne ørkenen skal likene deres falle – alle dere som ble mønstret, hele tallet på dere fra tjue år og oppover, dere som har klaget mot meg."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 30,
    "text": "Dere skal ikke komme inn i det landet jeg med løftet hånd sa jeg ville la dere bo i – ingen andre enn Kaleb, sønn av Jefunne, og Josva, sønn av Nun."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 31,
    "text": "Men barna deres, som dere sa ville bli tatt som bytte, dem vil jeg føre inn, og de skal lære å kjenne det landet dere vraket."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 32,
    "text": "Men dere selv – likene deres skal falle i denne ørkenen."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 33,
    "text": "Barna deres skal være hyrder i ørkenen i førti år og bære følgene av deres troløshet, inntil likene deres er borte i ørkenen."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 34,
    "text": "Etter tallet på de dagene dere utforsket landet – førti dager, én dag for hvert år – skal dere bære syndene deres i førti år, og dere skal få kjenne min motstand.",
    "versions": [
      {
        "text": "Etter tallet på de dagene dere utforsket landet – førti dager, én dag for hvert år – skal dere bære deres synder i førti år, og dere skal få kjenne min motstand.",
        "explanation": "For konsistens med naturlig norsk ordstilling bør 'deres synder' endres til 'syndene deres' (etterplassert eiendomspronomen)."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 35,
    "text": "Jeg, Herren, har talt. Sannelig, dette skal jeg gjøre mot hele denne onde menigheten som har sammensverget seg mot meg. I denne ørkenen skal de gå til grunne, og der skal de dø.»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 36,
    "text": "De mennene som Moses hadde sendt for å utforske landet, og som etter sin tilbakekomst fikk hele menigheten til å klage mot ham ved å spre et ondt rykte om landet –"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 37,
    "text": "disse mennene som hadde spredt det onde ryktet om landet, døde av en plage for Herrens ansikt."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 38,
    "text": "Men av de mennene som hadde dratt for å utforske landet, ble Josva, sønn av Nun, og Kaleb, sønn av Jefunne, i live."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 39,
    "text": "Da Moses fortalte dette til alle Israels barn, sørget folket dypt."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 40,
    "text": "Tidlig neste morgen dro de opp mot fjellets topp og sa: «Se, her er vi! Vi vil dra opp til det stedet Herren talte om, for vi har syndet.»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 41,
    "text": "Men Moses sa: «Hvorfor bryter dere Herrens bud? Det kommer ikke til å lykkes."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 42,
    "text": "Dra ikke opp, for Herren er ikke midt iblant dere, så dere ikke blir slått ned av fiendene deres."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 43,
    "text": "For amalekittene og kanaaneerne står der foran dere, og dere vil falle for sverd. Fordi dere har vendt dere bort fra Herren, vil ikke Herren være med dere.»"
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 44,
    "text": "Men de var overmodige og dro opp mot fjellets topp, selv om Herrens paktsark og Moses ikke forlot leiren."
  },
  {
    "bookId": 4,
    "chapterId": 14,
    "verseId": 45,
    "text": "Da kom amalekittene og kanaaneerne som bodde i det fjellet, ned og slo dem og knuste dem helt til Horma."
  }
]