[
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 2,
    "text": "«Tal til israelittene og si til dem: Når dere kommer til det landet hvor dere skal bo, det som jeg gir dere,"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 3,
    "text": "og dere vil bære fram et ildoffer for Herren – et brennoffer eller et slaktoffer for å oppfylle et løfte, eller som frivillig gave, eller ved høytidene deres – for å skape en vellukt for Herren, av storfe eller småfe,"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 4,
    "text": "da skal den som bærer fram offergaven sin for Herren, også bære fram et grødeoffer: en tiendedel efa fint mel blandet med en fjerdedel hin olje."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 5,
    "text": "Og vin til drikkoffer, en fjerdedel hin, skal du tilberede sammen med brennofferet eller slaktofferet for hvert lam."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 6,
    "text": "For en vær skal du tilberede et grødeoffer: to tiendedeler efa fint mel blandet med en tredjedel hin olje."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 7,
    "text": "Og vin til drikkoffer, en tredjedel hin, skal du bære fram som en vellukt for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 8,
    "text": "Når du ofrer en ung okse som brennoffer eller slaktoffer for å oppfylle et løfte, eller som fredsoffer for Herren,"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 9,
    "text": "skal du sammen med den unge oksen bære fram et grødeoffer: tre tiendedeler efa fint mel blandet med en halv hin olje."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 10,
    "text": "Og vin skal du bære fram til drikkoffer, en halv hin – et ildoffer til vellukt for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 11,
    "text": "Slik skal det gjøres for hver okse, for hver vær, og for hvert lam eller kje."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 12,
    "text": "Etter det antallet dere ofrer, skal dere gjøre slik for hvert enkelt dyr."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 13,
    "text": "Alle innfødte skal gjøre det slik når de bærer fram et ildoffer til vellukt for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 14,
    "text": "Og når en fremmed bor hos dere, eller noen som lever blant dere gjennom slektsleddene, og han vil bære fram et ildoffer til vellukt for Herren, skal han gjøre det på samme måte som dere."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 15,
    "text": "For forsamlingen gjelder én og samme forskrift for dere og for den fremmede som bor blant dere – en evig forskrift gjennom slektsleddene. Som dere er, slik skal den fremmede være for Herrens ansikt."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 16,
    "text": "Én lov og én rett skal gjelde for dere og for den fremmede som bor hos dere.»"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 17,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 18,
    "text": "«Tal til israelittene og si til dem: Når dere kommer til det landet som jeg fører dere til,"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 19,
    "text": "og dere spiser av landets brød, skal dere gi en offergave til Herren."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 20,
    "text": "Av førstegrøden av deigen deres skal dere løfte opp en kake som offergave. Som en gave fra treskeplassen, slik skal dere løfte den opp."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 21,
    "text": "Av førstegrøden av deigen deres skal dere gi Herren en offergave gjennom alle slektsledd."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 22,
    "text": "Når dere feiler og ikke holder alle disse budene som Herren har talt til Moses –"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 23,
    "text": "alt det Herren har befalt dere gjennom Moses, fra den dagen Herren ga befalingen og fremover gjennom slektsleddene –"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 24,
    "text": "og hvis det er gjort av forsamlingen uten at de var klar over det, da skal hele forsamlingen ofre én ung okse som brennoffer til vellukt for Herren, med tilhørende grødeoffer og drikkoffer som foreskrevet, og én geitebukk som syndoffer."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 25,
    "text": "Presten skal gjøre soning for hele Israels menighet, og de skal få tilgivelse. For det var en uvitenhetsfeil, og de har brakt fram offergaven sin, et ildoffer for Herren, og sitt syndoffer for Herrens ansikt på grunn av sin feil."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 26,
    "text": "Hele Israels menighet skal få tilgivelse, og likeså den fremmede som bor blant dem, for hele folket handlet i uvitenhet."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 27,
    "text": "Hvis en enkeltperson synder av uvitenhet, skal han bære fram en årsgammel geit som syndoffer."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 28,
    "text": "Presten skal gjøre soning for den som har feilet ved å synde i uvitenhet, for Herrens ansikt, for å gjøre soning for ham, og han skal få tilgivelse."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 29,
    "text": "For den innfødte blant israelittene og for den fremmede som bor blant dem, skal det være én og samme lov for den som handler i uvitenhet."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 30,
    "text": "Men den som handler med oppreist hånd, enten han er innfødt eller fremmed, han spotter Herren, og den personen skal utryddes fra sitt folk."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 31,
    "text": "For han har foraktet Herrens ord og brutt hans bud. Den personen skal utryddes fullstendig; hans skyld hviler på ham.»"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 32,
    "text": "Mens israelittene var i ørkenen, fant de en mann som sanket ved på sabbatsdagen."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 33,
    "text": "De som fant ham mens han sanket ved, førte ham fram for Moses og Aron og hele menigheten."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 34,
    "text": "De satte ham i varetekt, for det var ikke gjort klart hva som skulle gjøres med ham."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 35,
    "text": "Da sa Herren til Moses: «Mannen skal dø. Hele menigheten skal steine ham utenfor leiren.»"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 36,
    "text": "Hele menigheten førte ham utenfor leiren og steinet ham til døde, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 37,
    "text": "Herren sa til Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 38,
    "text": "«Tal til israelittene og si til dem at de skal lage seg dusker på hjørnene av klærne sine gjennom alle slektsledd, og feste en blå tråd på dusken i hvert hjørne."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 39,
    "text": "Dusken skal dere ha for å se på den og huske alle Herrens bud og holde dem, så dere ikke følger deres eget hjerte og deres egne øyne, som dere lar dere lokke av."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 40,
    "text": "Slik skal dere huske og holde alle mine bud og være hellige for deres Gud."
  },
  {
    "bookId": 4,
    "chapterId": 15,
    "verseId": 41,
    "text": "Jeg er Herren deres Gud, som førte dere ut av Egypt for å være deres Gud. Jeg er Herren deres Gud.»"
  }
]