[
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 1,
    "text": "Korah, sønn av Jitshar, sønn av Kehat, sønn av Levi, slo seg sammen med Datan og Abiram, sønner av Eliab, og On, sønn av Pelet, av Rubens stamme.",
    "versions": [
      {
        "text": "Korah, sønn av Jishar, sønn av Kehat, sønn av Levi, slo seg sammen med Datan og Abiram, sønner av Eliab, og On, sønn av Pelet, av Rubens stamme.",
        "explanation": "Det hebraiske navnet יִצְהָר bør translittereres som 'Jitshar' med 'ts' for å gjenspeile den hebraiske צ (tsade), ikke 'Jishar'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 2,
    "text": "De reiste seg mot Moses sammen med to hundre og femti menn av Israels barn, ledere i menigheten, utvalgt til rådsforsamlingen, menn med navn og anseelse.",
    "versions": [
      {
        "text": "De reiste seg mot Moses, sammen med to hundre og femti menn av Israels barn, ledere i menigheten, utvalgt til rådsforsamlingen, menn med navn og anseelse.",
        "explanation": "Kommaet etter 'Moses' bryter den naturlige flyten unødvendig. For muntlig lesning flyter setningen bedre uten dette kommaet."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 3,
    "text": "De samlet seg mot Moses og Aron og sa til dem: «Nå får det være nok! Hele menigheten er hellig, alle sammen, og Herren er midt iblant dem. Hvorfor opphøyer dere dere over Herrens forsamling?»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 4,
    "text": "Da Moses hørte dette, falt han på sitt ansikt."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 5,
    "text": "Han talte til Korah og hele hans flokk og sa: «I morgen vil Herren gjøre kjent hvem som tilhører ham, og hvem som er hellig, og han vil la ham komme nær til seg. Den han utvelger, vil han la komme nær til seg."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 6,
    "text": "Gjør dette: Ta dere ildbeholdere, Korah og hele din flokk."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 7,
    "text": "Legg ild i dem og ha røkelse på dem for Herrens ansikt i morgen. Den mannen som Herren utvelger, han er den hellige. Nå får det være nok, dere Levis sønner!»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 8,
    "text": "Moses sa til Korah: «Hør nå, dere Levis sønner!"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 9,
    "text": "Er det for lite for dere at Israels Gud har skilt dere ut fra Israels menighet og latt dere komme nær til seg for å gjøre tjeneste ved Herrens tabernakel og stå foran menigheten og tjene dem?"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 10,
    "text": "Han har latt deg og alle dine brødre, Levis sønner, komme nær til seg, og nå krever dere også prestedømmet!"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 11,
    "text": "Derfor er det mot Herren du og hele din flokk har samlet dere. For hvem er Aron, at dere knurrer mot ham?»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 12,
    "text": "Moses sendte bud etter Datan og Abiram, Eliabs sønner. Men de sa: «Vi kommer ikke opp!"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 13,
    "text": "Er det ikke nok at du har ført oss opp fra et land som flyter av melk og honning, for å la oss dø i ørkenen? Må du også gjøre deg til hersker over oss?"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 14,
    "text": "Du har sannelig ikke ført oss til et land som flyter av melk og honning eller gitt oss åkrer og vingårder i arv. Vil du stikke ut øynene på disse mennene? Vi kommer ikke opp!»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 15,
    "text": "Da ble Moses brennende harm og sa til Herren: «Vend deg ikke til deres offer! Ikke et eneste esel har jeg tatt fra dem, og jeg har ikke gjort noen av dem urett.»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 16,
    "text": "Moses sa til Korah: «Du og hele din flokk skal komme frem for Herrens ansikt i morgen, du og de og Aron."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 17,
    "text": "Hver mann skal ta sin ildbeholder og legge røkelse på den, og dere skal bære dem frem for Herrens ansikt, to hundre og femti ildbeholdere. Du og Aron skal også ha hver sin ildbeholder.»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 18,
    "text": "Så tok hver mann sin ildbeholder, la ild i dem og hadde røkelse på. De stilte seg ved inngangen til møteteltet, sammen med Moses og Aron."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 19,
    "text": "Korah samlet hele menigheten mot dem ved inngangen til møteteltet. Da viste Herrens herlighet seg for hele menigheten."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 20,
    "text": "Herren talte til Moses og Aron og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 21,
    "text": "«Skill dere fra denne menigheten, så jeg kan fortære dem i ett øyeblikk!»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 22,
    "text": "Da falt de på sitt ansikt og sa: «Å Gud, du som er Gud over ånden i alt levende – skal du vredes på hele menigheten fordi én mann synder?»",
    "versions": [
      {
        "text": "Da falt de på sitt ansikt og sa: «Gud, du som er Gud over ånden i alt levende – skal du vredes på hele menigheten fordi én mann synder?»",
        "explanation": "Det hebraiske אֵל i begynnelsen av bønnen er en vokativ (tiltaleform). Å legge til 'Å' gjør det tydeligere at dette er en direkte påkallelse, noe som passer bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 23,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 24,
    "text": "«Tal til menigheten og si: Trekk dere bort fra området rundt Korahs, Datans og Abirams boliger!»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 25,
    "text": "Moses reiste seg og gikk til Datan og Abiram, og Israels eldste fulgte etter ham."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 26,
    "text": "Han talte til menigheten og sa: «Gå bort fra teltene til disse ugudelige mennene og rør ikke noe som tilhører dem, så dere ikke blir revet bort på grunn av alle deres synder.»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 27,
    "text": "De trakk seg bort fra Korahs, Datans og Abirams boliger på alle sider. Men Datan og Abiram kom ut og stilte seg ved inngangen til sine telt, sammen med sine koner, sønner og småbarn."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 28,
    "text": "Moses sa: «På dette skal dere kjenne at Herren har sendt meg for å gjøre alle disse gjerningene, og at det ikke kommer fra mitt eget hjerte:"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 29,
    "text": "Hvis disse mennene dør som alle andre mennesker og rammes av den skjebne som rammer alle mennesker, da har ikke Herren sendt meg."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 30,
    "text": "Men hvis Herren skaper noe helt nytt, og jorden åpner sin munn og sluker dem med alt som tilhører dem, slik at de farer levende ned til dødsriket, da skal dere vite at disse mennene har foraktet Herren.»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 31,
    "text": "Straks han hadde sagt alt dette, revnet jorden under dem."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 32,
    "text": "Jorden åpnet sin munn og slukte dem og deres hus, og alle menneskene som tilhørte Korah, og alt de eide."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 33,
    "text": "De fór levende ned til dødsriket med alt som tilhørte dem. Jorden lukket seg over dem, og de ble utslettet fra forsamlingen."
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 34,
    "text": "Hele Israel som var rundt dem, flyktet da de hørte deres skrik, for de sa: «Bare ikke jorden sluker oss også!»"
  },
  {
    "bookId": 4,
    "chapterId": 16,
    "verseId": 35,
    "text": "Ild fór ut fra Herren og fortærte de to hundre og femti mennene som hadde båret frem røkelsen."
  }
]