[
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 2,
    "text": "Si til presten Elasar, sønn av Aron, at han skal ta opp ildbollene fra branntomten og spre glørne rundt omkring, for de er blitt hellige.",
    "versions": [
      {
        "text": "Si til Elasar, sønn av Aron, presten, at han skal ta opp ildbollene fra branntomten og spre glørne omkring, for de er blitt hellige.",
        "explanation": "Hebraisk 'בֶּן־אַהֲרֹן הַכֹּהֵן' betyr 'sønn av Aron presten' (presten beskriver Aron, ikke Elasar). Også 'הָ֑לְאָה' (bort/vekk) gjengis bedre med 'rundt omkring' for å indikere spredning bort fra branntomten."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 3,
    "text": "Ildbollene til disse synderne som mistet livet, skal hamres til plater som belegg for alteret. For de bar dem fram for Herrens ansikt, og de ble hellige. De skal være et tegn for Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 4,
    "text": "Presten Elasar tok kopperbolene som de som var brent opp, hadde båret fram, og de ble hamret ut til belegg for alteret."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 5,
    "text": "Dette skulle være et minne for Israels barn, for at ingen fremmed som ikke er av Arons ætt, skulle tre fram og brenne røkelse for Herrens ansikt, og ikke bli som Korah og hans flokk, slik Herren hadde talt til ham gjennom Moses.",
    "versions": [
      {
        "text": "Dette skulle være et minne for Israels barn, for at ingen fremmed som ikke er av Arons ætt, skulle tre fram og brenne røkelse for Herrens ansikt, og ikke lide samme skjebne som Korah og hans flokk, slik Herren hadde sagt ham gjennom Moses.",
        "explanation": "Hebraisk 'וְלֹֽא־יִהְיֶ֤ה כְקֹ֙רַח֙' betyr bokstavelig 'og ikke bli som Korah', ikke 'lide samme skjebne'. Også 'דִּבֶּר' (talte) er mer direkte enn 'sagt'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 6,
    "text": "Dagen etter klaget hele Israels menighet mot Moses og Aron og sa: «Dere har drept Herrens folk!»"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 7,
    "text": "Da menigheten samlet seg mot Moses og Aron, vendte de seg mot møteteltet, og se, skyen dekket det, og Herrens herlighet viste seg."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 8,
    "text": "Moses og Aron gikk fram foran møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 9,
    "text": "Da talte Herren til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 10,
    "text": "«Gå bort fra denne menigheten, så jeg kan fortære dem i et øyeblikk!» Da falt de ned på sitt ansikt."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 11,
    "text": "Moses sa til Aron: «Ta ildbollen, legg ild fra alteret på den og legg røkelse på. Skynd deg så til menigheten og gjør soning for dem! For vreden er gått ut fra Herren, plagen har begynt.»"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 12,
    "text": "Aron tok bollen, slik Moses hadde sagt, og løp inn midt i forsamlingen. Og se, plagen hadde allerede begynt blant folket. Han la på røkelsen og gjorde soning for folket."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 13,
    "text": "Han stilte seg mellom de døde og de levende, og plagen stanset."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 14,
    "text": "De som døde av plagen, var fjorten tusen og sju hundre, foruten dem som døde på grunn av Korah."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 15,
    "text": "Aron vendte tilbake til Moses ved inngangen til møteteltet, og plagen var stanset."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 16,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 17,
    "text": "«Tal til Israels barn og ta imot fra dem én stav for hvert fedrehus, én stav fra hver av deres høvdinger for deres fedrehus, tolv staver i alt. Skriv hver manns navn på hans stav.",
    "versions": [
      {
        "text": "«Tal til Israels barn og få en stav fra hver av dem, én stav fra hver høvding for deres fedrehus, tolv staver i alt. Skriv hver manns navn på hans stav.",
        "explanation": "Hebraisk 'וְקַח מֵאִתָּם מַטֶּה מַטֶּה לְבֵית אָב' har en repeterende struktur 'stav stav for fedrehus' som understreker én stav per stamme. 'Ta imot' er mer nøyaktig enn 'få' for 'קַח'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 18,
    "text": "Og Arons navn skal du skrive på Levis stav, for det skal være én stav for hvert overhodet for et fedrehus."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 19,
    "text": "Du skal legge dem i møteteltet, foran vitnesbyrdet, der jeg møter dere.",
    "versions": [
      {
        "text": "Legg dem i møteteltet, foran vitnesbyrdet, der jeg møter dere.",
        "explanation": "Hebraisk 'וְהִנַּחְתָּם' er en imperativ/instruktiv form som mer presist gjengis med 'Du skal legge dem' for å markere den direkte befalingen til Moses."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 20,
    "text": "Den mannens stav som jeg velger, skal blomstre. Slik vil jeg bringe til taushet Israels barns klager som de retter mot dere.»"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 21,
    "text": "Moses talte til Israels barn, og alle høvdingene gav ham hver sin stav, én stav fra hver høvding for hvert fedrehus, tolv staver i alt. Arons stav var blant stavene deres.",
    "versions": [
      {
        "text": "Moses talte til Israels barn, og alle høvdingene gav ham hver sin stav, én stav fra hver høvding, ett for hvert fedrehus, tolv staver i alt. Arons stav var blant stavene deres.",
        "explanation": "Endret 'ett for hvert fedrehus' til 'for hvert fedrehus' for bedre flyt og grammatikk. 'Ett' er overflødig siden 'én stav fra hver høvding' allerede er nevnt."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 22,
    "text": "Moses la stavene ned for Herrens ansikt i vitnesbyrdets telt."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 23,
    "text": "Dagen etter gikk Moses inn i vitnesbyrdets telt, og se, Arons stav, den for Levis hus, hadde skutt knopper og satt blomster og båret modne mandler."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 24,
    "text": "Moses bar alle stavene ut fra Herrens ansikt til alle Israels barn. De så på dem, og hver mann tok sin stav."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 25,
    "text": "Herren sa til Moses: «Legg Arons stav tilbake foran vitnesbyrdet. Den skal oppbevares som et tegn for de opprørske, så du kan gjøre ende på deres klager mot meg, og de ikke skal dø.»"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 26,
    "text": "Moses gjorde som Herren hadde befalt ham. Slik gjorde han."
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 27,
    "text": "Israels barn sa til Moses: «Se, vi omkommer! Vi går til grunne, vi går alle til grunne!"
  },
  {
    "bookId": 4,
    "chapterId": 17,
    "verseId": 28,
    "text": "Hver den som kommer nær Herrens bolig, må dø. Skal vi alle omkomme?»"
  }
]