[
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 1,
    "text": "Herren sa til Aron: Du og dine sønner og din fars hus skal bære ansvaret for overtredelser mot helligdommen, og du og dine sønner skal bære ansvaret for overtredelser i deres prestetjeneste."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 2,
    "text": "La også dine brødre av Levi stamme, din fars stamme, tre fram sammen med deg. De skal slutte seg til deg og tjene deg, mens du og dine sønner står foran vitnesbyrdets telt."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 3,
    "text": "De skal ta vare på det du pålegger dem, og ha ansvar for hele teltet. Men de skal ikke komme nær de hellige kar eller alteret, for da vil både de og dere dø."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 4,
    "text": "De skal slutte seg til deg og ha ansvar for møteteltet, for all tjeneste ved teltet. Ingen fremmed skal komme nær dere."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 5,
    "text": "Dere skal ha ansvaret for helligdommen og for alteret, så det ikke igjen kommer vrede over Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 6,
    "text": "Se, jeg har selv tatt ut deres brødre levittene blant Israels barn. De er gitt dere som en gave, overgitt til Herren, for å utføre tjenesten ved møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 7,
    "text": "Men du og dine sønner skal ivareta prestetjenesten i alt som angår alteret og det som er innenfor forhenget. Der skal dere gjøre tjeneste. Prestetjenesten gir jeg dere som en gave. Den fremmede som kommer nær, skal dø."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 8,
    "text": "Herren sa til Aron: Se, jeg gir deg ansvaret for mine løftegaver. Av alt det hellige som Israels barn bringer, gir jeg deg og dine sønner en del som salvet andel, en evig ordning."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 9,
    "text": "Dette skal tilhøre deg av det høyhellige, det som er spart fra ilden:"
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 10,
    "text": "På et høyhellig sted skal du ete det. Alle menn kan ete det. Det skal være hellig for deg."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 11,
    "text": "Dette skal også tilhøre deg: løftegaven av deres gaver, alle svingeoffer fra Israels barn. Jeg gir dem til deg og dine sønner og døtre som en evig ordning. Alle som er rene i ditt hus, kan ete det."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 12,
    "text": "Alt det beste av oljen, alt det beste av mosten og kornet, førstegrøden de gir til Herren, gir jeg til deg."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 13,
    "text": "Den første frukten av alt som gror i deres land, det de bringer til Herren, skal tilhøre deg. Alle som er rene i ditt hus, kan ete det."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 14,
    "text": "Alt som er viet til bann i Israel, skal tilhøre deg."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 15,
    "text": "Alt førstefødt som åpner mors liv, alt kjød som bæres fram for Herren, enten det er menneske eller dyr, skal tilhøre deg. Men du skal løse ut det førstefødte av mennesker, og det førstefødte av urene dyr skal du løse ut."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 16,
    "text": "Det som skal løses ut, skal du løse ut når det er én måned gammelt, etter din vurdering: fem sekel sølv etter helligdommens vekt, som er tjue gera."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 17,
    "text": "Men det førstefødte av storfe, lam eller geit skal du ikke løse ut. De er hellige. Blodet deres skal du stenke mot alteret, og fettet skal du brenne som et ildoffer, en duft som behager Herren.",
    "versions": [
      {
        "text": "Men det førstefødte av storfe, sau eller geit skal du ikke løse ut. De er hellige. Blodet deres skal du stenke mot alteret, og fettet skal du brenne som et ildoffer, en duft som behager Herren.",
        "explanation": "כֶּשֶׂב (kesev) refererer mer spesifikt til et lam/ung sau, ikke sau generelt (som ville være שֶׂה). For oral lesning og presisjon er 'lam' mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 18,
    "text": "Kjøttet skal tilhøre deg, likesom svingebrystet og det høyre lårstykket tilhører deg."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 19,
    "text": "Alle løftegaver av de hellige ting som Israels barn bringer til Herren, gir jeg til deg og dine sønner og døtre som en evig ordning. Det er en evig saltpakt for Herrens ansikt, for deg og dine etterkommere."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 20,
    "text": "Herren sa til Aron: I deres land skal du ikke ha noen arv, og du skal ikke ha noen del blant dem. Jeg er din del og din arv blant Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 21,
    "text": "Se, til Levis barn gir jeg all tiende i Israel som arv, til gjengjeld for den tjenesten de utfører, tjenesten ved møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 22,
    "text": "Israels barn skal ikke lenger komme nær møteteltet, for da pådrar de seg synd og må dø."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 23,
    "text": "Levittene skal utføre tjenesten ved møteteltet og bære ansvaret for sine overtredelser. Dette er en evig ordning gjennom alle slekter. Blant Israels barn skal de ikke ha noen arv."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 24,
    "text": "For tienden som Israels barn gir som løftegave til Herren, gir jeg til levittene som arv. Derfor har jeg sagt til dem: Blant Israels barn skal de ikke ha noen arv."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 25,
    "text": "Herren talte til Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 26,
    "text": "Tal til levittene og si til dem: Når dere tar imot tienden fra Israels barn, den jeg har gitt dere fra dem som deres arv, skal dere gi en løftegave av den til Herren, en tiendedel av tienden."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 27,
    "text": "Deres løftegave skal regnes for dere som korn fra treskeplassen og som fylden fra vinpressen.",
    "versions": [
      {
        "text": "Deres løftegave skal regnes for dere som korn fra treskeplassen og som druer fra vinpressen.",
        "explanation": "Det hebraiske מְלֵאָה (mele'ah) betyr 'fylde' eller 'det fulle utbytte', ikke spesifikt 'druer'. Det refererer til den ferdige produktet (vin/most) fra vinpressen, ikke råvaren. 'Fylden' bevarer den hebraiske betydningen bedre."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 28,
    "text": "Slik skal også dere gi en løftegave til Herren av all den tienden dere mottar fra Israels barn. Av den skal dere gi Herrens løftegave til Aron, presten."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 29,
    "text": "Av alle gaver dere mottar, skal dere gi Herrens fulle løftegave, av alt det beste, den hellige delen av det."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 30,
    "text": "Si til dem: Når dere gir det beste av det, skal det regnes for levittene som avling fra treskeplassen og avling fra vinpressen."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 31,
    "text": "Dere kan ete det hvor som helst, dere og deres husstand, for det er deres lønn for tjenesten ved møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 18,
    "verseId": 32,
    "text": "Når dere gir det beste av det, pådrar dere dere ingen synd. Dere skal ikke vanhellige de hellige gaver fra Israels barn, så dere dør."
  }
]