[
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 1,
    "text": "Herren talte til Moses og Aron og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 2,
    "text": "Dette er forskriften i loven som Herren har påbudt: Si til Israels barn at de skal hente til deg en rød ku uten lyte, en som er feilfri og som det aldri har vært lagt åk på.",
    "versions": [
      {
        "text": "Dette er forskriften i den loven Herren har påbudt: Si til Israels barn at de skal hente til deg en rød ku uten lyte, en som er feilfri og som det aldri har vært lagt åk på.",
        "explanation": "«i den loven» er litt tungvint for muntlig lesning. «i loven som» flyter bedre og er mer naturlig norsk."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 3,
    "text": "Dere skal gi den til presten Elasar, og han skal føre den ut utenfor leiren. Der skal den slaktes foran ham."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 4,
    "text": "Presten Elasar skal ta noe av blodet på fingeren og stenke av blodet syv ganger mot forsiden av møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 5,
    "text": "Så skal kuen brennes mens han ser på. Huden, kjøttet og blodet skal brennes sammen med møkken.",
    "versions": [
      {
        "text": "Så skal kuen brennes mens han ser på. Både huden, kjøttet og blodet skal brennes sammen med møkket.",
        "explanation": "«Møkk» er hunkjønn på norsk bokmål, så det bør være «møkken» i bestemt form, ikke «møkket». «Både» er unødvendig da oppramsingen allerede er tydelig."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 6,
    "text": "Presten skal ta sedertre, isop og karmosinrød ull og kaste det inn i ilden der kuen brenner."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 7,
    "text": "Deretter skal presten vaske klærne sine og bade kroppen i vann. Så kan han gå inn i leiren, men han skal være uren til kvelden."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 8,
    "text": "Den som brenner kuen, skal også vaske klærne sine i vann og bade kroppen i vann, og han skal være uren til kvelden."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 9,
    "text": "En mann som er ren, skal samle asken av kuen og legge den på et rent sted utenfor leiren. Den skal oppbevares for Israels menighet til bruk i renselsesvann. Det er et syndoffer.",
    "versions": [
      {
        "text": "En mann som er ren, skal samle asken av kuen og legge den på et rent sted utenfor leiren. Den skal oppbevares for Israels menighet til bruk i renselsesvannet. Det er et syndoffer.",
        "explanation": "«renselsesvannet» med bestemt form antyder et spesifikt vann som allerede er nevnt, men her handler det om fremtidig bruk i renselsesvann generelt. Ubestemt form «renselsesvann» er mer korrekt."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 10,
    "text": "Den som samler asken av kuen, skal vaske klærne sine og være uren til kvelden. Dette skal være en evig forskrift for Israels barn og for den fremmede som bor blant dem."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 11,
    "text": "Den som rører ved liket av et menneske, skal være uren i syv dager."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 12,
    "text": "Han skal rense seg med vannet på den tredje dagen og på den sjuende dagen, så blir han ren. Men hvis han ikke renser seg på den tredje og den sjuende dagen, blir han ikke ren."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 13,
    "text": "Enhver som rører ved liket av et menneske som er dødt, og ikke renser seg, gjør Herrens bolig uren. Den personen skal utryddes fra Israel. Fordi renselsesvannet ikke er stenket på ham, er han uren. Hans urenhet er fremdeles på ham.",
    "versions": [
      {
        "text": "Enhver som rører ved liket av et menneske som er dødt, og ikke renser seg, han gjør Herrens bolig uren. Han skal utryddes fra Israel. Fordi renselsesvannet ikke er stenket på ham, er han uren. Hans urenhet er fremdeles på ham.",
        "explanation": "«han gjør» etter «og ikke renser seg» skaper en litt hakkete rytme. Ved å fjerne «han» før «gjør» og presisere «Den personen» før utryddelsen, flyter teksten bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 14,
    "text": "Dette er loven når et menneske dør i et telt: Enhver som kommer inn i teltet, og enhver som er i teltet, skal være uren i syv dager."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 15,
    "text": "Ethvert åpent kar som ikke har lokk bundet fast over seg, er urent."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 16,
    "text": "Enhver som ute på marken rører ved en som er drept med sverd, eller ved et lik, eller ved menneskeben, eller ved en grav, skal være uren i syv dager."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 17,
    "text": "For den urene skal de ta noe av asken fra det brente syndofferet og helle friskt vann over det i et kar."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 18,
    "text": "En mann som er ren, skal ta isop og dyppe den i vannet og stenke på teltet og på alle karene og på de menneskene som var der, og på den som har rørt ved bein eller en drept eller et lik eller en grav.",
    "versions": [
      {
        "text": "En mann som er ren, skal ta isop og dyppe den i vannet og stenke på teltet og på alle kar og på de menneskene som var der, og på den som har rørt ved bein eller en drept eller et lik eller en grav.",
        "explanation": "Hebraisk har bestemt form «הַכֵּלִים» (karene), så «alle karene» er mer nøyaktig enn «alle kar»."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 19,
    "text": "Den rene skal stenke på den urene på den tredje dagen og på den sjuende dagen. Når han har renset ham på den sjuende dagen, skal han vaske klærne sine og bade i vann, og om kvelden er han ren."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 20,
    "text": "Men den som blir uren og ikke renser seg, han skal utryddes fra forsamlingen, for han har gjort Herrens helligdom uren. Renselsesvannet er ikke stenket på ham; han er uren."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 21,
    "text": "Dette skal være en evig forskrift for dem. Den som stenker renselsesvannet, skal vaske klærne sine, og den som rører ved renselsesvannet, skal være uren til kvelden."
  },
  {
    "bookId": 4,
    "chapterId": 19,
    "verseId": 22,
    "text": "Alt det den urene rører ved, blir urent, og den som rører ved ham, skal være uren til kvelden.",
    "versions": [
      {
        "text": "Alt som den urene rører ved, blir urent, og den som rører ved ham, skal være uren til kvelden.",
        "explanation": "«Alt det» gir bedre rytme og flyt for muntlig lesning enn «Alt som»."
      }
    ]
  }
]