[
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 1,
    "text": "Herren talte til Moses og Aron og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 2,
    "text": "Israelittene skal slå leir hver under sitt banner, under tegnene for sin fars hus. De skal slå leir rundt omkring møteteltet, med en viss avstand til det."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 3,
    "text": "Mot øst, der solen går opp, skal Judas leir slå seg ned under sitt banner, ordnet etter sine hæravdelinger. Høvding for Judas sønner er Nahsjon, sønn av Amminadab."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 4,
    "text": "Hans hær teller syttifiretusen og sekshundre mønstrede menn."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ved siden av ham skal Jissakars stamme slå leir. Høvding for Jissakars sønner er Netanel, sønn av Suar."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 6,
    "text": "Hans hær teller femtifiretusen og firehundre mønstrede menn."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 7,
    "text": "Så Sebulons stamme. Høvding for Sebulons sønner er Eliab, sønn av Helon."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 8,
    "text": "Hans hær teller femtisjutusen og firehundre mønstrede menn."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 9,
    "text": "Alle de mønstrede i Judas leir er hundre og åttifire tusen og firehundre, ordnet etter sine hæravdelinger. De skal bryte opp først."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 10,
    "text": "Mot sør skal Rubens leir stå under sitt banner, ordnet etter sine hæravdelinger. Høvding for Rubens sønner er Elisur, sønn av Sjedeur."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 11,
    "text": "Hans hær teller førtisekstusen og femhundre mønstrede menn."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 12,
    "text": "Ved siden av ham skal Simeons stamme slå leir. Høvding for Simeons sønner er Sjelumiel, sønn av Surisjaddai."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 13,
    "text": "Hans hær teller femtinitusen og trehundre mønstrede menn."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 14,
    "text": "Så Gads stamme. Høvding for Gads sønner er Eljasaf, sønn av Reuel."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 15,
    "text": "Hans hær teller førtifemtusen sekshundre og femti mønstrede menn."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 16,
    "text": "Alle de mønstrede i Rubens leir er hundre og femtien tusen firehundre og femti, ordnet etter sine hæravdelinger. De skal bryte opp som nummer to."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 17,
    "text": "Så skal møteteltet bryte opp, sammen med levittenes leir, midt mellom de andre leirene. Slik de slår leir, slik skal de også bryte opp, hver på sin plass, under sine banner."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 18,
    "text": "Mot vest skal Efraims leir stå under sitt banner, ordnet etter sine hæravdelinger. Høvding for Efraims sønner er Elisjama, sønn av Ammihud."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 19,
    "text": "Hans hær teller førtitusen og femhundre mønstrede menn."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 20,
    "text": "Ved siden av ham skal Manasses stamme slå leir. Høvding for Manasses sønner er Gamliel, sønn av Pedasur."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 21,
    "text": "Hans hær teller trettito tusen og to hundre mønstrede menn."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 22,
    "text": "Så Benjamins stamme. Høvding for Benjamins sønner er Abidan, sønn av Gideoni."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 23,
    "text": "Hans hær teller trettifemtusen og firehundre mønstrede menn."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 24,
    "text": "Alle de mønstrede i Efraims leir er hundre og åtte tusen og ett hundre, ordnet etter sine hæravdelinger. De skal bryte opp som de tredje.",
    "versions": [
      {
        "text": "Alle de mønstrede i Efraims leir er hundre og åttetusen og ett hundre, ordnet etter sine hæravdelinger. De skal bryte opp som de tredje.",
        "explanation": "Inkonsekvent tallskriving: 'åttetusen' bør skrives 'åtte tusen' for å matche stilen i resten av kapitlet (jf. 'trettito tusen' i v.21, 'femtitre tusen' i v.30)."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 25,
    "text": "Mot nord skal Dans leir stå under sitt banner, ordnet etter sine hæravdelinger. Høvding for Dans sønner er Ahieser, sønn av Ammisjaddai."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 26,
    "text": "Hans hær teller sekstito tusen og sjuhundre mønstrede menn.",
    "versions": [
      {
        "text": "Hans hær teller sekstitotusen og sjuhundre mønstrede menn.",
        "explanation": "Inkonsekvent tallskriving. I v.21 skrives 'trettito tusen' med mellomrom, og i v.30 skrives 'femtitre tusen' med mellomrom. For konsistens bør 'sekstitotusen' skrives 'sekstito tusen'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 27,
    "text": "Ved siden av ham skal Asjers stamme slå leir. Høvding for Asjers sønner er Pagiel, sønn av Okran."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 28,
    "text": "Hans hær teller førtien tusen og femhundre mønstrede menn.",
    "versions": [
      {
        "text": "Hans hær teller førtientusen og femhundre mønstrede menn.",
        "explanation": "Inkonsekvent tallskriving. For å matche stilen i v.21 ('trettito tusen') og v.30 ('femtitre tusen') bør 'førtientusen' skrives 'førtien tusen'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 29,
    "text": "Så Naftalis stamme. Høvding for Naftalis sønner er Ahira, sønn av Enan."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 30,
    "text": "Hans hær teller femtitre tusen og firehundre mønstrede menn."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 31,
    "text": "Alle de mønstrede i Dans leir er hundre og femtisju tusen og sekshundre. De skal bryte opp sist, under sine banner.",
    "versions": [
      {
        "text": "Alle de mønstrede i Dans leir er hundre og femtisjutusen og sekshundre. De skal bryte opp sist, under sine banner.",
        "explanation": "Inkonsekvent tallskriving. For konsistens med v.24 ('åtte tusen') og andre vers bør 'femtisjutusen' skrives 'femtisju tusen'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 32,
    "text": "Dette var de mønstrede av Israels barn, etter deres fedrehus. Alle de mønstrede i leirene, ordnet etter sine hæravdelinger, var sekshundre og tre tusen femhundre og femti.",
    "versions": [
      {
        "text": "Dette var de mønstrede av Israels barn, etter deres fedrehus. Alle de mønstrede i leirene, ordnet etter sine hæravdelinger, var sekshundre og tretusen femhundre og femti.",
        "explanation": "Inkonsekvent tallskriving. 'Tretusen' bør skrives 'tre tusen' for konsistens med resten av kapitlet."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 33,
    "text": "Men levittene ble ikke mønstret sammen med de andre israelittene, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 4,
    "chapterId": 2,
    "verseId": 34,
    "text": "Israelittene gjorde alt slik Herren hadde befalt Moses. Slik slo de leir under sine banner, og slik brøt de opp, hver med sin slekt, etter sin fars hus."
  }
]