[
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 1,
    "text": "Israelittene, hele menigheten, kom til Sin-ørkenen i den første måneden, og folket slo seg ned i Kadesj. Der døde Mirjam, og der ble hun gravlagt."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 2,
    "text": "Det fantes ikke vann for menigheten, og de samlet seg mot Moses og Aron."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 3,
    "text": "Folket trettet med Moses og sa: «Om vi bare hadde omkommet da våre brødre omkom for Herrens ansikt!"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 4,
    "text": "Hvorfor har dere ført Herrens forsamling ut i denne ørkenen? For at vi og buskapen vår skal dø her?"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 5,
    "text": "Hvorfor førte dere oss opp fra Egypt for å bringe oss til dette elendige stedet? Her kan verken korn, fikentrær, vinranker eller granatepletrær vokse, og det finnes ikke vann å drikke.»"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 6,
    "text": "Moses og Aron gikk bort fra forsamlingen til inngangen av møteteltet og kastet seg ned med ansiktet mot jorden. Da viste Herrens herlighet seg for dem."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 7,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 8,
    "text": "«Ta staven og kall menigheten sammen, du og din bror Aron. Tal til klippen mens de ser på, så skal den gi sitt vann. Slik skal du la vann strømme fram fra klippen for dem og gi menigheten og buskapen deres å drikke.»"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 9,
    "text": "Moses tok staven fra sin plass foran Herren, slik Herren hadde befalt ham."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 10,
    "text": "Moses og Aron kalte forsamlingen sammen foran klippen, og han sa til dem: «Hør nå, dere opprørere! Skal vi skaffe dere vann ut av denne klippen?»"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 11,
    "text": "Så løftet Moses hånden og slo på klippen med staven to ganger. Da strømmet det fram mye vann, og menigheten og buskapen deres fikk drikke."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 12,
    "text": "Men Herren sa til Moses og Aron: «Fordi dere ikke trodde på meg og helliget meg for Israels barns øyne, skal dere ikke føre denne forsamlingen inn i det landet jeg har gitt dem.»"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 13,
    "text": "Dette er Meriba-vannet, der Israels barn trettet med Herren, og han viste seg hellig blant dem."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 14,
    "text": "Fra Kadesj sendte Moses sendebud til kongen av Edom: «Så sier din bror Israel: Du kjenner alle de vanskeligheter vi har møtt."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 15,
    "text": "Våre fedre dro ned til Egypt, og vi bodde i Egypt i lang tid. Egypterne behandlet oss og våre fedre ondt."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 16,
    "text": "Da ropte vi til Herren, og han hørte vår røst. Han sendte en engel og førte oss ut av Egypt. Nå er vi i Kadesj, en by ved grensen til ditt land."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 17,
    "text": "La oss få dra gjennom landet ditt. Vi skal ikke gå over åkrer eller vingårder, og vi skal ikke drikke vann fra brønner. Vi skal følge kongeveien uten å bøye av til høyre eller venstre før vi har kommet gjennom ditt område.»"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 18,
    "text": "Men Edom svarte ham: «Du får ikke dra gjennom mitt land, ellers går jeg mot deg med sverd.»"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 19,
    "text": "Israelittene sa til ham: «Vi vil holde oss til hovedveien. Og hvis jeg eller buskapen min drikker av vannet ditt, skal jeg betale for det. Det er ikke noe stort jeg ber om – bare å få gå gjennom til fots.»",
    "versions": [
      {
        "text": "Israelittene sa til ham: «Vi vil holde oss til hovedveien. Og hvis jeg eller buskapen min drikker av vannet ditt, skal jeg betale for det. Jeg ber bare om å få gå gjennom til fots, ikke noe mer.»",
        "explanation": "Den hebraiske frasen רַ֥ק אֵין־דָּבָ֖ר betyr bokstavelig 'det er ingen stor sak/det er ingenting'. Den nåværende oversettelsen 'ikke noe mer' fanger ikke helt nyansen av at de bagatelliserer forespørselen. Alternativet gjør dette tydeligere."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 20,
    "text": "Men han sa: «Du får ikke dra igjennom.» Og Edom rykket ut mot ham med en stor hær og med sterk hånd."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 21,
    "text": "Edom nektet å la Israel dra gjennom sitt område, og Israel bøyde av fra ham."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 22,
    "text": "De brøt opp fra Kadesj, og Israels barn, hele menigheten, kom til fjellet Hor."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 23,
    "text": "Ved fjellet Hor, på grensen til Edoms land, sa Herren til Moses og Aron:"
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 24,
    "text": "«Aron skal samles til sitt folk. Han skal ikke komme inn i det landet jeg har gitt Israels barn, fordi dere satte dere opp mot min befaling ved Meriba-vannet.",
    "versions": [
      {
        "text": "«Aron skal samles til sitt folk. Han skal ikke komme inn i det landet jeg har gitt Israels barn, fordi dere var gjenstridige mot mitt ord ved Meriba-vannet.",
        "explanation": "Det hebraiske מְרִיתֶ֥ם אֶת־פִּ֖י (dere var opprørske mot min munn/mitt ord) handler mer spesifikt om å trosse en befaling enn generell gjenstridighet. 'Satte dere opp mot min befaling' er mer presist og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 25,
    "text": "Ta Aron og hans sønn Elasar med deg, og før dem opp på fjellet Hor."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 26,
    "text": "Ta av Aron hans klær og la hans sønn Elasar få dem på seg. Der skal Aron samles til sitt folk og dø."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 27,
    "text": "Moses gjorde som Herren hadde befalt. De gikk opp på fjellet Hor for øynene på hele menigheten."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 28,
    "text": "Moses tok av Aron hans klær og lot hans sønn Elasar få dem på seg. Og Aron døde der på toppen av fjellet. Så gikk Moses og Elasar ned fra fjellet."
  },
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 29,
    "text": "Da hele menigheten så at Aron hadde gått bort, sørget hele Israels hus over Aron i tretti dager."
  }
]