[
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 1,
    "text": "Da kanaaneerkongen i Arad, som bodde i Negev, hørte at Israel kom på veien til Atarim, gikk han til krig mot Israel og tok noen av dem til fange."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 2,
    "text": "Da avla Israel et løfte til Herren og sa: «Om du virkelig overgir dette folket i min hånd, skal jeg vie byene deres til ødeleggelse.»",
    "versions": [
      {
        "text": "Da avla Israel et løfte til Herren og sa: «Om du overgir dette folket i min hånd, skal jeg vie byene deres til ødeleggelse.»",
        "explanation": "Det hebraiske 'נָתֹן תִּתֵּן' er en infinitivus absolutus-konstruksjon som uttrykker emfase/sikkerhet. 'Virkelig overgir' gjengir denne forsterkende konstruksjonen bedre."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 3,
    "text": "Herren hørte Israels røst og overgav kanaaneerne til dem. De viet dem og byene deres til ødeleggelse, og stedet ble kalt Horma."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 4,
    "text": "De brøt opp fra fjellet Hor og tok veien mot Sivsjøen for å gå rundt Edom-landet. Men folket ble utålmodig på veien."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 5,
    "text": "Folket talte mot Gud og mot Moses: «Hvorfor førte dere oss opp fra Egypt for å dø i ørkenen? Det finnes verken brød eller vann, og vi avskyr denne usle maten.»",
    "versions": [
      {
        "text": "Folket talte mot Gud og mot Moses: «Hvorfor førte dere oss opp fra Egypt for å dø i ørkenen? Det finnes ikke brød og ikke vann, og vi er lei av denne usle maten.»",
        "explanation": "Uttrykket 'נַפְשֵׁנוּ קָצָה' er sterkere enn 'lei av' - det uttrykker avsky eller vemmelse. 'Verken...eller' er også mer naturlig norsk enn 'ikke...og ikke'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 6,
    "text": "Da sendte Herren brennende slanger mot folket. De bet folket, og mange i Israel døde.",
    "versions": [
      {
        "text": "Da sendte Herren giftige slanger mot folket. De bet folket, og mange i Israel døde.",
        "explanation": "Det hebraiske 'הַשְּׂרָפִים' (serafim) betyr bokstavelig 'de brennende' og refererer til den brennende smerten fra bittene. I vers 8 brukes 'serafslange' for samme ord. For konsistens og nøyaktighet bør 'brennende slanger' eller 'serafslanger' brukes her også, ikke 'giftige' som er en tolkning."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 7,
    "text": "Folket kom til Moses og sa: «Vi har syndet, for vi har talt mot Herren og mot deg. Be til Herren at han tar slangene bort fra oss.» Og Moses ba for folket."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 8,
    "text": "Da sa Herren til Moses: «Lag deg en seraf og sett den på en stang. Alle som er bitt og ser på den, skal leve.»",
    "versions": [
      {
        "text": "Da sa Herren til Moses: «Lag deg en serafslange og sett den på en stang. Alle som er bitt og ser på den, skal leve.»",
        "explanation": "Grunnteksten sier bare 'שָׂרָף' (seraf), ikke 'serafslange'. Ordet 'slange' er lagt til. Alternativt kan 'brennende slange' brukes for å gjenspeile ordets betydning."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 9,
    "text": "Moses laget da en kobberslange og satte den på en stang. Og når en slange hadde bitt noen, og han så på kobberslangen, fikk han leve."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 10,
    "text": "Israelittene brøt opp og slo leir i Obot."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 11,
    "text": "De brøt opp fra Obot og slo leir i Ijje-Abarim i ørkenen øst for Moab, mot soloppgangen."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 12,
    "text": "Derfra brøt de opp og slo leir ved Zered-dalen."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 13,
    "text": "Derfra brøt de opp og slo leir på den andre siden av Arnon, i ørkenen som strekker seg ut fra amorittenes grense. For Arnon er grensen til Moab, mellom Moab og amorittene."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 14,
    "text": "Derfor står det i boken om Herrens kriger: «Vaheb i Sufa og dalene ved Arnon,",
    "versions": [
      {
        "text": "Derfor heter det i boken om Herrens kriger: «Vaheb i Sufa og dalene ved Arnon,",
        "explanation": "'Står det' er mer naturlig norsk for skriftlige kilder enn 'heter det', som ofte brukes om muntlige uttrykk eller navn."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 15,
    "text": "og dalskråningen som strekker seg mot Ar og lener seg mot Moabs grense.»"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 16,
    "text": "Derfra dro de til Beer. Det er den brønnen der Herren sa til Moses: «Samle folket, så vil jeg gi dem vann.»"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 17,
    "text": "Da sang Israel denne sangen: «Stig opp, du brønn! Syng om den!",
    "versions": [
      {
        "text": "Da sang Israel denne sangen: «Stig opp, du brønn! Syng for den!",
        "explanation": "'עֱנוּ־לָהּ' betyr å synge til/om brønnen, ikke 'for den'. 'Syng om den' eller 'besing den' gjengir bedre at folket hyller brønnen i sang."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 18,
    "text": "En brønn som høvdingene grov, som folkets fremste menn gravde ut med sine septre og staver.» Fra ørkenen dro de til Mattana,"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 19,
    "text": "fra Mattana til Nahaliel, fra Nahaliel til Bamot,"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 20,
    "text": "og fra Bamot til dalen i Moabs slette, ved Pisgas topp, som skuer ut over ødemarken."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 21,
    "text": "Israel sendte budbærere til Sihon, amorittenes konge, og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 22,
    "text": "«La oss få dra gjennom landet ditt. Vi skal ikke bøye av inn på åkrer eller vingårder, og vi skal ikke drikke vann fra noen brønn. Vi går på kongsveien til vi har krysset ditt område.»",
    "versions": [
      {
        "text": "«La meg få dra gjennom landet ditt. Vi skal ikke bøye av inn på åkrer eller vingårder, og vi skal ikke drikke vann fra noen brønn. Vi går på kongsveien til vi har krysset ditt område.»",
        "explanation": "Selv om det hebraiske verbet 'אֶעְבְּרָה' er 1. person entall, er det Israel som folk som sender budbærerne (v. 21). Resten av verset bruker 'vi'-form konsekvent. 'La oss' gir bedre sammenheng med konteksten."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 23,
    "text": "Men Sihon lot ikke Israel dra gjennom sitt område. Han samlet hele sitt folk og dro ut mot Israel i ørkenen. Da han kom til Jahas, kjempet han mot Israel."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 24,
    "text": "Israel slo ham med sverd og tok landet hans fra Arnon til Jabbok, helt til ammonittene, for ammonittenes grense var befestet."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 25,
    "text": "Israel tok alle disse byene og bosatte seg i alle amorittenes byer, i Hesjbon og alle dens landsbyer."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 26,
    "text": "For Hesjbon var byen til Sihon, amorittenes konge. Han hadde ført krig mot den forrige kongen av Moab og tatt hele hans land fra ham, helt til Arnon."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 27,
    "text": "Derfor sier sangerne: «Kom til Hesjbon! La Sihons by bli bygd og grunnfestet!"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 28,
    "text": "For ild gikk ut fra Hesjbon, en flamme fra Sihons by. Den fortærte Ar i Moab, herrene over Arnons høyder."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 29,
    "text": "Ve deg, Moab! Du er fortapt, Kemosjs folk! Han lot sine sønner bli flyktninger og sine døtre bli fanger hos amorittenes konge, Sihon."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 30,
    "text": "Vi ødela dem. Hesjbon gikk til grunne, helt til Dibon. Vi herjet helt til Nofa, som strekker seg til Medeba.»"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 31,
    "text": "Slik bosatte Israel seg i amorittenes land."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 32,
    "text": "Moses sendte speidere til Jaser. De inntok landsbyene der og drev ut amorittene som bodde der."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 33,
    "text": "Så vendte de og dro opp på veien til Basan. Da rykket Og, kongen i Basan, ut mot dem med hele sitt folk til kamp ved Edrei."
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 34,
    "text": "Men Herren sa til Moses: «Frykt ikke for ham, for jeg har gitt ham i din hånd, med hele hans folk og hans land. Du skal gjøre med ham som du gjorde med Sihon, amorittenes konge, som bodde i Hesjbon.»"
  },
  {
    "bookId": 4,
    "chapterId": 21,
    "verseId": 35,
    "text": "Så slo de ham og hans sønner og hele hans folk, til det ikke var noen igjen. Og de tok landet hans i eie."
  }
]