[
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 1,
    "text": "Bileam sa til Balak: «Bygg meg sju altere her, og gjør i stand sju okser og sju værer til meg.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 2,
    "text": "Balak gjorde som Bileam hadde sagt, og Balak og Bileam ofret en okse og en vær på hvert alter."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 3,
    "text": "Bileam sa til Balak: «Bli stående her ved brennofferet ditt, så går jeg. Kanskje Herren vil komme meg i møte. Det han viser meg, skal jeg fortelle deg.» Så gikk han opp på en naken høyde."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 4,
    "text": "Gud kom til Bileam, og han sa til ham: «Jeg har reist de sju altrene og ofret en okse og en vær på hvert alter.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 5,
    "text": "Herren la et ord i Bileams munn og sa: «Gå tilbake til Balak og tal slik.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 6,
    "text": "Han kom tilbake til ham, og se, han sto ved brennofferet sitt, han og alle Moabs fyrster."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 7,
    "text": "Da løftet han røsten og sa: «Fra Aram hentet Balak meg, Moabs konge, fra fjellene i øst: Kom og forban Jakob for meg, kom og forbann Israel!",
    "versions": [
      {
        "text": "Da løftet han røsten og sa: «Fra Aram hentet Balak meg, Moabs konge, fra fjellene i øst: Kom og forban Jakob for meg, kom og forban Israel!",
        "explanation": "Hebraisk bruker to forskjellige verb: 'אָרָה' (forbanne) og 'זָעַם' (fordømme/forbanne med vrede). Oversettelsen bruker 'forban' to ganger, men det andre verbet har en sterkere betydning. Alternativt kan 'forbann' (med dobbelt-n) brukes for variasjon og for å skille mellom verbene, eller 'fordøm' som i vers 8."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 8,
    "text": "Hvordan kan jeg forbanne den Gud ikke har forbannet? Hvordan kan jeg fordømme den Herren ikke har fordømt?"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 9,
    "text": "Fra klippetoppene ser jeg ham, fra høydene skuer jeg ham. Se, et folk som bor for seg selv, som ikke regner seg blant folkeslagene."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 10,
    "text": "Hvem kan telle Jakobs støv, hvem kan telle en firedel av Israel? Måtte jeg dø de rettferdiges død, og måtte min ende bli som deres!»",
    "versions": [
      {
        "text": "Hvem kan telle Jakobs støv, hvem kan regne en firedel av Israel? Måtte jeg dø de rettferdiges død, og måtte min ende bli som hans!»",
        "explanation": "1) 'מִסְפָּר' betyr 'telle/nummer', så 'telle' er mer nøyaktig enn 'regne'. 2) 'כָּמֹהוּ' refererer til folket Israel (kollektivt), så 'deres' gir bedre mening enn 'hans' på norsk."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 11,
    "text": "Da sa Balak til Bileam: «Hva har du gjort mot meg? Jeg hentet deg for å forbanne mine fiender, men se, du har velsignet dem!»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 12,
    "text": "Han svarte: «Må jeg ikke ta vare på å si det Herren legger i min munn?»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 13,
    "text": "Balak sa til ham: «Kom med meg til et annet sted hvor du kan se dem. Du vil bare se utkanten av dem, ikke alle sammen. Forban dem for meg derfra!»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 14,
    "text": "Så tok han ham med til Vaktmarken på toppen av Pisga. Der bygde han sju altere og ofret en okse og en vær på hvert alter."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 15,
    "text": "Bileam sa til Balak: «Bli stående her ved brennofferet ditt, så går jeg for å møte Herren der borte.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 16,
    "text": "Herren kom til Bileam og la et ord i hans munn og sa: «Gå tilbake til Balak og tal slik.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 17,
    "text": "Han kom til ham, og se, han sto ved brennofferet sitt, og Moabs fyrster var med ham. Balak sa til ham: «Hva har Herren talt?»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 18,
    "text": "Da løftet han røsten og sa: «Reis deg, Balak, og hør! Lytt til meg, du Sippors sønn!"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 19,
    "text": "Gud er ikke et menneske så han lyver, ikke en menneskesønn så han angrer. Skulle han si noe og ikke gjøre det? Skulle han tale og ikke holde det?"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 20,
    "text": "Se, å velsigne er det jeg har fått befaling om. Han har velsignet, og jeg kan ikke gjøre det om."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 21,
    "text": "Han ser ingen ulykke i Jakob, han skuer ingen nød i Israel. Herren hans Gud er med ham, og kongens jubelrop lyder hos ham."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 22,
    "text": "Gud førte dem ut av Egypt, med styrke som villoksens.",
    "versions": [
      {
        "text": "Gud førte dem ut av Egypt, han har kraft som villoksens horn.",
        "explanation": "Det hebraiske 'תּוֹעֲפֹת' betyr 'styrke/kraft' og 'רְאֵם' betyr 'villokse'. Ordet 'horn' er ikke i grunnteksten, selv om det ofte tillegges i tolkninger. Alternativt kan 'horn' beholdes for klarhet, men det er en tilføyelse."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 23,
    "text": "For det finnes ingen trolldom mot Jakob, ingen spådom mot Israel. Nå skal det sies om Jakob og Israel: Se hva Gud har gjort!"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 24,
    "text": "Se, et folk som reiser seg som en løvinne, som en løve løfter det seg. Det legger seg ikke før det har fortært sitt bytte og drukket de slaknes blod.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 25,
    "text": "Da sa Balak til Bileam: «Verken forban dem eller velsign dem!»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 26,
    "text": "Men Bileam svarte Balak: «Sa jeg ikke til deg: Alt det Herren sier, det må jeg gjøre?»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 27,
    "text": "Balak sa til Bileam: «Kom, la meg ta deg med til et annet sted. Kanskje det vil behage Gud at du forbanner dem for meg derfra.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 28,
    "text": "Så tok Balak Bileam med til toppen av Peor, som skuer ut over ødemarken."
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 29,
    "text": "Bileam sa til Balak: «Bygg meg sju altere her, og gjør i stand sju okser og sju værer til meg.»"
  },
  {
    "bookId": 4,
    "chapterId": 23,
    "verseId": 30,
    "text": "Balak gjorde som Bileam sa, og ofret en okse og en vær på hvert alter."
  }
]