[
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 1,
    "text": "Da Bileam forsto at det var godt i Herrens øyne å velsigne Israel, gikk han ikke som før for å søke varsler, men vendte ansiktet mot ørkenen."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 2,
    "text": "Bileam løftet blikket og så Israel ligge der, stamme ved stamme. Da kom Guds Ånd over ham."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 3,
    "text": "Han fremsa sitt utsagn og sa: «Så lyder ordet fra Bileam, Beors sønn, ord fra mannen med det åpnede øyet."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 4,
    "text": "Ord fra ham som hører Guds tale, som skuer et syn fra Den allmektige, som faller ned med avdekkede øyne:"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 5,
    "text": "Hvor vakre er dine telt, Jakob, dine boliger, Israel!"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 6,
    "text": "Som daler som strekker seg vidt, som hager ved elven, som aloétrær Herren har plantet, som sedrer ved vannets bredder."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 7,
    "text": "Vann skal strømme fra hans bøtter, hans sæd får rikelig vann. Hans konge skal være større enn Agag, hans rike skal opphøyes."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 8,
    "text": "Gud førte ham ut av Egypt, han har krefter som en villokse. Han skal fortære fiendtlige folk, knuse deres knokler og gjennombore dem med sine piler."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 9,
    "text": "Han legger seg ned og hviler som en løve, som en løvinne – hvem våger å vekke ham? Velsignet være den som velsigner deg, forbannet være den som forbanner deg!»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 10,
    "text": "Da flammet Balaks vrede opp mot Bileam, og han slo hendene sammen. Balak sa til Bileam: «Jeg kalte deg hit for å forbanne mine fiender, men se, du har velsignet dem tre ganger!"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 11,
    "text": "Forsvinn nå hjem til deg! Jeg sa at jeg ville gi deg rikelig lønn, men Herren har holdt deg borte fra belønningen.»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 12,
    "text": "Bileam svarte Balak: «Sa jeg ikke til sendebudene du sendte til meg:"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 13,
    "text": "Om Balak ga meg hele sitt hus fullt av sølv og gull, kunne jeg ikke bryte Herrens ord og gjøre noe på egen hånd, verken godt eller ondt. Det Herren sier, det må jeg tale."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 14,
    "text": "Nå drar jeg hjem til mitt folk, men kom, la meg fortelle deg hva dette folket skal gjøre mot ditt folk i dager som kommer.»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 15,
    "text": "Han fremsa sitt utsagn og sa: «Så lyder ordet fra Bileam, Beors sønn, ord fra mannen med det åpnede øyet."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 16,
    "text": "Ord fra ham som hører Guds tale og kjenner Den Høyestes kunnskap, som skuer et syn fra Den Allmektige, som faller ned med avdekkede øyne:"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 17,
    "text": "Jeg ser ham, men ikke nå, jeg skuer ham, men ikke nær. En stjerne stiger opp fra Jakob, et septer reiser seg fra Israel. Det knuser Moabs tinninger og kranier på alle Sets sønner."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 18,
    "text": "Edom skal bli hans eiendom, Seir, hans fiender, skal bli hans eie. Israel viser sin styrke."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 19,
    "text": "Fra Jakob skal en hersker komme, han skal utrydde de overlevende fra byen.»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 20,
    "text": "Så så han Amalek, fremsa sitt utsagn og sa: «Først blant folkene var Amalek, men til slutt går det til grunne.»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 21,
    "text": "Så så han kenittene, fremsa sitt utsagn og sa: «Fast er din bolig, i klippen har du bygd ditt rede."
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 22,
    "text": "Men Kain skal bli fortært – hvor lenge før Assur fører deg bort?»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 23,
    "text": "Han fremsa sitt utsagn og sa: «Ve! Hvem kan overleve når Gud gjør dette?"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 24,
    "text": "Skip kommer fra Kittims kyst, de ydmyker Assur, de ydmyker Eber. Men også de går til grunne.»"
  },
  {
    "bookId": 4,
    "chapterId": 24,
    "verseId": 25,
    "text": "Så brøt Bileam opp og dro hjem til sitt sted. Også Balak gikk sin vei."
  }
]