[
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 1,
    "text": "Israel slo leir i Sjittim, og folket begynte å drive hor med moabittiske kvinner."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 2,
    "text": "Disse kvinnene innbød folket til offermåltidene for sine guder. Folket spiste og tilba deres guder."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 3,
    "text": "Slik bandt Israel seg til Ba'al-Peor. Da flammet Herrens vrede opp mot Israel."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 4,
    "text": "Herren sa til Moses: «Ta alle folkets overhoder og heng dem opp for Herren i full sol, så Herrens brennende vrede kan vende seg bort fra Israel.»"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 5,
    "text": "Moses sa til Israels dommere: «Drep hver og en av deres menn som har bundet seg til Ba'al-Peor.»"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 6,
    "text": "Da kom en israelittisk mann og førte en midjanittisk kvinne til sine brødre, like for øynene på Moses og hele Israels menighet, mens de gråt ved inngangen til telthelligdommen."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 7,
    "text": "Da Pinhas, sønn av Elasar, sønn av presten Aron, så dette, reiste han seg fra menigheten og grep et spyd i hånden."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 8,
    "text": "Han fulgte etter den israelittiske mannen inn i teltkammeret og gjennomboret dem begge – den israelittiske mannen og kvinnen, tvers gjennom hennes underliv. Da stanset plagen blant Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 9,
    "text": "De som døde av plagen, var tjuefire tusen."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 10,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 11,
    "text": "«Pinhas, sønn av Elasar, sønn av presten Aron, har vendt min harme bort fra Israels barn ved å brenne av min nidkjærhet midt iblant dem, så jeg ikke utslettet Israels barn i min nidkjærhet.",
    "versions": [
      {
        "text": "«Pinhas, sønn av Elasar, sønn av presten Aron, har vendt min harme bort fra Israels barn. Han brente av samme nidkjærhet som jeg midt iblant dem, så jeg ikke utslettet Israels barn i min nidkjærhet.",
        "explanation": "Den hebraiske frasen 'בְּקַנְאוֹ אֶת־קִנְאָתִי' betyr bokstavelig 'ved å være nidkjær med min nidkjærhet' - altså at Pinhas overtok Guds egen nidkjærhet. Den nåværende oversettelsen 'samme nidkjærhet som jeg' er akseptabel, men 'min nidkjærhet' er mer presis og viser at det er Guds nidkjærhet Pinhas uttrykker."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 12,
    "text": "Si derfor: Se, jeg gir ham min fredspakt."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 13,
    "text": "Den skal tilhøre ham og hans ætt etter ham som en pakt om evig prestedømme, fordi han var nidkjær for sin Gud og skaffet soning for Israels barn.»"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 14,
    "text": "Den israelittiske mannen som ble drept sammen med den midjanittiske kvinnen, het Simri, sønn av Salu. Han var høvding for en slekt blant simeonittene."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 15,
    "text": "Og den midjanittiske kvinnen som ble drept, het Kosbi, datter av Sur. Han var stammeoverhode for en slekt i Midjan."
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 16,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 17,
    "text": "«Angrip midjanittene og slå dem!"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 18,
    "text": "For de har angrepet dere med sine listige knep som de lurte dere med i Peor-saken, og i saken med Kosbi, datteren til en midjanittisk fyrste – hun som ble drept den dagen plagen kom på grunn av Peor.»"
  },
  {
    "bookId": 4,
    "chapterId": 25,
    "verseId": 19,
    "text": "Etter plagen",
    "versions": [
      {
        "text": "Etter plagen skjedde det:",
        "explanation": "Verset er ufullstendig i originalteksten (det fortsetter i kapittel 26:1). Den nåværende oversettelsen med kolon antyder at noe følger umiddelbart, men kapittelinndelingen bryter teksten. Alternativt kan verset stå som det er hvis det leses sammen med neste kapittel."
      }
    ]
  }
]