[
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 1,
    "text": "Døtrene til Selofhad, sønn av Hefer, sønn av Gilead, sønn av Makir, sønn av Manasse, fra Manasses slekt, Josefs sønn, trådte fram. Dette er navnene på døtrene hans: Mahla, Noa, Hogla, Milka og Tirsa.",
    "versions": [
      {
        "text": "Døtrene til Selofhad, sønn av Hefer, sønn av Gilead, sønn av Makir, sønn av Manasse, fra Manasses slekt, Josefs sønn, trådte fram. Navnene på døtrene hans var Mahla, Noa, Hogla, Milka og Tirsa.",
        "explanation": "Hebraisk וְאֵלֶּה שְׁמוֹת ('og dette er navnene') er en presentasjonsformel som bedre gjengis med 'Dette er navnene på' etterfulgt av kolon, noe som også gir bedre rytme ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 2,
    "text": "De stilte seg foran Moses, foran presten Elasar, foran lederne og hele menigheten ved inngangen til møteteltet og sa:",
    "versions": [
      {
        "text": "De stilte seg foran Moses, foran presten Elasar, foran lederne og hele menigheten ved inngangen til telthelligdommen og sa:",
        "explanation": "«Møteteltet» er den mer etablerte og presise oversettelsen av «ohel mo'ed» (אֹהֶל מוֹעֵד) i norsk bibeltradisjon. «Telthelligdommen» kan forveksles med selve det hellige rommet inne i teltet."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 3,
    "text": "«Vår far døde i ørkenen. Han var ikke blant dem som samlet seg mot Herren i Korahs flokk, men han døde for sin egen synd, og han hadde ingen sønner."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 4,
    "text": "Hvorfor skal vår fars navn bli utslettet fra hans slekt fordi han ikke hadde noen sønn? Gi oss en eiendom blant vår fars brødre.»"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 5,
    "text": "Moses la saken deres fram for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 6,
    "text": "Herren sa til Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 7,
    "text": "«Selofhads døtre har rett. Du skal gi dem en arvelodd blant deres fars brødre og la deres fars arv gå over til dem."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 8,
    "text": "Og til Israels barn skal du si: Når en mann dør og ikke har noen sønn, skal dere la arven gå over til datteren hans."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 9,
    "text": "Hvis han ikke har noen datter, skal dere gi arven til brødrene hans."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 10,
    "text": "Hvis han ikke har brødre, skal dere gi arven til hans fars brødre."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 11,
    "text": "Hvis hans far ikke har brødre, skal dere gi arven til den nærmeste slektningen i hans slekt, og han skal overta den. Dette skal være en rettsordning for Israels barn, slik Herren befalte Moses.»"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 12,
    "text": "Herren sa til Moses: «Gå opp på dette Abarim-fjellet og se ut over landet som jeg har gitt til Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 13,
    "text": "Når du har sett det, skal også du bli samlet til ditt folk, slik din bror Aron ble samlet til sitt."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 14,
    "text": "For dere var ulydige mot mitt ord i Sin-ørkenen da menigheten stred med meg, og dere helliget meg ikke ved vannet for deres øyne. Det er Meriba-vannet ved Kadesj i Sin-ørkenen.»",
    "versions": [
      {
        "text": "For dere var ulydige mot mitt ord i Sin-ørkenen da menigheten stred med meg, og dere helliget meg ikke ved vannet for deres øyne. Det er Meribat-Kadesj-vannet i Sin-ørkenen.»",
        "explanation": "Hebraisk מֵי־מְרִיבַת קָדֵשׁ betyr bokstavelig 'Meriba-vannet ved Kadesj' - Meriba (strid) er stedsnavnet, og Kadesj er lokasjonen. 'Meribat-Kadesj-vannet' er en uvanlig sammensetning på norsk."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 15,
    "text": "Moses talte til Herren og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 16,
    "text": "«Måtte Herren, han som er Gud over ånden i alt levende, sette en mann over menigheten,",
    "versions": [
      {
        "text": "«Måtte Herren, han som er Gud over ånden i alt kjød, sette en mann over menigheten,",
        "explanation": "«Alt levende» er mer naturlig på moderne norsk enn «alt kjød» og formidler den samme betydningen. Dette forbedrer flyten ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 17,
    "text": "en som går ut foran dem og kommer inn foran dem, en som fører dem ut og fører dem inn, så Herrens menighet ikke blir som sauer uten gjeter.»"
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 18,
    "text": "Herren sa til Moses: «Ta Josva, sønn av Nun, en mann som har Ånden i seg, og legg din hånd på ham."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 19,
    "text": "Still ham fram foran presten Elasar og foran hele menigheten, og innsett ham for deres øyne."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 20,
    "text": "Legg noe av din verdighet på ham, så hele Israels barns menighet vil høre på ham."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 21,
    "text": "Han skal stå foran presten Elasar, som skal spørre for ham ved urim for Herrens ansikt. Etter hans ord skal de dra ut, og etter hans ord skal de komme inn, han selv og alle Israels barn med ham, hele menigheten.»",
    "versions": [
      {
        "text": "Han skal stå foran presten Elasar, som skal søke råd for ham gjennom urim-dommen for Herrens ansikt. Etter hans ord skal de dra ut, og etter hans ord skal de komme inn, han selv og alle Israels barn med ham, hele menigheten.»",
        "explanation": "Hebraisk וְשָׁאַל לוֹ בְּמִשְׁפַּט הָאוּרִים betyr 'spørre for ham ved/gjennom urim-orakelet'. 'Urim-dommen' er en uvanlig formulering; 'ved urim' er mer etablert i norsk bibeltradisjon og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 22,
    "text": "Moses gjorde som Herren hadde befalt ham. Han tok Josva og stilte ham fram foran presten Elasar og foran hele menigheten."
  },
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 23,
    "text": "Han la hendene på ham og innsatte ham, slik Herren hadde talt gjennom Moses."
  }
]