[
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 2,
    "text": "Gi Israels barn denne befalingen: Min offergave, min mat, mine ildoffer med duft som behager meg, skal dere sørge for å bære fram for meg til fastsatt tid."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 3,
    "text": "Si til dem: Dette er ildofferet dere skal bære fram for Herren: to årsgamle lam uten feil, hver dag som et stadig brennoffer."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 4,
    "text": "Det ene lammet skal du ofre om morgenen, og det andre lammet skal du ofre i skumringen."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 5,
    "text": "Til grødeoffer: en tiendedel efa fint mel blandet med en kvart hin støtt olivenolje."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 6,
    "text": "Dette er det stadige brennofferet som ble innstiftet ved Sinai-fjellet, en duft som behager Herren, et ildoffer for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 7,
    "text": "Drikkofferet som hører til, skal være en kvart hin til hvert lam. I helligdommen skal du helle ut drikkoffer av sterk drikk for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 8,
    "text": "Det andre lammet skal du ofre i skumringen, med samme grødeoffer og drikkoffer som om morgenen. Det er et ildoffer, en duft som behager Herren."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 9,
    "text": "På sabbatsdagen skal du ofre to årsgamle lam uten feil, og to tiendedeler efa fint mel som grødeoffer, blandet med olje, og drikkofferet som hører til."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 10,
    "text": "Dette er sabbatens brennoffer, sabbat for sabbat, i tillegg til det stadige brennofferet og drikkofferet som hører til."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 11,
    "text": "Ved begynnelsen av hver måned skal dere bære fram et brennoffer for Herren: to unge okser, én vær og sju årsgamle lam uten feil."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 12,
    "text": "Til hver okse: tre tiendedeler efa fint mel som grødeoffer, blandet med olje. Til hver vær: to tiendedeler efa fint mel som grødeoffer, blandet med olje."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 13,
    "text": "Til hvert lam: en tiendedel efa fint mel som grødeoffer, blandet med olje. Det er et brennoffer, en duft som behager Herren, et ildoffer for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 14,
    "text": "Drikkofferet som hører til, skal være en halv hin vin til hver okse, en tredjedel hin til væren og en kvart hin til hvert lam. Dette er brennofferet ved nymåne, måned for måned gjennom hele året."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 15,
    "text": "I tillegg til det stadige brennofferet skal én geitebukk ofres som syndoffer for Herren, sammen med drikkofferet som hører til."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 16,
    "text": "I den første måneden, på den fjortende dagen i måneden, er det påske for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 17,
    "text": "På den femtende dagen i denne måneden er det høytid. I sju dager skal det spises usyret brød."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 18,
    "text": "Den første dagen skal det være hellig samling. Da skal dere ikke gjøre noe vanlig arbeid."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 19,
    "text": "Dere skal bære fram et ildoffer, et brennoffer for Herren: to unge okser, én vær og sju årsgamle lam. De skal være uten feil."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 20,
    "text": "Grødeofferet som hører til, skal være fint mel blandet med olje: tre tiendedeler efa til hver okse og to tiendedeler efa til væren."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 21,
    "text": "Til hvert av de sju lammene skal du ofre en tiendedel efa."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 22,
    "text": "Dertil én syndofferbukk for å gjøre soning for dere."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 23,
    "text": "Dette skal dere ofre i tillegg til morgenbrennofferet som hører til det stadige brennofferet.",
    "versions": [
      {
        "text": "Dette skal dere ofre i tillegg til morgenbrenno fferet som hører til det stadige brennofferet.",
        "explanation": "Det er en skrivefeil med mellomrom midt i ordet 'morgenbrennofferet' (skrevet som 'morgenbrenno fferet')."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 24,
    "text": "På samme måte skal dere ofre hver dag i sju dager – mat til ildofferet, en duft som behager Herren. Det skal ofres i tillegg til det stadige brennofferet og drikkofferet som hører til."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 25,
    "text": "Den sjuende dagen skal dere holde hellig samling. Da skal dere ikke gjøre noe vanlig arbeid."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 26,
    "text": "På førstegrødens dag, når dere bærer fram et nytt grødeoffer for Herren under ukefesten, skal dere holde hellig samling. Da skal dere ikke gjøre noe vanlig arbeid."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 27,
    "text": "Dere skal bære fram et brennoffer til en duft som behager Herren: to unge okser, én vær og sju årsgamle lam uten feil."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 28,
    "text": "Grødeofferet som hører til, skal være fint mel blandet med olje: tre tiendedeler efa til hver okse, to tiendedeler efa til væren,"
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 29,
    "text": "og en tiendedel efa til hvert av de sju lammene."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 30,
    "text": "Dertil én geitebukk for å gjøre soning for dere."
  },
  {
    "bookId": 4,
    "chapterId": 28,
    "verseId": 31,
    "text": "Dette skal dere ofre i tillegg til det stadige brennofferet og grødeofferet som hører til. Dyrene skal være uten feil, og drikkofferene skal følge med."
  }
]