[
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 1,
    "text": "Dette er slektshistorien til Aron og Moses, den gang Herren talte til Moses på Sinai-fjellet.",
    "versions": [
      {
        "text": "Dette er slektshistorien til Aron og Moses, fra den tid Herren talte til Moses på Sinai-fjellet.",
        "explanation": "«fra den tid» antyder en tidsperiode som strekker seg fremover, mens hebraisk «בְּי֗וֹם» (beyom) betyr «på den dagen» eller «den gang» – et mer punktuelt tidsuttrykk. «Den gang» flyter også bedre muntlig."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 2,
    "text": "Dette er navnene på Arons sønner: Nadab, den førstefødte, Abihu, Elasar og Itamar."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 3,
    "text": "Dette er navnene på Arons sønner, de salvede prestene, som ble innsatt til å gjøre prestetjeneste."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 4,
    "text": "Men Nadab og Abihu døde for Herrens ansikt da de bar frem fremmed ild for Herren i Sinai-ørkenen. De hadde ingen sønner. Så var det Elasar og Itamar som gjorde prestetjeneste under sin far Aron."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 5,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 6,
    "text": "«Før Levi stamme frem og still dem foran presten Aron, så de kan tjene ham."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 7,
    "text": "De skal ivareta hans plikter og hele menighetens plikter foran møteteltet, og utføre tjenesten ved tabernaklet."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 8,
    "text": "De skal ha tilsyn med alt utstyret i møteteltet og ivareta Israels barns plikter ved å utføre tjenesten ved tabernaklet."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 9,
    "text": "Du skal gi levittene til Aron og hans sønner. De er gitt helt og fullt til ham fra Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 10,
    "text": "Men Aron og hans sønner skal du innsette til å ivareta sitt presteembete. Enhver fremmed som nærmer seg, skal dø.»"
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 11,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 12,
    "text": "«Se, jeg har tatt levittene ut fra Israels barn i stedet for alle førstefødte, dem som åpner mors liv, blant Israels barn. Levittene skal tilhøre meg."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 13,
    "text": "For alle førstefødte tilhører meg. Den dagen jeg slo alle førstefødte i Egypt, helliget jeg alle førstefødte i Israel for meg, både mennesker og dyr. De skal tilhøre meg. Jeg er Herren.»"
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 14,
    "text": "Herren talte til Moses i Sinai-ørkenen og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 15,
    "text": "«Mønster Levis barn etter deres fedrehus og slekter. Alle av mannkjønn fra én måned og oppover skal du mønstre.»"
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 16,
    "text": "Moses mønstret dem etter Herrens ord, slik han var blitt befalt."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 17,
    "text": "Dette var Levis sønner, etter navn: Gersjon, Kehat og Merari."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 18,
    "text": "Dette er navnene på Gersjons sønner etter deres slekter: Libni og Sjimi."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 19,
    "text": "Kehats sønner etter deres slekter var Amram, Jishar, Hebron og Ussiel."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 20,
    "text": "Meraris sønner etter deres slekter var Mahli og Musji. Dette er levittenes slekter etter deres fedrehus."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 21,
    "text": "Fra Gersjon stammet libnittenes slekt og sjimittenes slekt. Dette er gersjunittenes slekter."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 22,
    "text": "De mønstrede blant dem – alle av mannkjønn fra én måned og oppover – talte syv tusen fem hundre.",
    "versions": [
      {
        "text": "De mønstrede blant dem, alle av mannkjønn fra én måned og oppover, talte syv tusen fem hundre.",
        "explanation": "Tankestrek i stedet for komma gir bedre flyt ved muntlig lesning og tydeliggjør at «alle av mannkjønn...» er en innskutt forklaring."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 23,
    "text": "Gersjunittenes slekter skulle slå leir bak tabernaklet, mot vest."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 24,
    "text": "Overhode for gersjunittenes fedrehus var Eljasaf, sønn av Lael."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 25,
    "text": "Gersjons sønner hadde ansvaret for tabernaklet og teltet ved møteteltet, dets dekke, forhenget ved inngangen til møteteltet,"
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 26,
    "text": "omhengene til forgården, forhenget ved inngangen til forgården som omgir tabernaklet og alteret, og alle teltbåndene som hører til tjenesten der."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 27,
    "text": "Fra Kehat stammet amramittenes slekt, jisharittenes slekt, hebronittenes slekt og ussielittenes slekt. Dette er kehatittenes slekter."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 28,
    "text": "Alle av mannkjønn fra én måned og oppover talte åtte tusen seks hundre. De hadde ansvaret for helligdommen."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 29,
    "text": "Kehats sønners slekter skulle slå leir ved tabernaklets side, mot sør."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 30,
    "text": "Overhode for kehatitt-slektenes fedrehus var Elisafan, sønn av Ussiel."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 31,
    "text": "De hadde ansvaret for arken, bordet, lysestaken, altrene, de hellige redskapene som ble brukt i tjenesten, forhenget og alt arbeidet som hørte til."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 32,
    "text": "Overhodet over levittenes overhoder var Elasar, sønn av presten Aron. Han hadde tilsyn med dem som ivaretok tjenesten ved helligdommen."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 33,
    "text": "Fra Merari stammet mahlittenes slekt og musjittenes slekt. Dette er Meraris slekter."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 34,
    "text": "De mønstrede blant dem – alle av mannkjønn fra én måned og oppover – talte seks tusen to hundre.",
    "versions": [
      {
        "text": "De mønstrede blant dem, alle av mannkjønn fra én måned og oppover, talte seks tusen to hundre.",
        "explanation": "Samme forbedring som vers 22 for konsistens og bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 35,
    "text": "Overhode for Meraris slekters fedrehus var Suriel, sønn av Abihajil. De skulle slå leir ved tabernaklets side, mot nord."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 36,
    "text": "Meraris sønner fikk ansvar for tabernaklets planker, tverrstenger, stolper og fotstykker, alt utstyret og alt arbeidet som hørte til,"
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 37,
    "text": "stolpene rundt forgården med deres fotstykker, plugger og teltbånd."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 38,
    "text": "De som skulle slå leir foran tabernaklet, mot øst, foran møteteltet på østsiden, var Moses og Aron og hans sønner. De ivaretok tjenesten ved helligdommen på vegne av Israels barn. Enhver fremmed som nærmet seg, skulle dø."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 39,
    "text": "Alle de mønstrede levittene som Moses mønstret etter Herrens ord, etter deres slekter – alle av mannkjønn fra én måned og oppover – talte tjueto tusen.",
    "versions": [
      {
        "text": "Alle de mønstrede levittene, som Moses og Aron mønstret etter Herrens ord, slekt for slekt, alle av mannkjønn fra én måned og oppover, talte tjueto tusen.",
        "explanation": "I Masoretisk tekst har «Aron» prikker over seg (puncta extraordinaria), noe som indikerer tekstkritisk usikkerhet. Mange oversettelser utelater derfor Aron her (jf. også vers 16 hvor kun Moses nevnes). Tankestrekene forbedrer også muntlig lesning."
      },
      {
        "text": "Alle de mønstrede levittene som Moses mønstret etter Herrens ord – slekt for slekt, alle av mannkjønn fra én måned og oppover – talte tjueto tusen.",
        "explanation": "Hebraisk «לְמִשְׁפְּחֹתָם» betyr «etter deres slekter», ikke «slekt for slekt». Den nåværende oversettelsen endrer nyansen. Dette er en mindre justering som bevarer tankestreksstrukturen fra revisjonen."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 40,
    "text": "Herren sa til Moses: «Mønster alle førstefødte av mannkjønn blant Israels barn, fra én måned og oppover, og tell opp navnene deres."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 41,
    "text": "Du skal ta levittene ut for meg – jeg er Herren – i stedet for alle førstefødte blant Israels barn, og levittenes fe i stedet for alt førstefødt fe blant Israels barn.»"
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 42,
    "text": "Moses mønstret alle førstefødte blant Israels barn, slik Herren hadde befalt ham."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 43,
    "text": "Alle førstefødte av mannkjønn, regnet opp ved navn fra én måned og oppover, talte tjueto tusen to hundre og syttitre."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 44,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 45,
    "text": "«Ta levittene i stedet for alle førstefødte blant Israels barn, og levittenes fe i stedet for deres fe. Levittene skal tilhøre meg. Jeg er Herren."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 46,
    "text": "Som løsepenger for de to hundre og syttitre førstefødte av Israels barn som overstiger antallet levitter,"
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 47,
    "text": "skal du ta fem sekel for hver enkelt, etter helligdommens sekel – sekelen er tjue gera."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 48,
    "text": "Sølvet skal du gi til Aron og hans sønner som løsepenger for dem som er i overskudd.»"
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 49,
    "text": "Moses tok imot løsepengene fra dem som var i overskudd utover de som var løst ut ved levittene."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 50,
    "text": "Fra de førstefødte av Israels barn tok han imot sølvet: ett tusen tre hundre og sekstifem sekel etter helligdommens sekel."
  },
  {
    "bookId": 4,
    "chapterId": 3,
    "verseId": 51,
    "text": "Moses ga løsepengene til Aron og hans sønner etter Herrens ord, slik Herren hadde befalt Moses."
  }
]