[
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 1,
    "text": "Moses sa dette til Israels barn, slik Herren hadde befalt ham."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 2,
    "text": "Moses talte til overhodene for Israels stammer og sa: Dette er det Herren har befalt:"
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 3,
    "text": "Når en mann avlegger et løfte til Herren eller sverger en ed og binder seg med en forpliktelse, skal han ikke bryte sitt ord. Alt som går ut av hans munn, skal han holde."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 4,
    "text": "Når en kvinne avlegger et løfte til Herren og binder seg med en forpliktelse mens hun er ung og bor i sin fars hus,"
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 5,
    "text": "og hennes far hører om løftet og forpliktelsen hun har pålagt seg, og tier til det, da skal alle hennes løfter stå ved makt, og enhver forpliktelse hun har pålagt seg, skal gjelde."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 6,
    "text": "Men dersom hennes far forbyr henne det den dagen han hører om det, skal ingen av hennes løfter eller forpliktelser som hun har pålagt seg, stå ved makt. Herren vil tilgi henne, fordi hennes far forbød henne det."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 7,
    "text": "Dersom hun gifter seg mens løfter hviler på henne, eller et ubesindig ord hun har forpliktet seg med,",
    "versions": [
      {
        "text": "Dersom hun gifter seg mens hun er bundet av løfter eller av et ubesindig ord hun har forpliktet seg med,",
        "explanation": "Hebraisk וּנְדָרֶ֖יהָ עָלֶ֑יהָ betyr bokstavelig 'og hennes løfter er over/på henne'. Uttrykket 'løfter hviler på henne' gjenspeiler originalen bedre og harmonerer med vers 9 og 15 hvor samme uttrykk brukes."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 8,
    "text": "og hennes mann hører om det og tier den dagen han får vite det, da skal hennes løfter stå ved makt, og forpliktelsene hun har pålagt seg, skal gjelde."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 9,
    "text": "Men dersom hennes mann forbyr henne det den dagen han hører om det og opphever løftet som hviler på henne, og det ubesindige ordet hun har forpliktet seg med, da vil Herren tilgi henne."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 10,
    "text": "Men løftet til en enke eller en fraskilt kvinne – alt hun har forpliktet seg til – skal stå ved makt for henne."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 11,
    "text": "Dersom hun har avlagt et løfte eller bundet seg med en forpliktelse ved ed mens hun bor i sin manns hus,"
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 12,
    "text": "og hennes mann hører om det og tier og ikke forbyr henne det, da skal alle hennes løfter stå ved makt, og enhver forpliktelse hun har pålagt seg, skal gjelde."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 13,
    "text": "Men dersom hennes mann opphever dem den dagen han hører om det, skal ingenting som har gått over hennes lepper av løfter eller forpliktelser, stå ved makt. Hennes mann har opphevet dem, og Herren vil tilgi henne."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 14,
    "text": "Ethvert løfte og enhver ed om forpliktelse til å ydmyke seg, kan hennes mann stadfeste eller oppheve.",
    "versions": [
      {
        "text": "Ethvert løfte og enhver ed om forpliktelse til å faste, kan hennes mann stadfeste eller oppheve.",
        "explanation": "Uttrykket לְעַנֹּת נֶפֶשׁ betyr bokstavelig 'å ydmyke sin sjel/seg selv', som kan inkludere faste, men er bredere enn bare faste. Det omfatter selvfornektelse og avholdenhet generelt. 'Å ydmyke seg' eller 'å fornekte seg selv' er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 15,
    "text": "Men dersom hennes mann tier stille fra dag til dag, stadfester han alle hennes løfter og alle forpliktelser som hviler på henne. Han har stadfestet dem fordi han tidde den dagen han hørte om det."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 16,
    "text": "Men dersom han opphever dem en tid etter at han har hørt om det, skal han bære hennes skyld."
  },
  {
    "bookId": 4,
    "chapterId": 30,
    "verseId": 17,
    "text": "Dette er forskriftene som Herren ga Moses om forholdet mellom en mann og hans hustru, og mellom en far og hans datter mens hun er ung og bor i sin fars hus."
  }
]