[
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 2,
    "text": "«Ta hevn over midjanittene for Israels barn. Deretter skal du samles til ditt folk.»"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 3,
    "text": "Moses talte til folket og sa: «Rust ut menn blant dere til strid, så de kan dra mot Midjan og fullbyrde Herrens hevn over Midjan."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 4,
    "text": "Tusen fra hver stamme, fra alle Israels stammer, skal dere sende ut til krig.»"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 5,
    "text": "Så ble det mønstret tusen fra hver stamme blant Israels tusener, tolv tusen væpnet til strid."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 6,
    "text": "Moses sendte dem ut i krig, tusen fra hver stamme, og sammen med dem Pinhas, sønn av presten Elasar, med de hellige gjenstander og signaltrompetene i sin hånd."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 7,
    "text": "De førte krig mot Midjan, slik Herren hadde befalt Moses, og drepte alle menn."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 8,
    "text": "Sammen med de andre falne drepte de også midjanittenes konger: Evi, Rekem, Sur, Hur og Reba – fem midjanske konger. Også Bileam, sønn av Beor, drepte de med sverd."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 9,
    "text": "Israels barn tok midjanittenes kvinner og barn til fange, og alt deres fe, all deres buskap og alt deres gods tok de som bytte."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 10,
    "text": "Alle byene der de bodde og alle leirene deres brente de ned."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 11,
    "text": "De tok med seg alt byttet og alt det de hadde røvet, både mennesker og fe."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 12,
    "text": "De førte fangene, byttet og det røvede godset til Moses, presten Elasar og Israels barns menighet i leiren på Moabs sletter ved Jordan, overfor Jeriko."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 13,
    "text": "Moses, presten Elasar og alle menighetens ledere gikk ut for å møte dem utenfor leiren."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 14,
    "text": "Moses ble vred på hærens befalingsmenn, tusenmannshøvdingene og hundremannshøvdingene, som kom tilbake fra felttoget."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 15,
    "text": "Moses sa til dem: «Har dere latt alle kvinnene leve?"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 16,
    "text": "Det var jo nettopp de som, etter Bileams råd, fikk Israels barn til å være troløse mot Herren i Peor-saken, slik at plagen rammet Herrens menighet."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 17,
    "text": "Drep nå alle guttebarn, og drep hver kvinne som har ligget med en mann."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 18,
    "text": "Men alle de unge jentene som ikke har ligget med noen mann, skal dere la leve for dere selv."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 19,
    "text": "Dere skal slå leir utenfor leiren i sju dager. Hver den som har drept noen eller rørt ved en drept, skal rense seg på den tredje og den sjuende dagen – både dere og deres fanger."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 20,
    "text": "Også alle klær, alle gjenstander av lær, alt som er laget av geithår og alle gjenstander av tre skal dere rense.»"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 21,
    "text": "Presten Elasar sa til krigsmennene som hadde vært med i striden: «Dette er lovforskriften som Herren har påbudt Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 22,
    "text": "Gull, sølv, kobber, jern, tinn og bly –"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 23,
    "text": "alt som tåler ild, skal dere føre gjennom ild, så blir det rent. Men det skal også renses med renselsesvann. Og alt som ikke tåler ild, skal dere føre gjennom vann."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 24,
    "text": "På den sjuende dagen skal dere vaske klærne deres, så blir dere rene. Deretter kan dere komme inn i leiren.»"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 25,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 26,
    "text": "«Tell opp det som er tatt som bytte, både mennesker og fe – du, presten Elasar og overhodene for fedrenes hus i menigheten."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 27,
    "text": "Del byttet i to halvdeler mellom krigerne som dro ut i strid, og resten av menigheten."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 28,
    "text": "Av krigsmennenes del, de som dro ut i strid, skal du ta en avgift til Herren: én av fem hundre, både av mennesker, storfe, esler og småfe."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 29,
    "text": "Fra deres halvdel skal du ta dette og gi det til presten Elasar som en gave til Herren."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 30,
    "text": "Og fra den halvdelen som tilhører Israels barn, skal du ta én av femti, både av mennesker, storfe, esler og småfe – av alt feet – og gi det til levittene som har vaktholdet ved Herrens bolig.»"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 31,
    "text": "Moses og presten Elasar gjorde som Herren hadde befalt Moses."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 32,
    "text": "Byttet – det som var igjen etter det krigsfolket hadde røvet – utgjorde seks hundre og syttifem tusen småfe,"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 33,
    "text": "syttito tusen storfe,"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 34,
    "text": "sekstién tusen esler,"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 35,
    "text": "og trettito tusen mennesker – kvinner som ikke hadde ligget med noen mann."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 36,
    "text": "Halvdelen som tilfalt dem som hadde dratt ut i krig, var tre hundre og trettisju tusen fem hundre småfe."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 37,
    "text": "Avgiften til Herren av småfeet var seks hundre og syttifem."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 38,
    "text": "Storfeet var trettiseks tusen, og avgiften til Herren var syttito."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 39,
    "text": "Eslene var tretti tusen fem hundre, og avgiften til Herren var sekstién."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 40,
    "text": "Menneskene var seksten tusen, og avgiften til Herren var trettito personer."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 41,
    "text": "Moses ga avgiften, gaven til Herren, til presten Elasar, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 42,
    "text": "Den halvdelen som tilfalt Israels barn, og som Moses hadde skilt fra krigernes del, utgjorde:"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 43,
    "text": "Menighetens halvdel av småfeet var tre hundre og trettisju tusen fem hundre,"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 44,
    "text": "storfeet var trettiseks tusen,"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 45,
    "text": "eslene var tretti tusen fem hundre,"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 46,
    "text": "og menneskene var seksten tusen."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 47,
    "text": "Fra denne halvdelen som tilfalt Israels barn, tok Moses én av femti, både av mennesker og fe, og ga dem til levittene som hadde vaktholdet ved Herrens bolig, slik Herren hadde befalt Moses."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 48,
    "text": "Da trådte befalingsmennene over hærens avdelinger frem for Moses – tusenmannshøvdingene og hundremannshøvdingene –"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 49,
    "text": "og sa til ham: «Dine tjenere har talt opp krigsmennene som var under vår kommando, og ikke én av oss mangler."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 50,
    "text": "Derfor bringer vi som offergave til Herren det hver mann har funnet av gullsmykker – armlenker, armbånd, signetringer, øreringer og kjeder – for å gjøre soning for oss selv for Herrens åsyn.»"
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 51,
    "text": "Moses og presten Elasar tok imot gullet fra dem, alle slags kunstferdig utførte gjenstander."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 52,
    "text": "Alt gullet som ble gitt som gave til Herren fra tusenmannshøvdingene og hundremannshøvdingene, veide seksten tusen sju hundre og femti sekel."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 53,
    "text": "Krigsmennene hadde tatt bytte, hver for seg."
  },
  {
    "bookId": 4,
    "chapterId": 31,
    "verseId": 54,
    "text": "Moses og presten Elasar tok imot gullet fra tusenmannshøvdingene og hundremannshøvdingene og brakte det inn i møteteltet som et minne for Israels barn for Herrens åsyn."
  }
]