[
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 1,
    "text": "Rubens barn og Gads barn hadde svært mye fe. Da de så landet Jaser og landet Gilead, fant de at stedet var godt egnet for fe."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 2,
    "text": "Gads barn og Rubens barn kom og sa til Moses, presten Elasar og menighetens høvdinger:"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 3,
    "text": "«Atarot, Dibon, Jaser, Nimra, Hesjbon, Elale, Sebam, Nebo og Beon –"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 4,
    "text": "det landet som Herren har slått foran Israels menighet – er et land for fe, og dine tjenere har fe.",
    "versions": [
      {
        "text": "det landet som Herren har slått ned foran Israels menighet – er et land for fe, og dine tjenere har fe.",
        "explanation": "Uttrykket 'slått ned' er unaturlig her. Det hebraiske הִכָּה (hikkah) brukes om å slå/beseire (fiender/land), ikke 'slå ned'. 'Slått' alene formidler betydningen bedre og gir bedre flyt."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 5,
    "text": "Hvis vi har funnet nåde for dine øyne,» sa de, «la dette landet bli gitt til dine tjenere som eiendom. Før oss ikke over Jordan.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 6,
    "text": "Moses sa til Gads barn og Rubens barn: «Skal deres brødre dra ut i krig mens dere blir sittende her?"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 7,
    "text": "Hvorfor vil dere ta motet fra Israels barn, så de ikke vil dra inn i landet som Herren har gitt dem?"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 8,
    "text": "Slik gjorde også fedrene deres da jeg sendte dem fra Kadesj-Barnea for å se på landet."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 9,
    "text": "De dro opp til Esjkol-dalen og så på landet, men de tok motet fra Israels barn så de ikke ville gå inn i landet som Herren hadde gitt dem."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 10,
    "text": "Da flammet Herrens vrede opp den dagen, og han sverget:"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 11,
    "text": "«Sannelig, de mennene som dro opp fra Egypt, fra tjue år og oppover, skal ikke få se det landet jeg sverget å gi til Abraham, Isak og Jakob, for de har ikke fulgt meg helt.",
    "versions": [
      {
        "text": "Sannelig, de mennene som dro opp fra Egypt, fra tjue år og oppover, skal ikke få se det landet jeg sverget å gi til Abraham, Isak og Jakob, for de har ikke fulgt meg helt.",
        "explanation": "Vers 10 innleder en ed med 'han sverget:', men selve eden i vers 11 mangler åpningsanførselstegn. Dette er starten på det Herren sverget."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 12,
    "text": "Unntaket er kenissitten Kaleb, sønn av Jefunne, og Josva, sønn av Nun, for de fulgte Herren helt.»",
    "versions": [
      {
        "text": "Unntaket er kenissitten Kaleb, sønn av Jefunne, og Josva, sønn av Nun, for de fulgte Herren helt.",
        "explanation": "Eden som startet i vers 11 avsluttes her, så det bør være et avsluttende anførselstegn."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 13,
    "text": "Herrens vrede flammet opp mot Israel, og han lot dem vanke omkring i ørkenen i førti år, inntil hele den slekten som hadde gjort det som var ondt i Herrens øyne, var borte."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 14,
    "text": "Og nå har dere reist dere i fedrenes sted, en yngel av syndige menn, for å øke Herrens brennende vrede mot Israel enda mer.",
    "versions": [
      {
        "text": "Og nå har dere reist dere i deres fedres sted, en yngel av syndige menn, for å øke Herrens brennende vrede mot Israel enda mer.",
        "explanation": "«deres fedres sted» er litt tungt å lese høyt. «fedrenes sted» er mer naturlig for muntlig fremføring og beholder betydningen."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 15,
    "text": "For hvis dere vender dere bort fra ham, vil han igjen la folket bli værende i ørkenen, og dere vil føre hele dette folket i ulykke.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 16,
    "text": "Da trådte de frem for ham og sa: «Vi vil bygge kveer for feet vårt her og byer for barna våre."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 17,
    "text": "Men selv vil vi væpne oss og gå i spissen for Israels barn til vi har ført dem til deres sted. Barna våre skal bo i de befestede byene, trygge for landets innbyggere."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 18,
    "text": "Vi skal ikke vende hjem til våre hus før hver israelitt har fått sin arv."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 19,
    "text": "Vi vil ikke ta arv sammen med dem på den andre siden av Jordan og lenger borte, for vår arv har tilfalt oss her på østsiden av Jordan.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 20,
    "text": "Moses sa til dem: «Hvis dere gjør dette, hvis dere væpner dere for Herrens åsyn til krig,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 21,
    "text": "og alle deres væpnede menn går over Jordan for Herrens åsyn til han har drevet fiendene sine bort fra seg,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 22,
    "text": "og landet er underlagt for Herrens åsyn – da kan dere vende tilbake og være uten skyld overfor Herren og overfor Israel. Da skal dette landet være deres eiendom for Herrens åsyn."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 23,
    "text": "Men hvis dere ikke gjør slik, da synder dere mot Herren, og vit at deres synd skal finne dere."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 24,
    "text": "Bygg byer for barna deres og kveer for småfeet deres, og gjør det som har gått ut av deres munn.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 25,
    "text": "Gads barn og Rubens barn sa til Moses: «Dine tjenere skal gjøre som min herre befaler."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 26,
    "text": "Barna våre, kvinnene våre, feet vårt og all buskapen vår skal bli der i byene i Gilead."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 27,
    "text": "Men dine tjenere skal dra over, alle som er væpnet til strid, for Herrens åsyn til krig, slik min herre sier.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 28,
    "text": "Moses ga presten Elasar, Josva, sønn av Nun, og overhodene for stammene i Israel påbud om dem."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 29,
    "text": "Moses sa til dem: «Hvis Gads barn og Rubens barn går over Jordan sammen med dere, alle som er væpnet til krig for Herrens åsyn, og landet blir underlagt dere, da skal dere gi dem Gilead-landet som eiendom."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 30,
    "text": "Men hvis de ikke går væpnet over sammen med dere, skal de få sin eiendom blant dere i Kanaans land.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 31,
    "text": "Gads barn og Rubens barn svarte: «Det Herren har sagt til dine tjenere, det vil vi gjøre."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 32,
    "text": "Vi vil gå væpnet over for Herrens åsyn til Kanaans land, men vår arv og eiendom skal være på denne siden av Jordan.»"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 33,
    "text": "Moses ga dem – Gads barn, Rubens barn og halvparten av Manasses stamme, Josefs sønn – riket til Sihon, amorittenes konge, og riket til Og, kongen i Basan: landet med byene og områdene rundt byene i landet."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 34,
    "text": "Gads barn bygde Dibon, Atarot og Aroer,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 35,
    "text": "Atrot-Sjofan, Jaser og Jogbeha,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 36,
    "text": "Bet-Nimra og Bet-Haran, befestede byer og kveer for småfe."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 37,
    "text": "Rubens barn bygde Hesjbon, Elale og Kirjatajim,"
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 38,
    "text": "Nebo og Ba'al-Meon – med endrede navn – og Sibma. De ga nye navn til byene de bygde.",
    "versions": [
      {
        "text": "Nebo og Ba'al-Meon – med forandrede navn – og Sibma. De ga nye navn til byene de bygde.",
        "explanation": "«forandrede» er mer gammelmodig/formelt. «endrede» er mer naturlig i moderne norsk bokmål og lettere å lese høyt."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 39,
    "text": "Makirs barn, Manasses sønn, dro til Gilead og inntok det, og de drev ut amorittene som bodde der."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 40,
    "text": "Moses ga Gilead til Makir, sønn av Manasse, og han bosatte seg der."
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 41,
    "text": "Ja'ir, sønn av Manasse, dro av sted og inntok landsbyene deres, og han kalte dem Ja'irs landsbyer.",
    "versions": [
      {
        "text": "Ja'ir, sønn av Manasse, dro av sted og inntok teltlandsbyene deres, og han kalte dem Ja'irs leirer.",
        "explanation": "Det hebraiske חַוֺּת (chavvot) betyr 'landsbyer' eller 'teltleirer'. 'Teltlandsbyene' er et kunstig sammensatt ord. Bedre å bruke 'landsbyene' og 'Ja'irs landsbyer' (Chavvot-Ja'ir er et kjent stedsnavn som betyr 'Ja'irs landsbyer')."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 42,
    "text": "Nobah dro av sted og inntok Kenat med tilhørende byer, og han kalte det Nobah etter sitt eget navn."
  }
]