[
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 1,
    "text": "Herren talte til Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 2,
    "text": "«Gi israelittene denne befalingen: Når dere kommer inn i Kanaan, er dette det landet som skal tilfalle dere som arv – landet Kanaan med dets grenser:"
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 3,
    "text": "Sørsiden skal gå fra Sin-ørkenen langs Edom. Sørgrensen skal begynne ved enden av Saltsjøen i øst."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 4,
    "text": "Grensen skal bøye sørover til Skorpionpasset, gå videre til Sinna og ende sør for Kadesj-Barnea. Derfra skal den gå til Hasar-Addar og videre til Asmon."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 5,
    "text": "Fra Asmon skal grensen bøye mot Egypterbekken og ende ved havet."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 6,
    "text": "Vestgrensen skal være Storhavet. Dette skal være deres vestgrense."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 7,
    "text": "Nordgrensen skal gå slik: Fra Storhavet skal dere trekke en linje til fjellet Hor."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 8,
    "text": "Fra fjellet Hor skal dere trekke linjen til Lebo-Hamat, og grensen skal ende ved Sedad.",
    "versions": [
      {
        "text": "Fra fjellet Hor skal dere trekke linjen til veien til Hamat, og grensen skal ende ved Sedad.",
        "explanation": "לְבֹא חֲמָת (Lebo-Hamat) is a well-known place name meaning 'the entrance of Hamat' or simply 'Lebo-Hamat'. Translating it as 'veien til Hamat' (the road to Hamat) is interpretive; 'Lebo-Hamat' is the more accurate rendering as a proper noun."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 9,
    "text": "Derfra skal grensen gå til Sifron og ende ved Hasar-Enan. Dette skal være deres nordgrense."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 10,
    "text": "Østgrensen skal dere trekke fra Hasar-Enan til Sjefam."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 11,
    "text": "Fra Sjefam skal grensen gå ned til Ribla, øst for Ajin. Deretter skal den gå videre ned og følge østsiden av Kinneretsjøen."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 12,
    "text": "Så skal grensen gå ned langs Jordan og ende ved Saltsjøen. Dette skal være deres land med grensene rundt omkring.»"
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 13,
    "text": "Moses ga israelittene denne befalingen: «Dette er landet dere skal fordele ved loddkasting, det landet Herren har befalt å gi til de ni og en halv stammene."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 14,
    "text": "For rubenittenes stamme med sine familier og gadittenes stamme med sine familier, sammen med halvparten av Manasses stamme, har allerede mottatt sin arv."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 15,
    "text": "Disse to og en halv stammene har fått sin arv på østsiden av Jordan, ved Jeriko, mot soloppgangen.»"
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 16,
    "text": "Herren talte til Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 17,
    "text": "«Dette er navnene på de mennene som skal fordele landet til dere som arv: presten Eleasar og Josva, sønn av Nun."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 18,
    "text": "Dere skal også ta én leder fra hver stamme til å fordele landet."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 19,
    "text": "Dette er navnene på mennene: Fra Juda stamme: Kaleb, sønn av Jefunne."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 20,
    "text": "Fra Simeons stamme: Sjemuel, sønn av Ammihud."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 21,
    "text": "Fra Benjamins stamme: Elidad, sønn av Kislon."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 22,
    "text": "Fra Dans stamme: lederen Bukki, sønn av Jogli."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 23,
    "text": "Fra Josefs sønner, fra Manasses stamme: lederen Hanniel, sønn av Efod."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 24,
    "text": "Fra Efraims stamme: lederen Kemuel, sønn av Sjiftan."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 25,
    "text": "Fra Sebulons stamme: lederen Elisafan, sønn av Parnok."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 26,
    "text": "Fra Issakars stamme: lederen Paltiel, sønn av Assan.",
    "versions": [
      {
        "text": "Fra Jissakars stamme: lederen Paltiel, sønn av Assan.",
        "explanation": "The standard Norwegian spelling of this tribe name is 'Issakar' (as used in most Norwegian Bible translations), not 'Jissakar'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 27,
    "text": "Fra Asjers stamme: lederen Akihud, sønn av Sjelomi."
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 28,
    "text": "Fra Naftalis stamme: lederen Pedael, sønn av Ammihud.»"
  },
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 29,
    "text": "Dette var de som Herren befalte å fordele arvelodden blant israelittene i Kanaan."
  }
]