[
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 1,
    "text": "Herren talte til Moses på Moabs sletter ved Jordan, overfor Jeriko, og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 2,
    "text": "Befal israelittene at de skal gi levittene byer å bo i fra den eiendommen de får, og beitemark rundt byene skal dere gi til levittene."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 3,
    "text": "Byene skal de ha å bo i, og beitemarkene skal være for deres storfe, deres eiendom og alle deres dyr."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 4,
    "text": "Beitemarkene rundt byene som dere gir levittene, skal strekke seg tusen alen ut fra bymuren på alle kanter."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 5,
    "text": "Dere skal måle ut utenfor byen to tusen alen på østsiden, to tusen alen på sørsiden, to tusen alen på vestsiden og to tusen alen på nordsiden, med byen i midten. Dette skal være beitemarkene til byene deres."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 6,
    "text": "Blant byene dere gir levittene, skal seks være tilfluktsbyer som dere gir så en drapsmann kan flykte dit. I tillegg til dem skal dere gi førtito byer."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 7,
    "text": "Alle byene dere gir levittene, skal være førtiåtte byer med tilhørende beitemarker."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 8,
    "text": "Av byene dere gir fra israelittenes eiendom, skal dere ta flere fra de store stammene og færre fra de små. Hver stamme skal gi av sine byer til levittene i forhold til den arven den får."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 9,
    "text": "Herren talte til Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 10,
    "text": "Tal til israelittene og si til dem: Når dere går over Jordan til Kanaans land,"
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 11,
    "text": "skal dere velge ut byer som skal være tilfluktsbyer for dere, dit en drapsmann som har slått i hjel et menneske ved et uhell, kan flykte."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 12,
    "text": "Byene skal være tilfluktssteder for dere mot blodhevneren, så drapsmannen ikke skal dø før han har stått for menigheten til doms."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 13,
    "text": "Byene dere gir, skal være seks tilfluktsbyer for dere."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 14,
    "text": "Tre byer skal dere gi på østsiden av Jordan, og tre byer skal dere gi i Kanaans land. De skal være tilfluktsbyer."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 15,
    "text": "For israelittene, for innflytteren og for den som bor blant dere, skal disse seks byene være tilfluktssteder, så enhver som slår i hjel et menneske ved et uhell, kan flykte dit."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 16,
    "text": "Men hvis han slår noen i hjel med et jernredskap, er han en morder. Morderen skal dø."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 17,
    "text": "Og hvis han slår noen i hjel med en håndstein som kan drepe, er han en morder. Morderen skal dø.",
    "versions": [
      {
        "text": "Og hvis han slår noen i hjel med en stein som er stor nok til å drepe, er han en morder. Morderen skal dø.",
        "explanation": "Det hebraiske 'אֶבֶן יָד' (even yad) betyr bokstavelig 'håndstein' - en stein man kan holde i hånden. Dette er mer presist enn 'en stein som er stor nok'. Formuleringen 'som kan drepe' er også mer naturlig på norsk."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 18,
    "text": "Eller hvis han slår noen i hjel med et tredskap som kan drepe, er han en morder. Morderen skal dø.",
    "versions": [
      {
        "text": "Eller hvis han slår noen i hjel med et trestykke som er stort nok til å drepe, er han en morder. Morderen skal dø.",
        "explanation": "Det hebraiske 'כְלִי עֵץ־יָד' (keli ets-yad) betyr 'håndredskap av tre' - altså et tredskap man holder i hånden. 'Trestykke' er for vagt. 'Som kan drepe' gir bedre flyt enn 'som er stort nok til å drepe'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 19,
    "text": "Blodhevneren skal selv drepe morderen. Når han møter ham, skal han drepe ham."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 20,
    "text": "Hvis noen av hat støter en annen ned eller kaster noe mot ham med overlegg, så han dør,"
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 21,
    "text": "eller i fiendskap slår ham med hånden så han dør, da skal den som slo, dø. Han er en morder. Blodhevneren skal drepe morderen når han møter ham."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 22,
    "text": "Men hvis noen plutselig, uten fiendskap, støter en annen ned eller kaster en gjenstand mot ham uten overlegg,"
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 23,
    "text": "eller hvis han lar en stein som kan drepe, falle på ham uten å se ham, så han dør – og han ikke var hans fiende og ikke søkte hans ulykke –",
    "versions": [
      {
        "text": "eller hvis han lar en stein som kan drepe, falle ned over ham uten å se ham, så han dør, og han ikke var hans fiende og ikke søkte hans ulykke,",
        "explanation": "Setningen trenger bedre tegnsetting for å markere at den avsluttende frasen er en tilleggsforklaring. Tankestrek gir bedre flyt ved høytlesning. 'Falle på ham' er mer naturlig norsk enn 'falle ned over ham'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 24,
    "text": "da skal menigheten dømme mellom den som slo, og blodhevneren etter disse reglene."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 25,
    "text": "Menigheten skal redde drapsmannen fra blodhevnerens hånd og føre ham tilbake til tilfluktsbyen han hadde flyktet til. Der skal han bo til ypperstepresten som ble salvet med den hellige oljen, dør."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 26,
    "text": "Men hvis drapsmannen går utenfor grensen for tilfluktsbyen han har flyktet til,"
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 27,
    "text": "og blodhevneren finner ham utenfor grensen til tilfluktsbyen og dreper drapsmannen, da har han ingen blodskyld."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 28,
    "text": "For drapsmannen må bli i tilfluktsbyen til ypperstepresten dør. Men etter yppersteprestens død kan drapsmannen vende tilbake til sin egen eiendom."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 29,
    "text": "Dette skal være rettsordning for dere gjennom alle slekter, overalt hvor dere bor."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 30,
    "text": "Når noen slår i hjel et menneske, skal morderen drepes på vitners ord. Men ett vitne alene er ikke nok til å dømme noen til døden."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 31,
    "text": "Dere skal ikke ta imot løsepenger for en morders liv når han er skyldig til døden, for han skal dø."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 32,
    "text": "Dere skal heller ikke ta imot løsepenger for en som har flyktet til tilfluktsbyen, så han kan vende tilbake og bo i landet før presten dør."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 33,
    "text": "Dere skal ikke vanhellige landet dere bor i, for blodet vanheliger landet, og landet kan ikke få soning for det blodet som er utøst der, uten ved blodet til den som utøste det."
  },
  {
    "bookId": 4,
    "chapterId": 35,
    "verseId": 34,
    "text": "Dere skal ikke gjøre landet urent, det landet dere bor i og som jeg bor midt i. For jeg, Herren, bor midt blant Israels barn."
  }
]