[
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 1,
    "text": "Overhodene for familiene i slekten til Gileads barn – han som var sønn av Makir, sønn av Manasse, av slektene til Josefs barn – trådte fram og talte for Moses og for fyrstene, overhodene for Israels barns familier."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 2,
    "text": "De sa: «Herren befalte vår herre å gi landet som arv ved loddkasting til Israels barn, og vår herre fikk befaling fra Herren om å gi vår bror Selofhads arv til døtrene hans.",
    "versions": [
      {
        "text": "De sa: «Herren befalte min herre å gi landet som arv ved loddkasting til Israels barn, og min herre fikk befaling fra Herren om å gi vår bror Selofhads arv til døtrene hans.",
        "explanation": "Hebraisk אֲדֹנִי kan oversettes 'min herre', men siden det er overhodene (flertall) som taler, ville 'vår herre' være mer naturlig på norsk for å gjenspeile at det er en gruppe som snakker til Moses."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 3,
    "text": "Men om de blir gift med noen fra de andre stammene blant Israels barn, vil arven deres bli trukket fra våre fedres arv og lagt til arven til den stammen de kommer til å tilhøre – slik vil den bli trukket fra vår arvelodd.",
    "versions": [
      {
        "text": "Men om de blir gift med noen fra de andre stammene blant Israels barn, vil arven deres bli trukket fra våre fedres arv og lagt til arven til den stammen de kommer til å tilhøre. Slik vil den bli trukket fra vår arvelodd.",
        "explanation": "For bedre muntlig flyt kan 'Slik vil den' knyttes nærmere til forrige setning med tankestrek i stedet for punktum, da dette er én sammenhengende tanke i den hebraiske teksten."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 4,
    "text": "Og når jubelåret kommer for Israels barn, vil arven deres bli lagt til arven til den stammen de tilhører, og arven deres vil bli trukket fra vår fedrestammes arv.»"
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 5,
    "text": "Da befalte Moses Israels barn etter Herrens ord og sa: «Josefs stamme taler rett."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 6,
    "text": "Dette er det Herren har befalt om Selofhads døtre: De kan gifte seg med den de selv ønsker, men de må gifte seg innenfor en slekt som tilhører deres fars stamme."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 7,
    "text": "Slik skal ingen arv blant Israels barn gå over fra en stamme til en annen, for Israels barn skal holde fast ved arven til sine fedres stamme."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 8,
    "text": "Enhver datter som arver eiendom i en av Israels stammer, skal gifte seg med noen fra en slekt i sin fars stamme, slik at Israels barn kan arve sin fedres arv.",
    "versions": [
      {
        "text": "Enhver datter som arver jord i en av Israels stammer, skal gifte seg med noen fra en slekt i sin fars stamme, slik at Israels barn kan arve sin fedres arv.",
        "explanation": "Hebraisk נַחֲלָה betyr 'arv' eller 'eiendom' generelt, ikke spesifikt 'jord'. 'Eiendom' er mer presist og konsistent med hvordan נַחֲלָה brukes ellers i kapittelet."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 9,
    "text": "Ingen arv skal gå over fra én stamme til en annen, for Israels stammer skal holde fast ved sin arv.»"
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 10,
    "text": "Slik Herren hadde befalt Moses, slik gjorde Selofhads døtre."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 11,
    "text": "Mahla, Tirsa, Hogla, Milka og Noa, Selofhads døtre, ble gift med sine fettere."
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 12,
    "text": "De ble gift inn i slektene til Manasses barn, Josefs sønn, og arven deres forble i deres fars slektsstamme.",
    "versions": [
      {
        "text": "De ble gift inn i slektene til Manasses barn, Josefs sønn, og arven deres ble værende i deres fars slektsstamme.",
        "explanation": "'Forble' er mer naturlig og flytende for muntlig lesning enn 'ble værende', og formidler samme betydning mer konsist."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 36,
    "verseId": 13,
    "text": "Dette er budene og lovene som Herren befalte gjennom Moses til Israels barn på Moabs sletter ved Jordan, ved Jeriko."
  }
]