[
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 2,
    "text": "Befal Israels barn at de skal sende ut av leiren alle som er rammet av hudsykdom, alle som har utflod, og alle som er blitt urene ved en død."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 3,
    "text": "Både menn og kvinner skal dere sende ut. Utenfor leiren skal dere sende dem, så de ikke gjør leiren uren, der jeg bor midt iblant dem."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 4,
    "text": "Israels barn gjorde dette og sendte dem utenfor leiren. Slik Herren hadde talt til Moses, slik gjorde Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 5,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 6,
    "text": "Si til Israels barn: Når en mann eller kvinne gjør noen av de syndene mennesker begår, og på den måten handler troløst mot Herren, da pådrar det mennesket seg skyld."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 7,
    "text": "De skal bekjenne synden de har begått, og erstatte det de skylder fullt ut, med tillegg av en femtedel. De skal gi det til den de har forbrutt seg mot."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men hvis mannen ikke har noen løser som erstatningen kan gis til, skal skylden som betales tilbake, tilfalle Herren og gå til presten, i tillegg til soningsværen som det gjøres soning med for ham."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 9,
    "text": "Og enhver gave av alt det hellige som Israels barn bærer fram til presten, skal tilhøre ham."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 10,
    "text": "Det hellige enhver vier, tilhører ham selv, men det han gir til presten, skal tilhøre presten."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 11,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 12,
    "text": "Tal til Israels barn og si til dem: Om en manns hustru går på avveier og er troløs mot ham,"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 13,
    "text": "og en annen mann ligger med henne, men det er skjult for ektemannens øyne fordi hun har holdt det hemmelig, og hun er blitt uren uten at det finnes noe vitne mot henne og uten at hun er blitt grepet –"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 14,
    "text": "men en skinnsykens ånd kommer over ham så han blir sjalu på sin hustru, enten hun virkelig er blitt uren, eller han blir sjalu på henne uten at hun er blitt uren –"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 15,
    "text": "da skal mannen føre sin hustru til presten og bære fram et offer for henne: en tiendedel efa byggmel. Han skal ikke helle olje over det eller legge røkelse på det, for det er et skinnsykeoffer, et minneoffer som bringer skyld for dagen."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 16,
    "text": "Presten skal føre henne fram og stille henne foran Herrens ansikt."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 17,
    "text": "Så skal presten ta hellig vann i et leirkar, og av støvet som ligger på tabernaklets gulv, skal presten ta og legge i vannet."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 18,
    "text": "Presten skal stille kvinnen foran Herrens ansikt, løse opp håret hennes og legge minneofferet i hendene hennes – det er skinnsykeofferet. I sin hånd skal presten holde det bitre vannet som bringer forbannelse."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 19,
    "text": "Presten skal ta henne i ed og si til kvinnen: Hvis ingen mann har ligget med deg, og hvis du ikke har gått på avveier og gjort deg uren mens du var under din manns myndighet, så vær fri fra dette bitre vannet som bringer forbannelse."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 20,
    "text": "Men hvis du har gått på avveier mens du var under din manns myndighet, og du er blitt uren ved at en annen mann enn din ektemann har hatt samleie med deg –"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 21,
    "text": "da skal presten ta kvinnen i forbannelsesed og si til henne: Måtte Herren gjøre deg til en forbannelse og en ed blant ditt folk, ved at Herren lar hoften din svinne og magen din svulme opp."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 22,
    "text": "Måtte dette vannet som bringer forbannelse, trenge inn i dine innvoller og få magen din til å svulme og hoften din til å svinne. Og kvinnen skal si: Amen, amen."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 23,
    "text": "Presten skal skrive disse forbannelsene i en bokrull og vaske dem av i det bitre vannet."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 24,
    "text": "Så skal han gi kvinnen det bitre vannet som bringer forbannelse, å drikke, og vannet som bringer forbannelse, skal trenge inn i henne og bli bittert."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 25,
    "text": "Presten skal ta skinnsykeofferet fra kvinnens hånd, svinge offeret for Herrens ansikt og bære det fram til alteret."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 26,
    "text": "Presten skal ta en håndfull av offeret som minnedel og brenne den på alteret. Deretter skal han gi kvinnen vannet å drikke."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 27,
    "text": "Når han har gitt henne vannet å drikke, skal dette skje: Hvis hun er blitt uren og har vært troløs mot sin mann, skal vannet som bringer forbannelse, trenge inn i henne og bli bittert. Magen hennes skal svulme, og hoften hennes skal svinne, og kvinnen skal bli til en forbannelse blant sitt folk."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 28,
    "text": "Men hvis kvinnen ikke er blitt uren, men er ren, da skal hun være fri og kunne få barn."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 29,
    "text": "Dette er loven om skinnsyke, når en kvinne går på avveier mens hun er under sin manns myndighet og blir uren,"
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 30,
    "text": "eller når en skinnsykens ånd kommer over en mann slik at han blir sjalu på sin hustru. Han skal stille kvinnen foran Herrens ansikt, og presten skal gjøre med henne alt det denne loven foreskriver."
  },
  {
    "bookId": 4,
    "chapterId": 5,
    "verseId": 31,
    "text": "Mannen skal være fri for skyld, men kvinnen skal bære sin skyld."
  }
]