[
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 1,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 2,
    "text": "Tal til israelittene og si til dem: Når en mann eller kvinne avlegger et særskilt løfte, et nasireerløfte, for å vie seg til Herren,"
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 3,
    "text": "skal han holde seg fra vin og sterk drikk. Han skal ikke drikke vineddik eller eddik av sterk drikk, og han skal ikke drikke noen saft av druer. Heller ikke skal han spise druer, verken friske eller tørkede."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 4,
    "text": "Så lenge hans nasireerløfte varer, skal han ikke spise noe som kommer fra vinstokken, verken kjerner eller skall."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 5,
    "text": "Så lenge løftet om hans innvielse varer, skal ingen rakekniv komme på hans hode. Inntil den tiden han har viet seg til Herren er fullført, skal han være hellig og la håret på hodet vokse fritt."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 6,
    "text": "Så lenge han er viet til Herren, skal han ikke komme nær noen død."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 7,
    "text": "Selv om hans far eller mor, bror eller søster dør, skal han ikke gjøre seg uren ved dem, for tegnet på hans innvielse til Gud er på hans hode."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 8,
    "text": "Hele den tiden hans innvielse varer, er han hellig for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 9,
    "text": "Men hvis noen dør plutselig og uventet hos ham, og han gjør sitt innviede hode urent, skal han rake hodet på sin renselsesdag – på den sjuende dagen skal han rake det."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 10,
    "text": "På den åttende dagen skal han bringe to turtelduer eller to dueunger til presten, ved inngangen til møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 11,
    "text": "Presten skal ofre den ene som syndoffer og den andre som brennoffer, og gjøre soning for ham fordi han syndet ved å være nær den døde. Samme dag skal han hellige sitt hode på nytt."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 12,
    "text": "Han skal vie seg til Herren for tiden av sitt nasireerløfte og bringe et årsgammelt lam som skyldoffer. De foregående dagene skal falle bort, for hans innvielse ble gjort uren."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 13,
    "text": "Dette er loven for nasireeren: Den dagen hans innvielsestid er fullført, skal han føres til inngangen av møteteltet."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 14,
    "text": "Han skal bære fram som sin gave til Herren et årsgammelt værlam uten lyte til brennoffer, et årsgammelt hunlam uten lyte til syndoffer og en vær uten lyte til fredsoffer,"
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 15,
    "text": "samt en kurv med usyret brød – kaker av fint mel blandet med olje og usyrede kjeks smurt med olje – sammen med grødeoffer og drikkoffer."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 16,
    "text": "Presten skal bære dette fram for Herrens ansikt og ofre hans syndoffer og brennoffer."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 17,
    "text": "Væren skal han ofre som fredsoffer for Herren sammen med kurven med usyret brød, og presten skal ofre grødeofferet og drikkofferet."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 18,
    "text": "Nasireeren skal rake sitt innviede hode ved inngangen til møteteltet og ta håret fra sitt innviede hode og legge det på ilden som brenner under fredsofferet."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 19,
    "text": "Presten skal ta den kokte bogen av væren, én usyret kake fra kurven og én usyret kjeks og legge dem i hendene på nasireeren etter at han har raket av sitt innviede hår."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 20,
    "text": "Presten skal svinge dem som et svingeoffer for Herrens ansikt. Det er hellig og tilfaller presten, sammen med svingebrystet og løftelåret. Deretter kan nasireeren drikke vin."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 21,
    "text": "Dette er loven for nasireeren som avlegger løfte. Hans gave til Herren for sin innvielse skal være i samsvar med dette, i tillegg til det han ellers har råd til. Etter det løftet han har avlagt, slik skal han gjøre, i samsvar med loven om sin innvielse."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 22,
    "text": "Herren talte til Moses og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 23,
    "text": "Tal til Aron og hans sønner og si: Slik skal dere velsigne israelittene. Si til dem:"
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 24,
    "text": "Herren velsigne deg og bevare deg."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 25,
    "text": "Herren la sitt ansikt lyse over deg og være deg nådig."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 26,
    "text": "Herren løfte sitt ansikt mot deg og gi deg fred."
  },
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 27,
    "text": "Slik skal de legge mitt navn på israelittene, og jeg vil velsigne dem."
  }
]