[
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 1,
    "text": "Herren talte til Moses i Sinai-ørkenen i det andre året etter at de dro ut av Egypt, i den første måneden, og sa:"
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 2,
    "text": "«Israels barn skal feire påske til fastsatt tid."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 3,
    "text": "På den fjortende dagen i denne måneden, i skumringen, skal dere feire den til fastsatt tid. Etter alle dens forskrifter og påbud skal dere feire den.»"
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 4,
    "text": "Så talte Moses til Israels barn om å feire påske."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 5,
    "text": "De feiret påske i den første måneden, på den fjortende dagen i måneden, i skumringen, i Sinai-ørkenen. Slik Herren hadde befalt Moses, slik gjorde Israels barn."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 6,
    "text": "Men det var noen menn som var blitt urene ved et lik og ikke kunne feire påske den dagen. De trådte frem for Moses og Aron samme dag."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 7,
    "text": "Disse mennene sa til ham: «Vi er urene på grunn av et lik. Hvorfor skal vi holdes tilbake fra å bære frem Herrens offer til fastsatt tid sammen med de andre israelittene?»"
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 8,
    "text": "Moses svarte dem: «Vent her, så skal jeg høre hva Herren befaler om dere.»"
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 9,
    "text": "Herren talte til Moses:"
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 10,
    "text": "«Tal til Israels barn og si: Når noen av dere eller deres etterkommere er uren på grunn av et lik, eller er på en lang reise, skal han likevel feire påske for Herren."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 11,
    "text": "I den andre måneden, på den fjortende dagen, i skumringen, skal de feire den. Med usyret brød og bitre urter skal de spise den."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 12,
    "text": "De skal ikke la noe bli igjen til morgenen, og de skal ikke bryte noe ben på den. Etter alle påskens forskrifter skal de feire den."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 13,
    "text": "Men den som er ren og ikke er på reise, og likevel unnlater å feire påske, han skal utryddes fra sitt folk. Fordi han ikke bar frem Herrens offer til fastsatt tid, skal han bære sin synd."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 14,
    "text": "Når en fremmed bor hos dere og vil feire påske for Herren, skal han feire den etter påskens forskrifter og påbud. Én og samme lov skal gjelde for dere, både for den fremmede og for den som er født i landet.»"
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 15,
    "text": "Den dagen tabernaklet ble reist, dekket skyen tabernaklet, vitnesbyrdets telt. Og om kvelden viste det seg over tabernaklet som ild å se til, helt til morgenen.",
    "versions": [
      {
        "text": "Den dagen tabernaklet ble reist, dekket skyen tabernaklet, vitnesbyrdets telt. Om kvelden var det over tabernaklet som et syn av ild, helt til morgenen.",
        "explanation": "Frasen 'כְּמַרְאֵה־אֵשׁ' (kemarʾeh-esh) betyr 'som ildens utseende/som ild å se til'. 'Som et syn av ild' er litt uvanlig på norsk. 'Som ild å se til' harmonerer også bedre med vers 16 som bruker samme uttrykk."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 16,
    "text": "Slik var det alltid: Skyen dekket det, og om natten var den som ild å se til."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 17,
    "text": "Hver gang skyen løftet seg fra teltet, brøt Israels barn opp. Der skyen slo seg ned, der slo Israels barn leir."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 18,
    "text": "På Herrens ord brøt Israels barn opp, og på Herrens ord slo de leir. Så lenge skyen hvilte over tabernaklet, ble de liggende i leir."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 19,
    "text": "Når skyen ble værende over tabernaklet i mange dager, holdt Israels barn Herrens vakt og brøt ikke opp.",
    "versions": [
      {
        "text": "Når skyen ble over tabernaklet i mange dager, holdt Israels barn Herrens vakt og brøt ikke opp.",
        "explanation": "Det hebraiske 'וּבְהַאֲרִ֧יךְ' (behaʾarikh) betyr 'ble værende lenge/forlenget'. 'Ble værende' gir bedre flyt og tydeligere mening på norsk enn bare 'ble over'."
      }
    ]
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 20,
    "text": "Noen ganger var skyen bare noen få dager over tabernaklet. Da slo de leir på Herrens ord, og på Herrens ord brøt de opp."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 21,
    "text": "Noen ganger var skyen der bare fra kveld til morgen, og når skyen løftet seg om morgenen, brøt de opp. Eller den var der en dag og en natt, og når skyen løftet seg, brøt de opp."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 22,
    "text": "Enten det var to dager, en måned eller lengre tid skyen ble over tabernaklet og hvilte over det, ble Israels barn liggende i leir og brøt ikke opp. Men når den løftet seg, brøt de opp."
  },
  {
    "bookId": 4,
    "chapterId": 9,
    "verseId": 23,
    "text": "På Herrens ord slo de leir, og på Herrens ord brøt de opp. De holdt Herrens vakt etter Herrens ord gjennom Moses."
  }
]