[
  {
    "bookId": 10,
    "chapterId": 19,
    "verseId": 1,
    "words": [
      {
        "word": "וַיִּרְגַּז",
        "wordId": 1,
        "original": "וַיִּרְגַּז",
        "explanation": "Et verb som betyr å skjelve eller bli rystet av følelser. Her beskriver det kong Davids dype emosjonelle reaksjon på nyheten om sin sønns død."
      },
      {
        "word": "הַמֶּלֶךְ",
        "wordId": 2,
        "original": "הַמֶּלֶךְ",
        "explanation": "Refererer til kong David, som her fremstår ikke som en mektig hersker, men som en sørgende far."
      },
      {
        "word": "וַיַּעַל",
        "wordId": 3,
        "original": "וַיַּעַל",
        "explanation": "Betyr å gå opp eller stige opp. David trekker seg tilbake oppover for å sørge i ensomhet."
      },
      {
        "word": "עַל־עֲלִיַּת",
        "wordId": 4,
        "original": "עַל־עֲלִיַּת",
        "explanation": "Betegner et øvre rom eller loft. Slike rom ble ofte brukt for privat bønn og meditasjon."
      },
      {
        "word": "הַשַּׁעַר",
        "wordId": 5,
        "original": "הַשַּׁעַר",
        "explanation": "Byporten var et viktig sted for offentlige anliggender. Rommet over porten ga David privatliv i sin sorg."
      },
      {
        "word": "וַיֵּבְךְּ",
        "wordId": 6,
        "original": "וַיֵּבְךְּ",
        "explanation": "Betyr å gråte eller sørge høylytt. Davids gråt var så intens at den kunne høres av hele hæren."
      },
      {
        "word": "וְכֹה",
        "wordId": 7,
        "original": "וְכֹה",
        "explanation": "Et adverb som betyr slik eller på denne måten, og introduserer Davids hjerteskjærende klage."
      },
      {
        "word": "אָמַר",
        "wordId": 8,
        "original": "אָמַר",
        "explanation": "Standardverbet for å si eller tale. Her innleder det en av Bibelens mest gripende klagesanger."
      },
      {
        "word": "בְּלֶכְתּוֹ",
        "wordId": 9,
        "original": "בְּלֶכְתּוֹ",
        "explanation": "Betyr mens han gikk. David gjentok disse ordene om og om igjen mens han vandret i sorg."
      },
      {
        "word": "בְּנִי",
        "wordId": 10,
        "original": "בְּנִי",
        "explanation": "Min sønn - et uttrykk for dyp faderlig kjærlighet. Gjentakelsen understreker Davids intense sorg."
      },
      {
        "word": "אַבְשָׁלוֹם",
        "wordId": 11,
        "original": "אַבְשָׁלוֹם",
        "explanation": "Navnet betyr fredens far - tragisk ironisk ettersom Absalom førte krig mot sin egen far."
      },
      {
        "word": "בְּנִי",
        "wordId": 12,
        "original": "בְּנִי",
        "explanation": "Gjentakelsen av min sønn viser dybden i Davids faderlige kjærlighet, til tross for sønnens opprør."
      },
      {
        "word": "בְנִי",
        "wordId": 13,
        "original": "בְנִי",
        "explanation": "Nok en gjentakelse som forsterker den poetiske klagen og uttrykker utrøstelig sorg."
      },
      {
        "word": "אַבְשָׁלוֹם",
        "wordId": 14,
        "original": "אַבְשָׁלוֹם",
        "explanation": "David roper sønnens navn gjentatte ganger, noe som var typisk for østlige sorgtradisjoner."
      },
      {
        "word": "מִֽי־יִתֵּן",
        "wordId": 15,
        "original": "מִֽי־יִתֵּן",
        "explanation": "Et hebraisk idiom som uttrykker et sterkt ønske - hvem vil gi eller om bare det var mulig."
      },
      {
        "word": "מוּתִי",
        "wordId": 16,
        "original": "מוּתִי",
        "explanation": "Min død - David ønsker å ha dødd i sønnens sted, et gripende uttrykk for foreldrekjærlighet."
      },
      {
        "word": "אֲנִי",
        "wordId": 17,
        "original": "אֲנִי",
        "explanation": "Personlig pronomen jeg som understreker Davids personlige ønske om å ofre seg selv."
      },
      {
        "word": "תַחְתֶּיךָ",
        "wordId": 18,
        "original": "תַחְתֶּיךָ",
        "explanation": "Betyr i ditt sted eller istedenfor deg. David ville gjerne byttet plass med sin døde sønn."
      },
      {
        "word": "אַבְשָׁלוֹם",
        "wordId": 19,
        "original": "אַבְשָׁלוֹם",
        "explanation": "Tredje gang navnet ropes ut, noe som gir klagen en nesten liturgisk kvalitet."
      },
      {
        "word": "בְּנִי",
        "wordId": 20,
        "original": "בְּנִי",
        "explanation": "Min sønn gjentas en fjerde gang, og viser at Davids sorg overskygget alt annet."
      },
      {
        "word": "בְנִי",
        "wordId": 21,
        "original": "בְנִי",
        "explanation": "Den avsluttende gjentakelsen av min sønn forsegler denne hjerteskjærende klagen over et tapt barn."
      }
    ]
  }
]