[
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 27,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger, her markerer den en fortsettelse av Jesu undervisning til fariseerne."
      },
      {
        "word": "ἔλεγεν",
        "wordId": 2,
        "original": "ἔλεγεν",
        "explanation": "Imperfektum av λέγω, som indikerer gjentatt eller pågående tale. Brukes ofte for å introdusere viktig undervisning."
      },
      {
        "word": "αὐτοῖς",
        "wordId": 3,
        "original": "αὐτοῖς",
        "explanation": "Dativ flertall av αὐτός, refererer til fariseerne som Jesus henvendte seg til."
      },
      {
        "word": "Τὸ",
        "wordId": 4,
        "original": "Τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på sabbaten som et spesifikt, kjent konsept."
      },
      {
        "word": "σάββατον",
        "wordId": 5,
        "original": "σάββατον",
        "explanation": "Fra hebraisk שַׁבָּת (shabbat), som betyr 'hvile'. Den ukentlige hviledagen innstiftet ved skapelsen og påbudt i De ti bud."
      },
      {
        "word": "διὰ",
        "wordId": 6,
        "original": "διὰ",
        "explanation": "Preposisjon med akkusativ som uttrykker formål eller årsak - 'for ... skyld' eller 'på grunn av'."
      },
      {
        "word": "τὸν",
        "wordId": 7,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn, peker på mennesket som kategori."
      },
      {
        "word": "ἄνθρωπον",
        "wordId": 8,
        "original": "ἄνθρωπον",
        "explanation": "Betyr 'menneske' i generell forstand, ikke bare mann. Jesus understreker at sabbaten ble skapt for å tjene menneskets behov."
      },
      {
        "word": "ἐγένετο",
        "wordId": 9,
        "original": "ἐγένετο",
        "explanation": "Aorist medium av γίνομαι, 'ble til' eller 'ble skapt'. Peker tilbake til skapelsesberetningen da Gud innstiftet sabbaten."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Her brukt som en motsetningskonjunksjon sammen med οὐχ for å skape kontrast - 'og ikke'."
      },
      {
        "word": "οὐχ",
        "wordId": 11,
        "original": "οὐχ",
        "explanation": "Nektelse οὐ i formen som brukes før ord som begynner med pustelyd. Skaper den andre delen av Jesu kontrasterende utsagn."
      },
      {
        "word": "ὁ",
        "wordId": 12,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i nominativ hankjønn, markerer mennesket som subjekt i den kontrasterende setningen."
      },
      {
        "word": "ἄνθρωπος",
        "wordId": 13,
        "original": "ἄνθρωπος",
        "explanation": "Samme ord som før, men nå i nominativ som subjekt. Jesus avviser ideen om at mennesket eksisterer for å tjene sabbatsregler."
      },
      {
        "word": "διὰ",
        "wordId": 14,
        "original": "διὰ",
        "explanation": "Samme preposisjon som tidligere, nå brukt for å uttrykke det motsatte formålet som Jesus avviser."
      },
      {
        "word": "τὸ",
        "wordId": 15,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i akkusativ nøytrum, peker igjen på sabbaten."
      },
      {
        "word": "σάββατον",
        "wordId": 16,
        "original": "σάββατον",
        "explanation": "Gjentakelsen av dette ordet skaper en kraftfull kiasme-struktur som understreker Jesu revolusjonerende tolkning av sabbatens formål."
      }
    ]
  }
]