[
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, apostel for Kristus Jesus etter Guds vilje, med lovnaden om livet i Kristus Jesus,",
    "versions": [
      {
        "text": "Paulus, apostel for Kristus Jesus etter Guds vilje, send ut for å forkynna lovnaden om livet i Kristus Jesus,",
        "explanation": "Det greske 'κατʼ ἐπαγγελίαν' tyder 'i samsvar med' eller 'med tanke på' lovnaden, ikkje 'send ut for å forkynna'. Uttrykket 'send ut for å forkynna' er lagt til og finst ikkje i grunnteksten. Preposisjonen κατά med akkusativ indikerer her føremål eller grunnlag for apostelkallet."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 2,
    "text": "til Timoteus, mitt kjære barn: Nåde, miskunn og fred frå Gud Far og Kristus Jesus, vår Herre."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 3,
    "text": "Eg takkar Gud, som eg tener med reint samvit slik forfedrane mine gjorde, når eg stadig hugsar på deg i bønene mine, natt og dag."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 4,
    "text": "Eg lengtar etter å sjå deg, og når eg hugsar tårene dine, ønskjer eg å bli fylt av glede.",
    "versions": [
      {
        "text": "Eg lengtar etter å sjå deg, for eg hugsar tårene dine, og eg vil så gjerne bli fylt av glede.",
        "explanation": "Strukturen 'for eg hugsar' gjer det til ei årsaksforklaring, men 'μεμνημένος' er eit partisipp som skildrar samtidige omstende. 'Og eg vil så gjerne' er litt uformelt for nynorsk bibeltekst; 'ønskjer eg' er meir passande for høgtlesing."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 5,
    "text": "Eg kjem i hug den oppriktige trua di, den som først budde i mormor di Lois og i mor di Eunike. Eg er overtydd om at ho òg bur i deg."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 6,
    "text": "Difor minner eg deg om at du må blåsa liv i den nådegåva frå Gud som er i deg ved handspålegginga mi."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 7,
    "text": "For Gud gav oss ikkje ei ånd som gjer oss redde, men ei ånd som gjev kraft, kjærleik og sjølvdisiplin."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 8,
    "text": "Skam deg då ikkje over vitnemålet om vår Herre, og heller ikkje over meg som er fange for hans skuld. Men lid vondt saman med meg for evangeliet, i Guds kraft."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 9,
    "text": "Han har frelst oss og kalla oss med eit heilagt kall, ikkje på grunn av gjerningane våre, men etter sin eigen plan og nåde, den som vart gjeven oss i Kristus Jesus frå evige tider."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 10,
    "text": "No er denne nåden openberra ved openberringa av frelsaren vår, Jesus Kristus.",
    "versions": [
      {
        "text": "No er denne nåden openberra ved at frelsaren vår Jesus Kristus kom til jord. Han har gjort døden til inkjes og ført liv og uforgjengelegdom fram i lyset gjennom evangeliet.",
        "explanation": "Det greske 'ἐπιφανείας' (epifani/openberring) er eit teologisk viktig omgrep som tyder 'framsyning' eller 'openberring'. 'Kom til jord' er ei tolking som mistar noko av den tekniske tydinga. 'Openberringa' held på det bibelske faguttrykket."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 11,
    "text": "For dette evangeliet vart eg sett til forkynnar, apostel og lærar."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 12,
    "text": "Difor lid eg òg dette, men eg skammar meg ikkje. For eg veit kven eg trur på, og eg er overtydd om at han er mektig til å ta vare på det som er meg tiltrudd, heilt til den dagen.",
    "versions": [
      {
        "text": "Difor lid eg òg dette, men eg skammar meg ikkje. For eg veit kven eg trur på, og eg er overtydd om at han er mektig til å ta vare på det eg har fått i forvaring, heilt til den dagen.",
        "explanation": "'τὴν παραθήκην μου' tyder 'det som er tiltrudd meg' eller 'det eg har lagt ned hos han'. Uttrykket 'det eg har fått i forvaring' er litt uklart - det kan høyrast ut som om Paulus har noko i forvaring, medan poenget er at han har lagt ned noko hos Gud."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 13,
    "text": "Ha dei sunne orda du har høyrt frå meg, som førebilete, i tru og kjærleik i Kristus Jesus."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 14,
    "text": "Ta vare på den gode skatten som er tiltrudd deg, ved Den Heilage Ande som bur i oss."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 15,
    "text": "Du veit at alle i Asia har vendt seg bort frå meg, mellom dei Fygelus og Hermogenes."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 16,
    "text": "Må Herren visa miskunn mot huset til Onesiforos, for han har ofte styrkt meg og skamma seg ikkje over lenkjene mine."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 17,
    "text": "Tvert imot, då han kom til Roma, leita han iherdig etter meg og fann meg."
  },
  {
    "bookId": 55,
    "chapterId": 1,
    "verseId": 18,
    "text": "Må Herren gje at han finn miskunn hos Herren på den dagen. Og alt det han tente meg med i Efesos, kjenner du godt til."
  }
]