[
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 1,
    "text": "Du altså, barnet mitt, ver sterk i nåden som er i Kristus Jesus."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 2,
    "text": "Og det du har høyrt frå meg framfor mange vitne, gjev det vidare til trufaste menneske som vil vera i stand til å læra det vidare til andre òg.",
    "versions": [
      {
        "text": "Og det du har høyrt frå meg framfor mange vitne, gjev det vidare til trufaste menneske som vil vera i stand til å læra andre òg.",
        "explanation": "Det greske 'διδάξαι' (å læra/undervisa) i denne konteksten inneber å læra vidare det same innhaldet. Tillegget 'det vidare' gjer det tydelegare at det handlar om å føra læra vidare, ikkje berre generell undervisningsevne."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 3,
    "text": "Lid vondt saman med meg som ein god stridsmann for Kristus Jesus.",
    "versions": [
      {
        "text": "Lid vondt saman med meg som ein god Kristi Jesu stridsmann.",
        "explanation": "Ordstillinga 'Kristi Jesu stridsmann' er uvanleg på nynorsk. 'Stridsmann for Kristus Jesus' gjev betre flyt ved munnleg opplesing og er meir naturleg norsk ordstilling."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 4,
    "text": "Ingen som gjer krigsteneste, viklar seg inn i det daglege livets gjeremål, så han kan gleda den som har verva han."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 5,
    "text": "Og om nokon tevlar, får han ikkje sigerskransen utan at han tevlar etter reglane."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 6,
    "text": "Bonden som arbeider hardt, bør vera den første som får del i avlinga."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 7,
    "text": "Tenk over det eg seier, for Herren skal gje deg forstand i alle ting."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 8,
    "text": "Hugs på Jesus Kristus, oppstaden frå dei døde, av Davids ætt, slik mitt evangelium forkynner.",
    "versions": [
      {
        "text": "Hugs på Jesus Kristus, oppstaden frå dei døde, av Davids ætt, etter mitt evangelium.",
        "explanation": "Uttrykket 'etter mitt evangelium' kan vera uklart ved munnleg opplesing. 'Slik mitt evangelium forkynner' gjev betre flyt og tydelegare meining på nynorsk."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 9,
    "text": "For det lid eg vondt, heilt til fangelenkjer, som ein brotsmann. Men Guds ord er ikkje bunde."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 10,
    "text": "Difor held eg ut alt for dei utvalde si skuld, så dei òg kan nå frelsa i Kristus Jesus med evig herlegdom."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 11,
    "text": "Truverdig er dette ordet: Har vi døydd med han, skal vi òg leva med han."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 12,
    "text": "Held vi ut, skal vi òg råda saman med han. Fornektar vi han, skal han òg fornekta oss."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 13,
    "text": "Er vi trulause, så er han trufast, for han kan ikkje fornekta seg sjølv."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 14,
    "text": "Minn dei om dette og formana dei framfor Herren at dei ikkje skal stridast om ord. Det tener ikkje til noko, men fører berre til øydelegging for dei som høyrer på.",
    "versions": [
      {
        "text": "Minn dei om dette og formana dei framfor Herren at dei ikkje skal stridast om ord. Det gagnar ikkje til noko, men fører berre til øydelegging for dei som høyrer på.",
        "explanation": "'Tener ikkje til noko' er meir idiomatisk nynorsk enn 'gagnar ikkje til noko'. Verbet 'tena' passar betre med preposisjonen 'til' i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 15,
    "text": "Gjer alt du kan for å stå fram for Gud som ein som har stått si prøve, ein arbeidar som ikkje treng skjemmast, ein som rett ut forkynner sanningsordet."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 16,
    "text": "Men hald deg borte frå vanheilag tomt snakk, for det fører berre til meir ugudelegheit."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 17,
    "text": "Og orda deira vil eta om seg som koldbrand. Blant dei er Hymeneus og Filetus."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 18,
    "text": "Dei har villa seg bort frå sanninga og seier at oppstoda alt har hendt, og dei riv ned trua til somme."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 19,
    "text": "Men den faste grunnvollen frå Gud står og har dette seglet: «Herren kjenner sine,» og «Kvar den som nemner Herrens namn, skal venda seg bort frå urett.»"
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 20,
    "text": "I eit stort hus finst det ikkje berre kar av gull og sølv, men òg av tre og leire. Somme er til ære, andre til vanære."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 21,
    "text": "Om nokon då reinsar seg frå dette, skal han vera eit kar til ære, helga og nyttig for sin herre, gjort klar til all god gjerning.",
    "versions": [
      {
        "text": "Om nokon då reinsar seg frå dette, skal han vera eit kar til ære, helga og nyttig for Herren, gjort klar til all god gjerning.",
        "explanation": "Det greske 'δεσπότῃ' (despotes) tyder 'herre/eigar' i tydinga huseigar/husherren, og held fram biletet frå vers 20 om kara i huset. 'Herren' (kyrios) ville normalt visa til Gud/Kristus, men her er det meir sannsynleg ein referanse til huseigaren i biletet. 'Sin herre' held biletet intakt."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 22,
    "text": "Fly frå ungdomens lyster og jag etter rettferd, tru, kjærleik og fred saman med dei som kallar på Herren av eit reint hjarte."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 23,
    "text": "Avvis dei tåpelege og uforstandige ordskifta, for du veit at dei føder strid.",
    "versions": [
      {
        "text": "Avvis dei tåpelege og uvituge ordskifta, for du veit at dei føder strid.",
        "explanation": "Det greske 'ἀπαιδεύτους' tyder 'ulærd, uoppdragen, uforstandig'. 'Uforstandig' er meir presis enn 'uvitug' som kan oppfattast som nedsetjande på ein annan måte. 'Uforstandig' passar betre i konteksten om ordskifte som manglar visdom."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 24,
    "text": "Ein Herrens tenar må ikkje strida, men vera mild mot alle, god til å læra, tolmodig."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 25,
    "text": "Han må med saktmod rettleia dei som set seg imot, om Gud kanskje kan gje dei omvending til å kjenna sanninga."
  },
  {
    "bookId": 55,
    "chapterId": 2,
    "verseId": 26,
    "text": "Då kan dei vakna opp att or djevelens snare, der dei har vore fanga av han til å gjera hans vilje.",
    "versions": [
      {
        "text": "Då kan dei vakna opp att or djevelens snare, der dei er fanga av han til å gjera hans vilje.",
        "explanation": "Perfektum partisipp 'ἐζωγρημένοι' peikar på ein tilstand som har vara, og 'har vore fanga' gjev betre uttrykk for at dette er ein tilstand dei no kan koma ut av ved omvending."
      }
    ]
  }
]