[
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 1,
    "text": "Men dette skal du vita: I dei siste dagane skal det koma vanskelege tider."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 2,
    "text": "For menneska skal vera sjølvopptekne, pengekjære, skrytande, hovmodige, spottande, ulydige mot foreldre, utakksame, vanhellige,"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 3,
    "text": "utan naturleg kjærleik, uforsonlege, baktalande, utan sjølvkontroll, brutale, utan kjærleik til det gode,"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 4,
    "text": "svikarar, tankelause, oppblåste, slike som elskar nytingar meir enn Gud.",
    "versions": [
      {
        "text": "svikarar, tankelause, oppblåste, dei som elskar nytingar meir enn dei elskar Gud.",
        "explanation": "Formuleringa kan gjerast meir flytande for munnleg lesing ved å unngå gjentakinga av 'dei elskar'. Den greske teksten har ikkje denne gjentakinga (φιλήδονοι μᾶλλον ἢ φιλόθεοι)."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 5,
    "text": "Dei har ein ytre form for gudsfrykt, men fornektar krafta i henne. Hald deg borte frå slike!"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 6,
    "text": "For mellom desse er dei som sniker seg inn i husa og fangar veike kvinner som er tyngde av synder og drivne av mange slags lyster,"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 7,
    "text": "som alltid lærer, men aldri kan koma til kunnskap om sanninga."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 8,
    "text": "På same vis som Jannes og Jambres stod imot Moses, står òg desse imot sanninga. Dei er menneske med forderva sinn, som ikkje held mål i trua.",
    "versions": [
      {
        "text": "På same måte som Jannes og Jambres stod imot Moses, slik står òg desse imot sanninga. Det er menneske med forderva sinn, som ikkje held mål i trua.",
        "explanation": "Sidan setninga viser tilbake til 'desse' (οὗτοι), er 'Dei er' meir naturleg enn 'Det er' på norsk."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 9,
    "text": "Men dei skal ikkje koma lenger, for dårskapen deira skal bli openberr for alle, slik det òg gjekk med dei to."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 10,
    "text": "Men du har følgt meg i lære, livsførsel, forsett, tru, tolmod, kjærleik, uthald,"
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 11,
    "text": "forfølgingar og lidingar, slik det hende meg i Antiokia, Ikonium og Lystra. Slike forfølgingar har eg halde ut, og Herren har fria meg ut av dei alle."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 12,
    "text": "Ja, alle som vil leva gudfryktig i Kristus Jesus, skal bli forfølgde."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 13,
    "text": "Men vonde menneske og bedragarar skal gå frå vondt til verre, dei fører vill og blir sjølve førte vill."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 14,
    "text": "Men du skal bli verande i det du har lært og er blitt overtydd om, for du veit kven du har lært det frå.",
    "versions": [
      {
        "text": "Men du skal bli verande i det du har lært og er blitt overtydd om, for du veit kven du har lært det av.",
        "explanation": "På nynorsk er 'lært det frå' meir idiomatisk enn 'lært det av' når det gjeld personar ein har fått lærdom frå."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 15,
    "text": "Og du veit at du heilt frå du var eit lite barn har kjent dei heilage skriftene, som kan gjera deg vis til frelse ved trua på Kristus Jesus."
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 16,
    "text": "Heile Skrifta er innånda av Gud og nyttig til lære, til overtyding, til tilrettevisning og til oppseding i rettferd,",
    "versions": [
      {
        "text": "Heile Skrifta er innånda av Gud og nyttig til lære, til overtyding, til rettleiing og til oppseding i rettferd,",
        "explanation": "Det greske ordet ἐλεγμός tyder meir 'tilrettevisning' eller 'irettesetting' enn 'rettleiing'. Det handlar om å avsløre feil og korrigere, ikkje berre gje generell rettleiing. 'Rettleiing' svarar meir til ἐπανόρθωσιν som allereie er dekt. Dette gjev òg betre distinksjon mellom dei fire funksjonane."
      }
    ]
  },
  {
    "bookId": 55,
    "chapterId": 3,
    "verseId": 17,
    "text": "så Guds menneske kan vera fullkomen, fullt utrusta til all god gjerning."
  }
]