[
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 14,
    "words": [
      {
        "word": "Blind",
        "wordId": 1,
        "original": "τυφλοί",
        "explanation": "En person som ikke kan se. Brukes her for å beskrive personer som ikke har synet."
      },
      {
        "word": "og",
        "wordId": 2,
        "original": "καὶ",
        "explanation": "Et konjunksjonsord som binder sammen ord, setninger eller setningsdeler. Brukes her for å koble sammen 'blind' og 'halt'."
      },
      {
        "word": "halt",
        "wordId": 3,
        "original": "χωλοί",
        "explanation": "En person som har vanskeligheter med å gå eller som ikke kan gå normalt. Brukes her for å beskrive personer med gangvansker."
      },
      {
        "word": "kom",
        "wordId": 4,
        "original": "ἦλθον",
        "explanation": "Fortid av verbet 'å komme'. Indikerer at handlingen med å nærme seg eller ankomme har funnet sted."
      },
      {
        "word": "til",
        "wordId": 5,
        "original": "πρὸς",
        "explanation": "En preposisjon som indikerer retning mot noe eller noen. Brukes her for å vise retningen mot 'ham'."
      },
      {
        "word": "ham",
        "wordId": 6,
        "original": "αὐτόν",
        "explanation": "Et pronomen som refererer til en tidligere nevnt eller forstått mannlig person eller entitet. I denne konteksten refererer det til Jesus."
      },
      {
        "word": "i",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer tilstedeværelse innenfor et bestemt område eller sted. Brukes her for å angi at handlingen skjer innenfor 'tempelet'."
      },
      {
        "word": "tempelet",
        "wordId": 8,
        "original": "τῷ ἱερῷ",
        "explanation": "Refererer til et hellig sted eller bygning dedikert til religiøs tilbedelse eller aktiviteter. I denne konteksten, det jødiske tempelet i Jerusalem."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "καὶ",
        "explanation": "Et konjunksjonsord som binder sammen ord, setninger eller setningsdeler. Brukes her for å koble sammen to handlinger; 'kom til ham' og 'han helbredet dem'."
      },
      {
        "word": "han",
        "wordId": 10,
        "original": "καὶ αὐτὸς",
        "explanation": "Et pronomen som refererer til en tidligere nevnt eller forstått mannlig person eller entitet. I denne konteksten refererer det til Jesus."
      },
      {
        "word": "helbredet",
        "wordId": 11,
        "original": "ἐθεράπευσεν",
        "explanation": "Fortid av verbet 'å helbrede'. Indikerer at handlingen med å gjenopprette helse eller gjøre frisk har funnet sted."
      },
      {
        "word": "dem",
        "wordId": 12,
        "original": "αὐτούς",
        "explanation": "Et pronomen som refererer til en tidligere nevnt eller forstått gruppe av personer. I denne konteksten, de blinde og halte som kom til Jesus."
      }
    ]
  }
]