[
  {
    "bookId": 40,
    "chapterId": 21,
    "verseId": 37,
    "words": [
      {
        "word": "Til",
        "wordId": 1,
        "original": "ὕστερον",
        "explanation": "Indikerer en handling som skjer etter en annen i tid; oversettes ofte som 'til slutt' eller 'til sist' for å markere det siste trinnet i en sekvens."
      },
      {
        "word": "slutt",
        "wordId": 2,
        "original": "ὕστερον",
        "explanation": "Brukes her sammen med 'Til' for å indikere det siste trinnet eller den siste hendelsen i en rekke hendelser."
      },
      {
        "word": "sendte",
        "wordId": 3,
        "original": "ἀπέστειλεν",
        "explanation": "Fra verbet 'ἀποστέλλω', som betyr å sende ut eller å sende bort; indikerer handlingen å sende noen til et bestemt sted eller oppdrag."
      },
      {
        "word": "han",
        "wordId": 4,
        "original": "ἀπέστειλεν",
        "explanation": "Refererer til subjektet som utfører handlingen i setningen, i dette tilfellet den som sender sønnen."
      },
      {
        "word": "sin",
        "wordId": 5,
        "original": "τὸν υἱὸν αὐτοῦ",
        "explanation": "Eieform som indikerer at sønnen tilhører subjektet som utfører handlingen."
      },
      {
        "word": "sønn",
        "wordId": 6,
        "original": "τὸν υἱὸν",
        "explanation": "Refererer til en mannlig avkom; i denne konteksten brukes det for å indikere en spesiell relasjon mellom senderen og mottakeren."
      },
      {
        "word": "til",
        "wordId": 7,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer retning eller mål for handlingen; 'til' brukes her for å vise at sønnen ble sendt til en spesifikk gruppe mennesker."
      },
      {
        "word": "dem",
        "wordId": 8,
        "original": "αὐτούς",
        "explanation": "Pronomen som refererer til mottakerne av handlingen, i dette tilfellet de personene sønnen ble sendt til."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "γὰρ",
        "explanation": "Konjunksjon som brukes for å introdusere en årsak eller grunn; 'for' leder her inn en forklaring på hvorfor sønnen ble sendt."
      },
      {
        "word": "han",
        "wordId": 10,
        "original": "ἔλεγεν",
        "explanation": "Refererer igjen til subjektet som utfører handlingen, basert på konteksten antas det at det er den samme personen som sendte sønnen."
      },
      {
        "word": "tenkte",
        "wordId": 11,
        "original": "ἔλεγεν",
        "explanation": "Fra verbet 'λέγω', som kan bety å si, å snakke, eller i noen kontekster å tenke; her oversatt som 'tenkte' for å indikere en indre overveielse eller beslutning."
      },
      {
        "word": "De",
        "wordId": 12,
        "original": "ἐντραπήσονται",
        "explanation": "Pronomen som refererer til mottakerne av handlingen, i dette tilfellet de personene sønnen ble sendt til."
      },
      {
        "word": "vil",
        "wordId": 13,
        "original": "ἐντραπήσονται",
        "explanation": "Hjelpeverb som brukes for å danne fremtidstid; indikerer en handling eller tilstand som vil finne sted i fremtiden."
      },
      {
        "word": "respektere",
        "wordId": 14,
        "original": "ἐντραπήσονται",
        "explanation": "Fra verbet 'ἐντρέπω', som betyr å ære, respektere, eller å vise hensyn til; brukt her for å uttrykke håpet eller forventningen om at mottakerne vil vise respekt."
      },
      {
        "word": "min",
        "wordId": 15,
        "original": "τὸν υἱὸν αὐτοῦ",
        "explanation": "Eieform som indikerer at sønnen tilhører subjektet som utfører handlingen."
      },
      {
        "word": "sønn",
        "wordId": 16,
        "original": "τὸν υἱὸν",
        "explanation": "Gjentakelse av ordet for å fullføre meningen i setningen; refererer til den samme mannlig avkom som nevnt tidligere."
      }
    ]
  }
]