[
  {
    "bookId": 40,
    "chapterId": 15,
    "verseId": 18,
    "words": [
      {
        "word": "τὰ",
        "pronunciation": "ta",
        "wordId": 1,
        "explanation": "En bestemt artikkel i nominativ eller akkusativ flertall, nøytrum kjønn. Brukes her for å introdusere subjektet eller objektet i setningen."
      },
      {
        "word": "δὲ",
        "pronunciation": "de",
        "wordId": 2,
        "explanation": "En partikkel som brukes for å indikere en overgang eller kontrast. Ofte oversatt som 'men', 'og', eller 'nå'."
      },
      {
        "word": "ἐκπορευόμενα",
        "pronunciation": "ekporeuomena",
        "wordId": 3,
        "explanation": "Et middel/passiv partisipp i nominativ flertall, nøytrum kjønn, fra verbet ἐκπορεύομαι, som betyr 'å gå ut', 'å komme ut'. Indikerer en handling eller tilstand av å komme ut."
      },
      {
        "word": "ἐκ",
        "pronunciation": "ek",
        "wordId": 4,
        "explanation": "En preposisjon som betyr 'ut av', 'fra'. Brukes her to ganger for å indikere opprinnelsen til handlingen."
      },
      {
        "word": "τοῦ",
        "pronunciation": "tou",
        "wordId": 5,
        "explanation": "En bestemt artikkel i genitiv entall, maskulin eller nøytrum kjønn. Brukes her for å indikere tilhørighet eller opprinnelse."
      },
      {
        "word": "στόματος",
        "pronunciation": "stomatos",
        "wordId": 6,
        "explanation": "Et substantiv i genitiv entall, nøytrum kjønn, som betyr 'munn'. Indikerer opprinnelsen til det som 'kommer ut'."
      },
      {
        "word": "ἐκ",
        "pronunciation": "ek",
        "wordId": 7,
        "explanation": "En preposisjon som betyr 'ut av', 'fra'. Brukes her igjen for å indikere opprinnelsen til handlingen."
      },
      {
        "word": "τῆς",
        "pronunciation": "tēs",
        "wordId": 8,
        "explanation": "En bestemt artikkel i genitiv entall, feminin kjønn. Brukes her for å indikere tilhørighet eller opprinnelse."
      },
      {
        "word": "καρδίας",
        "pronunciation": "kardias",
        "wordId": 9,
        "explanation": "Et substantiv i genitiv entall, feminin kjønn, som betyr 'hjerte'. Symboliserer ofte setet for følelser, tanker, eller vilje."
      },
      {
        "word": "ἐξέρχεται",
        "pronunciation": "exerchetai",
        "wordId": 10,
        "explanation": "Et verb i 3. person entall, indikativ, middel/passiv form, fra ἐξέρχομαι, som betyr 'å gå ut', 'å komme ut'. Indikerer handlingen av å komme ut."
      },
      {
        "word": "κἀκεῖνα",
        "pronunciation": "kakeina",
        "wordId": 11,
        "explanation": "En sammentrekning av καὶ ἐκεῖνα, som betyr 'og de tingene'. Brukes for å referere tilbake til det som tidligere er nevnt."
      },
      {
        "word": "κοινοῖ",
        "pronunciation": "koinoi",
        "wordId": 12,
        "explanation": "Et verb i 3. person entall, indikativ, aktiv form, fra κοινόω, som betyr 'å gjøre vanlig', 'å gjøre uren'. Indikerer handlingen av å forurense eller gjøre noe vanlig."
      },
      {
        "word": "τὸν",
        "pronunciation": "ton",
        "wordId": 13,
        "explanation": "En bestemt artikkel i akkusativ entall, maskulin kjønn. Brukes her for å introdusere objektet for verbet."
      },
      {
        "word": "ἄνθρωπον",
        "pronunciation": "anthrōpon",
        "wordId": 14,
        "explanation": "Et substantiv i akkusativ entall, maskulin kjønn, som betyr 'menneske', 'person'. Objektet som blir påvirket av handlingen."
      }
    ]
  }
]