[
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, apostel for Kristus Jesus etter befaling fra Gud, vår frelser, og Kristus Jesus, vårt håp,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 2,
    "text": "til Timoteus, mitt ekte barn i troen: Nåde, barmhjertighet og fred fra Gud Fader og Kristus Jesus, vår Herre."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 3,
    "text": "Slik jeg ba deg om å bli i Efesos da jeg dro til Makedonia, for å pålegge visse personer ikke å lære en annen lære,",
    "versions": [
      {
        "text": "Da jeg dro til Makedonia, ba jeg deg om å bli i Efesos for å pålegge visse personer ikke å lære en annen lære,",
        "explanation": "Setningsstrukturen i originalen starter med 'Καθὼς' (slik som/slik) og har 'πορευόμενος' (idet jeg dro) som en partisipp. Omstruktureringen gir bedre flyt og følger originalens rekkefølge tettere."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 4,
    "text": "og heller ikke gi seg av med myter og endeløse slektstavler, som fører til spekulasjoner snarere enn til Guds frelsesplan som virker i tro.",
    "versions": [
      {
        "text": "og heller ikke gi seg av med myter og endeløse slektstavler, som fører til spekulasjoner snarere enn til å tjene Guds frelsesplan i tro.",
        "explanation": "Det greske 'οἰκονομίαν θεοῦ τὴν ἐν πίστει' betyr mer 'Guds husholdning/plan som er i tro' - altså planen som virker gjennom tro. 'Å tjene' er et tillegg som ikke finnes i originalen."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 5,
    "text": "Målet med dette påbudet er kjærlighet fra et rent hjerte, en god samvittighet og en oppriktig tro."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 6,
    "text": "Noen har forvillet seg bort fra dette og vendt seg til tomt snakk."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 7,
    "text": "De vil være lovlærere, men forstår verken det de selv sier eller det de så sikkert uttaler seg om."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 8,
    "text": "Vi vet at loven er god hvis man bruker den rett,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 9,
    "text": "og forstår at loven ikke er gitt for den rettferdige, men for lovløse og opprørske, ugudelige og syndere, vanhellige og verdslige, de som slår sin far eller mor, mordere,",
    "versions": [
      {
        "text": "og forstår at loven ikke er gitt for den rettferdige, men for lovløse og opprørske, ugudelige og syndere, vanhellige og gudsbespottere, de som slår sin far eller mor, mordere,",
        "explanation": "Det greske 'βεβήλοις' betyr 'profane/verdslige' - altså de som mangler respekt for det hellige. 'Gudsbespottere' er en for sterk oversettelse og dekkes allerede av 'ἀσεβέσι' (ugudelige). 'Verdslige' eller 'de som vanærer det hellige' er mer presis."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 10,
    "text": "de som driver med seksuell umoral, menn som ligger med menn, menneskehandlere, løgnere, de som sverger falskt, og alt annet som strider mot den sunne lære,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 11,
    "text": "i samsvar med evangeliet om den velsignede Guds herlighet, det som er blitt betrodd meg.",
    "versions": [
      {
        "text": "i samsvar med evangeliet om den salige Guds herlighet, det som er blitt betrodd meg.",
        "explanation": "Det greske 'μακαρίου' oversettes bedre med 'velsignede' enn 'salige' i moderne norsk. 'Salig' brukes oftest om mennesker i religiøs kontekst, mens 'velsignet' er mer naturlig om Gud."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jeg er takknemlig overfor ham som har styrket meg, Kristus Jesus, vår Herre, fordi han regnet meg som trofast og satte meg til tjenesten,",
    "versions": [
      {
        "text": "Jeg takker ham som har gitt meg kraft, Kristus Jesus, vår Herre, fordi han regnet meg som trofast og satte meg til tjenesten,",
        "explanation": "'Χάριν ἔχω' betyr bokstavelig 'jeg har takknemlighet/nåde overfor' og 'ἐνδυναμώσαντί' betyr 'styrket' snarere enn 'gitt kraft'. For muntlig lesning flyter 'er takknemlig overfor' godt."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 13,
    "text": "jeg som tidligere var en spotter, forfølger og voldsmann. Men jeg fikk barmhjertighet fordi jeg handlet i uvitenhet og vantro."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 14,
    "text": "Vår Herres nåde strømmet over i overflod med tro og kjærlighet i Kristus Jesus."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 15,
    "text": "Dette ordet er troverdig og verdig full tilslutning: Kristus Jesus kom til verden for å frelse syndere, og blant dem er jeg den fremste."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 16,
    "text": "Men nettopp derfor fikk jeg barmhjertighet, for at Kristus Jesus kunne vise hele sin tålmodighet på meg først, som et forbilde for dem som skal komme til tro på ham og få evig liv."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 17,
    "text": "Evighetens konge, den uforgjengelige, usynlige, den eneste Gud, ham tilhører ære og pris i all evighet! Amen.",
    "versions": [
      {
        "text": "Evighetens konge, den uforgjengelige, usynlige, den eneste Gud, ham være ære og pris i all evighet! Amen.",
        "explanation": "Det greske 'δόξα' betyr primært 'herlighet/ære', ikke 'pris'. 'Pris' ville vært 'αἶνος'. Dessuten er 'τιμή' (ære/verdi) og 'δόξα' (herlighet) to distinkte begreper som begge bør gjenspeiles."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 18,
    "text": "Dette påbudet overgir jeg til deg, mitt barn Timoteus, i samsvar med de profetier som pekte frem mot deg, for at du ved dem skal kjempe den gode kamp,",
    "versions": [
      {
        "text": "Dette påbudet overgir jeg til deg, mitt barn Timoteus, i samsvar med de profetier som tidligere ble talt over deg, for at du ved dem skal kjempe den gode kamp,",
        "explanation": "'προαγούσας' betyr 'som gikk foran/pekte frem' - altså profetier som ledet til eller pekte mot Timoteus og hans kall. 'Som tidligere ble talt' mister denne fremadrettede betydningen."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 19,
    "text": "med tro og god samvittighet. Noen har forkastet samvittigheten og har lidd skipbrudd i troen."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 20,
    "text": "Blant dem er Hymeneus og Aleksander, som jeg har overgitt til Satan for at de skal lære å ikke spotte."
  }
]