[
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 1,
    "text": "Først og fremst formaner jeg til at det blir båret fram bønner, påkallelser, forbønner og takksigelser for alle mennesker,",
    "versions": [
      {
        "text": "Først og fremst oppfordrer jeg til at det blir båret fram bønner, påkallelser, forbønner og takksigelser for alle mennesker,",
        "explanation": "Παρακαλῶ har en sterkere tone enn bare 'oppfordrer' - det kan bety 'formane, be inntrengende'. 'Formaner' passer bedre i denne pastorale konteksten hvor Paulus gir autoritative instrukser."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 2,
    "text": "for konger og alle som er i høy stilling, slik at vi kan leve et rolig og stille liv i all gudsfrykt og verdighet."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 3,
    "text": "Dette er godt og velbehagelig i vår frelser Guds øyne,",
    "versions": [
      {
        "text": "Dette er godt og velbehagelig for Gud, vår frelser,",
        "explanation": "ἐνώπιον betyr 'foran, i øynene til' snarere enn bare 'for'. Ordstillingen 'τοῦ σωτῆρος ἡμῶν θεοῦ' har 'frelser' før 'Gud' som en apposisjon. Nåværende oversettelse er akseptabel for muntlig lesning, men mister nyanseforskjellen."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 4,
    "text": "han som vil at alle mennesker skal bli frelst og komme til erkjennelse av sannheten."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 5,
    "text": "For det er én Gud og én mellommann mellom Gud og mennesker: mennesket Kristus Jesus,",
    "versions": [
      {
        "text": "For det er én Gud, og én mellommann mellom Gud og mennesker, mennesket Kristus Jesus,",
        "explanation": "Kolon før 'mennesket Kristus Jesus' gir bedre muntlig flyt og markerer tydeligere at dette er identifikasjonen av mellommannen. Også fjernet komma etter 'Gud' for bedre rytme ved høytlesning."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 6,
    "text": "han som ga seg selv som løsepenge for alle – et vitnesbyrd til rett tid.",
    "versions": [
      {
        "text": "han som ga seg selv som løsepenge for alle – vitnesbyrdet som ble gitt til sin tid.",
        "explanation": "Frasen 'vitnesbyrdet som ble gitt til sin tid' er noe tung. 'Et vitnesbyrd til rett tid' er mer flytende og fanger meningen av καιροῖς ἰδίοις (i sin egen tid/til rett tid) bedre."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 7,
    "text": "For dette ble jeg innsatt som forkynner og apostel – jeg taler sannhet, jeg lyver ikke – som lærer for folkeslagene i tro og sannhet."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 8,
    "text": "Jeg vil altså at mennene på hvert sted skal be med løftede, hellige hender, uten sinne og tvil.",
    "versions": [
      {
        "text": "Jeg vil altså at mennene på hvert sted skal be med hellige hender løftet mot himmelen, uten sinne og strid.",
        "explanation": "διαλογισμοῦ betyr primært 'tvil, disputt, indre overveielse' snarere enn 'strid'. Konteksten om bønn tyder på at det handler om å be uten tvil (jf. Jak 1:6). Også omformulert 'med løftede, hellige hender' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 9,
    "text": "På samme måte vil jeg at kvinnene skal kle seg sømmelig og pynte seg med beskjedenhet og selvbeherskelse, ikke med håroppsatser og gull eller perler eller kostbare klær,",
    "versions": [
      {
        "text": "På samme måte vil jeg at kvinnene skal kle seg sømmelig og pynte seg med beskjedenhet og selvbeherskelse, ikke med flettede hår og gull eller perler eller kostbare klær,",
        "explanation": "πλέγμασιν refererer til intrikate håroppsettinger/flettinger som var prangende i antikken. 'Flettede hår' kan misforstås som vanlige fletter. 'Håroppsatser' formidler bedre poenget om overdådig styling."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 10,
    "text": "men med gode gjerninger, slik det sømmer seg for kvinner som bekjenner seg til gudsfrykt."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 11,
    "text": "En kvinne skal lære i stillhet med full underordning.",
    "versions": [
      {
        "text": "En kvinne skal ta imot læren i stillhet og underordne seg i alt.",
        "explanation": "μανθανέτω betyr 'la henne lære' (imperativ). 'Ta imot læren' er en tolkning. 'Lære' er mer direkte. 'Med full underordning' (ἐν πάσῃ ὑποταγῇ) er mer presis enn 'underordne seg i alt'."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 12,
    "text": "Jeg tillater ikke en kvinne å undervise eller å ha myndighet over en mann, men hun skal være i stillhet.",
    "versions": [
      {
        "text": "Jeg tillater ikke en kvinne å undervise eller å utøve myndighet over mannen, men hun skal være i stillhet.",
        "explanation": "ἀνδρός (genitiv entall uten artikkel) er generisk 'en mann' snarere enn 'mannen' (bestemt form). Også 'ha myndighet' er mer naturlig norsk enn 'utøve myndighet' for αὐθεντεῖν."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 13,
    "text": "For Adam ble skapt først, deretter Eva."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 14,
    "text": "Og Adam ble ikke forført, men kvinnen lot seg forføre og falt i overtredelse."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 15,
    "text": "Men hun skal bli frelst gjennom det å føde barn, dersom de blir stående i tro, kjærlighet og helliggjørelse med selvbeherskelse.",
    "versions": [
      {
        "text": "Men hun skal bli frelst gjennom barnefødselen, dersom de holder fast ved tro, kjærlighet og helliggjørelse med selvbeherskelse.",
        "explanation": "τῆς τεκνογονίας (bestemt form med artikkel) kan forstås generelt som 'det å føde barn' (kvinnens rolle), ikke nødvendigvis én spesifikk fødsel. μείνωσιν (meine = forbli, bli stående) er bedre gjengitt med 'blir stående i' enn 'holder fast ved' som er mer aktivt."
      }
    ]
  }
]