[
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 1,
    "text": "Dette er et troverdig ord: Om noen ønsker å være tilsynsmann, er det en god gjerning han lengter etter."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 2,
    "text": "En tilsynsmann må derfor være uklanderlig, én kvinnes mann, nøktern, besindig, anstendig, gjestfri og i stand til å undervise.",
    "versions": [
      {
        "text": "En tilsynsmann må derfor være uklanderlig, én kvinnes mann, edruelig, sindig, anstendig, gjestfri og i stand til å undervise.",
        "explanation": "'Edruelig' kan tolkes som kun å handle om alkohol, mens 'νηφάλιον' har bredere betydning av nøkternhet og klarhet i tanken. 'Sindig' er noe arkaisk; 'besindig' er mer moderne norsk og dekker 'σώφρονα' (selvbehersket, fornuftig) bedre."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 3,
    "text": "Han må ikke være drikkfeldig eller voldelig, men mild, fredelig og uten kjærlighet til penger."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 4,
    "text": "Han må lede sitt eget hus på en god måte og ha barn som underordner seg med all verdighet.",
    "versions": [
      {
        "text": "Han må lede sitt eget hus på en god måte og ha barn som er lydige med all verdighet.",
        "explanation": "Gresk 'ἐν ὑποταγῇ' (i underordning) er mer presist oversatt med 'underordner seg' enn 'lydige'. 'Lydige' kan fungere, men 'underordne seg' fanger bedre den teologiske betydningen av frivillig underordning som er sentral i Paulus' brev."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 5,
    "text": "For hvis noen ikke vet hvordan han skal lede sitt eget hus, hvordan kan han da ta seg av Guds menighet?"
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 6,
    "text": "Han må ikke være nyomvendt, så han ikke blir oppblåst og faller under djevelens dom.",
    "versions": [
      {
        "text": "Han må ikke være nyomvendt, for at han ikke skal bli hovmodig og falle under djevelens dom.",
        "explanation": "'τυφωθεὶς' betyr bokstavelig 'oppblåst' (som av røyk), noe som er mer treffende enn 'hovmodig'. 'For at han ikke' er tungt på norsk; 'så han ikke' gir bedre muntlig flyt."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 7,
    "text": "Han må også ha et godt vitnesbyrd fra dem som står utenfor, så han ikke faller i vanære og djevelens snare."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 8,
    "text": "Menighetstjenere må på samme måte være verdige, ikke tvetungede, ikke hengitt til mye vin og ikke opptatt av skammelig vinning.",
    "versions": [
      {
        "text": "Menighetstjenere må på samme måte være verdige, ikke tvetungede, ikke hengitt til mye vin og ikke ute etter uærlig vinning.",
        "explanation": "'αἰσχροκερδεῖς' betyr bokstavelig 'grådig etter skammelig/uanstendig vinning'. 'Ute etter uærlig vinning' er akseptabelt, men 'opptatt av skammelig vinning' er nærmere gresken og har bedre muntlig rytme."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 9,
    "text": "De må holde fast ved troens hemmelighet med en ren samvittighet."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 10,
    "text": "Også disse må først prøves, og deretter kan de tjene når de er funnet uklanderlige.",
    "versions": [
      {
        "text": "Også disse må først prøves, og så kan de tjene hvis de er uten anklage.",
        "explanation": "Gresken 'ἀνέγκλητοι ὄντες' er en partisipp som beskriver tilstanden de skal være i når de tjener, ikke en betingelse ('hvis'). 'Uklanderlige' samsvarer bedre med 'ἀνεπίλημπτον' brukt i vers 2 og gir bedre konsistens."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 11,
    "text": "På samme måte må kvinnene være verdige, ikke baktalende, men edruelige og trofaste i alt.",
    "versions": [
      {
        "text": "Kvinnene må på samme måte være verdige, ikke baktalende, men edruelige og trofaste i alt.",
        "explanation": "Ordstillingen 'På samme måte' i begynnelsen speiler strukturen i vers 8 ('Menighetstjenere må på samme måte') og gresken ('ὡσαύτως') bedre, og gir bedre flyt på norsk."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 12,
    "text": "Menighetstjenere skal være én kvinnes mann og lede barna sine og sine egne hus på en god måte."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 13,
    "text": "For de som har tjent godt, vinner seg en god stilling og stor frimodighet i troen på Kristus Jesus.",
    "versions": [
      {
        "text": "For de som har tjent godt, vinner seg et godt stade og stor frimodighet i troen på Kristus Jesus.",
        "explanation": "'Stade' er arkaisk norsk som få vil forstå ved muntlig opplesning. 'βαθμός' betyr trinn, grad eller stilling. 'En god stilling' er mer naturlig moderne norsk og egnet for muntlig formidling."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 14,
    "text": "Dette skriver jeg til deg, og jeg håper å komme til deg snart."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 15,
    "text": "Men hvis jeg blir forsinket, skriver jeg dette så du skal vite hvordan man bør oppføre seg i Guds hus, som er den levende Guds menighet, sannhetens søyle og grunnvoll."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 16,
    "text": "Og uten tvil er gudsfryktens hemmelighet stor: Han ble åpenbart i kjød, rettferdiggjort i Ånden, sett av engler, forkynt blant folkeslag, trodd i verden, tatt opp i herlighet.",
    "versions": [
      {
        "text": "Og uten tvil er gudsfryktens hemmelighet stor: Han ble åpenbart i kjød, rettferdiggjort i Ånd, sett av engler, forkynt blant folkeslag, trodd i verden, tatt opp i herlighet.",
        "explanation": "'Kjød' er noe arkaisk på moderne norsk; 'kjøtt og blod' er mer naturlig. 'Rettferdiggjort i Ånd' kan være teologisk forvirrende - 'ἐδικαιώθη' kan også bety 'bekreftet/stadfestet som rettferdig', noe som gir bedre mening i konteksten om Kristi guddommelige bekreftelse."
      },
      {
        "text": "Og uten tvil er gudsfryktens hemmelighet stor: Han ble åpenbart i kjøtt og blod, bekreftet av Ånden, sett av engler, forkynt blant folkeslag, trodd i verden, tatt opp i herlighet.",
        "explanation": "Selv om versjonshistorikken viser en endring, er 'bekreftet av Ånden' en ganske fri tolkning av 'ἐδικαιώθη ἐν πνεύματι'. 'Rettferdiggjort' er standard oversettelse av δικαιόω. 'Kjød' (σαρκί) er teknisk mer korrekt enn 'kjøtt og blod' som er en annen frase. Kontrasten 'kjød/Ånd' er viktig teologisk. Preposisjonen 'ἐν' bør være 'i', ikke 'av'."
      }
    ]
  }
]