[
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 1,
    "text": "Men Ånden sier uttrykkelig at i kommende tider skal noen falle fra troen og holde seg til forførende ånder og demoners lærdommer,",
    "versions": [
      {
        "text": "Men Ånden sier uttrykkelig at i de siste tider skal noen falle fra troen og holde seg til forførende ånder og demoners lærdommer,",
        "explanation": "ὑστέροις καιροῖς betyr mer presist 'senere tider' eller 'kommende tider', ikke nødvendigvis 'de siste tider' (som ville vært ἐσχάταις ἡμέραις). Dette er en nyanseforskel, men kan være teologisk relevant."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 2,
    "text": "formidlet gjennom hykleriet til løgnere som har fått sin egen samvittighet brennemerket."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 3,
    "text": "De forbyr ekteskap og krever avhold fra mat som Gud har skapt for å tas imot med takksigelse av dem som tror og har lært sannheten å kjenne.",
    "versions": [
      {
        "text": "De forbyr folk å gifte seg og påbyr å holde seg borte fra mat som Gud har skapt for å tas imot med takksigelse av dem som tror og har lært sannheten å kjenne.",
        "explanation": "Originalen har en mer kompakt konstruksjon. 'Forbyr ekteskap og krever avhold fra mat' flyter bedre muntlig enn 'forbyr folk å gifte seg og påbyr å holde seg borte fra mat'."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 4,
    "text": "For alt det Gud har skapt er godt, og ingenting skal forkastes når det mottas med takksigelse,"
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 5,
    "text": "for det blir helliget ved Guds ord og bønn."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 6,
    "text": "Når du legger dette fram for søsknene, vil du være en god tjener for Kristus Jesus, næret av troens ord og den gode lære som du har fulgt."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 7,
    "text": "Men avvis de vanhellige og tåpelige mytene. Øv deg heller i gudsfrykt.",
    "versions": [
      {
        "text": "Men avvis de vanhellige og kjerringaktige mytene. Øv deg heller i gudsfrykt.",
        "explanation": "'Kjerringaktige' (γραώδεις) kan oppfattes som nedsettende mot kvinner i moderne kontekst. 'Tåpelige' eller 'gamle koners' fanger meningen (overtroiske, useriøse fortellinger) uten den potensielt støtende konnotasjonen, og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 8,
    "text": "For kroppslig trening er nyttig til lite, men gudsfrykten er nyttig til alt og har løfte om liv, både for dette livet og for det kommende."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 9,
    "text": "Dette ordet er troverdig og verdig full tilslutning."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 10,
    "text": "For det er derfor vi strever og kjemper, fordi vi har satt vårt håp til den levende Gud, som er frelser for alle mennesker, særlig for dem som tror.",
    "versions": [
      {
        "text": "For det er derfor vi arbeider og strever, fordi vi har satt vårt håp til den levende Gud, som er frelser for alle mennesker, særlig for dem som tror.",
        "explanation": "Varianten ὀνειδιζόμεθα (bli hånet/spottet) eller ἀγωνιζόμεθα (kjemper) finnes i ulike manuskripter. 'Kjemper' kan gi bedre flyt sammen med 'strever' og unngår gjentagelse av arbeidsbegreper."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 11,
    "text": "Pålegg dem dette og lær det bort.",
    "versions": [
      {
        "text": "Forkynn dette og lær det.",
        "explanation": "Παράγγελλε har betydningen 'påby', 'beordre', 'gi instrukser' - sterkere enn 'forkynn'. Det handler om å gi autoritative pålegg til menigheten. 'Lær det bort' er også mer presist enn 'lær det' siden διδάσκε her handler om å undervise andre."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 12,
    "text": "La ingen forakte deg fordi du er ung, men vær et forbilde for de troende i tale, i livsførsel, i kjærlighet, i tro og i renhet."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 13,
    "text": "Inntil jeg kommer, legg vinn på skriftlesningen, formaningen og undervisningen.",
    "versions": [
      {
        "text": "Inntil jeg kommer, legg vinn på opplesningen av Skriften, på formaningen og på undervisningen.",
        "explanation": "'Skriftlesningen' er mer naturlig på norsk enn 'opplesningen av Skriften', og gjentakelsen av 'på' før hvert ledd er unødvendig for muntlig flyt."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 14,
    "text": "Forsøm ikke nådegaven som er i deg, den som ble gitt deg ved profetord med håndspåleggelse av eldsterådet.",
    "versions": [
      {
        "text": "Forsøm ikke den nådegaven som er i deg, den som ble gitt deg ved profetord da eldsterådet la hendene på deg.",
        "explanation": "'Med håndspåleggelse av eldsterådet' er mer etablert terminologi og flyter bedre muntlig enn 'da eldsterådet la hendene på deg'. Også fjernet 'den' før 'nådegaven' for bedre flyt."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 15,
    "text": "Vær opptatt med dette, lev helt i dette, slik at din fremgang kan bli synlig for alle.",
    "versions": [
      {
        "text": "Legg vinn på dette, lev i dette, slik at din fremgang kan bli synlig for alle.",
        "explanation": "μελέτα betyr 'meditere på', 'øve på' eller 'være opptatt med'. ἐν τούτοις ἴσθι betyr bokstavelig 'vær i disse tingene' - altså å være fullstendig oppslukt av dem. 'Vær opptatt med' og 'lev helt i' fanger denne intensiteten bedre."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 16,
    "text": "Gi akt på deg selv og på læren. Hold fast ved dette, for ved å gjøre det skal du frelse både deg selv og dem som hører deg."
  }
]