[
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 1,
    "text": "Du skal ikke irettesette en eldre mann hardt, men formane ham som en far. Forman yngre menn som brødre,"
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 2,
    "text": "eldre kvinner som mødre, og yngre kvinner som søstre, i all renhet."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 3,
    "text": "Vis respekt for enker som virkelig er enker."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 4,
    "text": "Men hvis en enke har barn eller barnebarn, la dem først lære å vise gudsfrykt i sitt eget hjem og gi gjengjeld til sine foreldre, for dette er godt og velkomment for Gud."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 5,
    "text": "Den som virkelig er enke og står alene, har satt sitt håp til Gud og holder ut i bønn og påkallelse natt og dag.",
    "versions": [
      {
        "text": "Den som virkelig er enke og står alene, har satt sitt håp til Gud og fortsetter med sine bønner og påkallelser natt og dag.",
        "explanation": "προσμένει betyr 'holder ut i' eller 'forblir i', ikke bare 'fortsetter med'. Det uttrykker en dypere utholdenhet. Rekkefølgen 'bønn og påkallelse' flyter bedre muntlig enn 'bønner og påkallelser'."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 6,
    "text": "Men den som lever i nytelser, er død mens hun lever."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 7,
    "text": "Forkynn også dette, så de kan være uklanderlige."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men hvis noen ikke sørger for sine egne, og særlig for sin egen husstand, har han fornektet troen og er verre enn en vantro."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 9,
    "text": "En enke kan settes på listen hvis hun er minst seksti år gammel, har vært én manns hustru,"
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 10,
    "text": "og har vitnesbyrd om gode gjerninger: om hun har oppdratt barn, vist gjestfrihet, vasket de helliges føtter, hjulpet nødlidende og fulgt etter enhver god gjerning.",
    "versions": [
      {
        "text": "og har vitnesbyrd om gode gjerninger: om hun har oppdratt barn, vist gjestfrihet, vasket de helliges føtter, hjulpet nødlidende og vært ivrig etter å gjøre alt godt.",
        "explanation": "ἐπηκολούθησεν betyr 'fulgt etter' eller 'viet seg til', ikke 'vært ivrig etter'. Uttrykket handler om å aktivt følge/forfølge gode gjerninger."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men avvis yngre enker, for når deres begjær overvinner deres troskap mot Kristus, vil de gifte seg,",
    "versions": [
      {
        "text": "Men avvis yngre enker, for når deres sanselighet driver dem bort fra Kristus, vil de gifte seg,",
        "explanation": "καταστρηνιάσωσιν er et sterkt ord som betyr at begjæret/lysten overvinner eller seirer over noe. 'Sanselighet driver dem bort' er litt svakere enn originalen som beskriver en konflikt mellom begjær og troskap til Kristus."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 12,
    "text": "og de pådrar seg dom fordi de har brutt sitt første løfte."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 13,
    "text": "Dessuten lærer de også å være arbeidssky når de går fra hus til hus, og ikke bare arbeidssky, men også sladrete og nysgjerrige, og de snakker om ting de ikke burde.",
    "versions": [
      {
        "text": "Samtidig lærer de også å være uvirksomme ved å gå rundt fra hus til hus, og ikke bare uvirksomme, men også sladrete og nysgjerrige, og de snakker om ting de ikke burde.",
        "explanation": "'Arbeidssky' er et mer naturlig norsk ord enn 'uvirksomme' for ἀργαί. 'Ved å gå rundt' er litt tungt; 'når de går' flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 14,
    "text": "Derfor vil jeg at yngre enker skal gifte seg, få barn, styre sitt hjem og ikke gi motstanderen noen grunn til å snakke nedsettende."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 15,
    "text": "For noen har allerede vendt seg bort og fulgt Satan."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 16,
    "text": "Hvis en troende kvinne har enker i sin omsorg, la henne hjelpe dem, så menigheten ikke blir belastet, slik at den kan hjelpe dem som virkelig er enker.",
    "versions": [
      {
        "text": "Hvis en troende kvinne har enker i sin familie, la henne hjelpe dem, så menigheten ikke blir belastet, slik at den kan hjelpe dem som virkelig er enker.",
        "explanation": "Grunnteksten sier bare 'har enker', ikke spesifikt 'i sin familie'. 'I sin omsorg' er en mer nøytral og nøyaktig gjengivelse av ἔχει χήρας."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 17,
    "text": "Eldste som leder på en god måte, skal regnes verdige til dobbel ære, særlig de som arbeider med forkynnelse og undervisning."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 18,
    "text": "For Skriften sier: «Du skal ikke sette muleband på en okse som tresker,» og: «Arbeideren er sin lønn verdt.»"
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 19,
    "text": "Ta ikke imot en anklage mot en eldste uten at den støttes av to eller tre vitner."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 20,
    "text": "De som fortsetter å synde, skal du irettesette i alles påsyn, slik at også de andre skal ha frykt.",
    "versions": [
      {
        "text": "De som synder, skal du irettesette i alles påsyn, slik at også de andre skal ha frykt.",
        "explanation": "Partisippformen ἁμαρτάνοντας (presens partisipp) indikerer en pågående handling - de som vedvarende synder, ikke bare en enkelt synd. Dette er viktig i konteksten av kirkelig disiplin."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 21,
    "text": "Jeg formaner deg inntrengende for Gud og Kristus Jesus og de utvalgte engler, at du følger dette uten fordom og ikke gjør noe av partiskhet.",
    "versions": [
      {
        "text": "Jeg vitner alvorlig for Gud og Kristus Jesus og de utvalgte engler, at du holder disse tingene uten fordom og ikke gjør noe av partiskhet.",
        "explanation": "διαμαρτύρομαι betyr mer 'formaner inntrengende' eller 'befaler høytidelig' enn bare 'vitner'. φυλάξῃς betyr 'bevarer/følger' snarere enn 'holder tingene'. 'Følger dette' flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 22,
    "text": "Legg ikke hendene raskt på noen, og ta ikke del i andres synder. Hold deg selv ren."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 23,
    "text": "Drikk ikke lenger bare vann, men bruk litt vin for magen din og dine hyppige sykdommer."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 24,
    "text": "Noen menneskers synder er åpenbare og går foran dem til dommen, men hos andre følger de etter."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 25,
    "text": "På samme måte er også de gode gjerningene åpenbare, og de som er annerledes, kan ikke forbli skjult."
  }
]