[
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 1,
    "text": "Alle som er slaver under åket, skal akte sine egne herrer verdig all ære, for at Guds navn og læren ikke skal bli spottet.",
    "versions": [
      {
        "text": "Alle som er slaver under åket, skal akte sine egne herrer all ære verdig, for at Guds navn og læren ikke skal bli spottet.",
        "explanation": "Ordstillingen 'all ære verdig' er litt klønete på norsk. 'Verdig all ære' flyter bedre og er mer naturlig norsk ordstilling."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 2,
    "text": "De som har troende herrer, skal ikke forakte dem fordi de er brødre, men heller tjene dem desto mer, fordi de som nyter godt av deres gode tjeneste, er troende og elskede. Dette skal du lære og formane om.",
    "versions": [
      {
        "text": "De som har troende herrer, skal ikke forakte dem fordi de er brødre, men heller tjene dem enda bedre, fordi de som nyter godt av deres tjeneste, er troende og elskede. Dette skal du lære og formane om.",
        "explanation": "Det greske μᾶλλον betyr 'mer/desto mer' snarere enn 'enda bedre'. Også εὐεργεσίας betyr 'velgjerning/god tjeneste', og dette aspektet kan tydeliggjøres."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 3,
    "text": "Hvis noen lærer en annen lære og ikke holder seg til vår Herre Jesu Kristi sunne ord og den lære som fører til gudsfrykt,"
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 4,
    "text": "da er han oppblåst og forstår ingenting, men har en sykelig interesse for diskusjoner og ordstrid. Av dette oppstår misunnelse, strid, spott, onde mistanker",
    "versions": [
      {
        "text": "da er han oppblåst og forstår ingenting, men er syk av interesse for diskusjoner og ordstrid. Av dette oppstår misunnelse, strid, spott, onde mistanker",
        "explanation": "Uttrykket 'syk av interesse' er uvanlig på norsk. 'Har en sykelig interesse' gjengir bedre det greske νοσῶν (å være syk/ha en usunn trang) på idiomatisk norsk."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 5,
    "text": "og stadig gnisninger mellom mennesker som er fordervet i sinnet og berøvet sannheten, og som mener at gudsfrykten er en vei til vinning.",
    "versions": [
      {
        "text": "og stadige krangler mellom mennesker som er fordervet i sinnet og berøvet sannheten, og som mener at gudsfrykten er en vei til vinning.",
        "explanation": "Det greske διαπαρατριβαί betyr 'stadig friksjon/gnisninger' - en vedvarende tilstand av konflikt, ikke bare enkeltstående krangler. 'Stadig gnisninger' fanger bedre denne nyansen."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 6,
    "text": "Men gudsfrykt med nøysomhet er en stor vinning."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 7,
    "text": "For vi har ikke brakt noe inn i verden, og det er klart at vi heller ikke kan ta noe med ut."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 8,
    "text": "Når vi har mat og klær, skal vi nøye oss med det."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 9,
    "text": "Men de som vil bli rike, faller i fristelse og snare og mange uforstandige og skadelige lyster, som senker menneskene ned i undergang og fortapelse."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 10,
    "text": "For kjærlighet til penger er en rot til alt ondt. Ved å strebe etter den har noen fart vill fra troen og gjennomboret seg selv med mange smerter.",
    "versions": [
      {
        "text": "For kjærlighet til penger er en rot til alt ondt. Ved å strebe etter dem har noen fart vill fra troen og gjennomboret seg selv med mange smerter.",
        "explanation": "Pronomenet 'dem' refererer feilaktig til 'penger' (flertall), men det greske ἧς (genitiv entall feminin) refererer til φιλαργυρία (kjærlighet til penger). Det bør være 'den' (entall) som refererer til pengekjærligheten."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 11,
    "text": "Men du, Guds menneske, fly fra dette! Jag etter rettferdighet, gudsfrykt, tro, kjærlighet, utholdenhet og saktmodighet."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 12,
    "text": "Kjemp troens gode kamp! Grip tak i det evige liv som du ble kalt til, og som du bekjente den gode bekjennelsen for i nærvær av mange vitner."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 13,
    "text": "Jeg befaler deg for Guds ansikt, han som gir liv til alle ting, og for Kristus Jesus, som vitnet den gode bekjennelsen for Pontius Pilatus:",
    "versions": [
      {
        "text": "Jeg befaler deg for Guds ansikt, han som gir liv til alle ting, og for Kristus Jesus, som avla den gode bekjennelsen for Pontius Pilatus:",
        "explanation": "Det greske μαρτυρήσαντος betyr 'vitnet' eller 'avga vitnesbyrd', ikke 'avla'. 'Avla' gir feil assosiasjon på norsk. 'Vitnet' er mer presist."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 14,
    "text": "Hold budet uplettet og uklanderlig inntil vår Herre Jesu Kristi åpenbarelse,"
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 15,
    "text": "som han skal vise til sin tid, han som er den salige og eneste hersker, kongenes Konge og herrenes Herre,"
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 16,
    "text": "han som alene har udødelighet og bor i et utilgjengelig lys, han som intet menneske har sett eller kan se. Ham tilhører ære og evig makt! Amen."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 17,
    "text": "Forman dem som er rike i den nåværende tidsalder, at de ikke skal være hovmodige eller sette sitt håp til den usikre rikdommen, men til Gud, som rikelig gir oss alle ting å nyte.",
    "versions": [
      {
        "text": "Byd dem som er rike i den nåværende verden, at de ikke skal være hovmodige eller sette sitt håp til den usikre rikdommen, men til Gud, som rikelig gir oss alle ting å nyte.",
        "explanation": "Det greske παράγγελλε er det samme verbet som i vers 13 (παραγγέλλω), oversatt 'befaler'. 'Forman' er mer konsistent og naturlig her. Også αἰῶνι kan gjengis 'tidsalder' for å skille fra κόσμος (verden)."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 18,
    "text": "De skal gjøre godt, være rike på gode gjerninger, være gavmilde og villige til å dele,",
    "versions": [
      {
        "text": "De skal gjøre godt, være rike på gode gjerninger, være gavmilde og villige til å dele",
        "explanation": "Vers 18 er en fortsettelse av setningen fra vers 17 og leder inn i vers 19. For å markere at setningen fortsetter, bør verset avsluttes med komma i stedet for å stå uten tegnsetting."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 19,
    "text": "og slik samle seg en skatt som en god grunnvoll for fremtiden, så de kan gripe det virkelige liv.",
    "versions": [
      {
        "text": "og slik samle seg en skatt som en god grunnvoll for fremtiden, så de kan gripe det sanne liv.",
        "explanation": "Det greske ὄντως betyr 'virkelig/egentlig' snarere enn 'sant'. Det handler om det liv som virkelig er liv, i motsetning til det nåværende livs foreløpighet. 'Det virkelige liv' gjengir dette bedre."
      }
    ]
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 20,
    "text": "Timoteus, ta vare på det som er betrodd deg! Vend deg bort fra den vanhellige, tomme praten og motsetningene i den falsk kalte «kunnskapen»,"
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 21,
    "text": "som noen har bekjent seg til og dermed har fart vill fra troen. Nåden være med dere!"
  }
]