[
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herrens ord som kom til Sefanja, son til Kusji, son til Gedalja, son til Amarja, son til Hiskia, i dei dagane då Josjia, son til Amon, var konge i Juda."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 2,
    "text": "Eg vil rykka bort alt frå jordoverflata, seier Herren."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 3,
    "text": "Eg vil rykka bort menneske og dyr, eg vil rykka bort fuglane under himmelen og fiskane i havet, og det som får dei gudlause til å snubla. Eg vil utrydda menneska frå jordoverflata, seier Herren."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 4,
    "text": "Eg vil retta ut handa mi mot Juda og mot alle som bur i Jerusalem. Eg vil utrydda frå denne staden det som er att av Baal-dyrkinga, namna på avgudsprestane saman med prestane."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 5,
    "text": "Eg vil utrydda dei som på hustaka bøyer seg og tilbed himmelhæren, dei som bøyer seg og sver truskap til Herren, men samstundes sver ved Milkom."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 6,
    "text": "Eg vil utrydda dei som har vendt seg bort frå Herren, dei som ikkje søkjer Herren og ikkje spør etter han."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 7,
    "text": "Ver stille for Herren Gud! For Herrens dag er nær. Herren har gjort klar eit slaktoffer og vigsla sine gjester."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 8,
    "text": "På dagen for Herrens slaktoffer vil eg straffa stormennene og kongssønene og alle som kler seg i framande klede."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 9,
    "text": "På den dagen vil eg straffa alle som hoppar over dørstokken, dei som fyller husa til herrane sine med vald og svik."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 10,
    "text": "På den dagen, seier Herren, skal det høyrast skrik frå Fiskeporten, klagerop frå den nye bydelen og stort brak frå haugane."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 11,
    "text": "Klag høgt, de som bur i Mortelkvarteret! For heile handelsfolket er utsletta, alle som veg opp sølv, er utrydda."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 12,
    "text": "På den tida vil eg ransaka Jerusalem med lampar og straffa dei mennene som ligg og storknar på botnfallet sitt, dei som seier i hjarta sitt: Herren gjer korkje godt eller vondt."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 13,
    "text": "Rikdomen deira skal verta til rov og husa deira til øydemark. Dei skal byggja hus, men ikkje bu i dei. Dei skal planta vingardar, men ikkje drikka vinen frå dei."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 14,
    "text": "Herrens store dag er nær, han er nær og kjem fort. Høyr! Herrens dag! Bitter skrik den mektige krigsmannen der.",
    "versions": [
      {
        "text": "Herrens store dag er nær, han er nær og kjem fort. Lyden av Herrens dag er bitter, sjølv den mektige krigsmannen skrik der.",
        "explanation": "Den hebraiske teksten har 'qol' (lyden/høyr!) som ein interjeksjon, og 'mar' (bitter/bittert) er knytt til korleis krigsmannen skrik, ikkje til dagen sjølv. Ei meir idiomatisk og kraftfull attgjeving for munnleg framføring."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 15,
    "text": "Den dagen er ein vreidens dag, ein dag med naud og angst, ein dag med øydelegging og undergang, ein dag med mørker og dimme, ein dag med skyer og skodde."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 16,
    "text": "Ein dag med horn og krigsrop mot dei befesta byane og mot dei høge hjørnetårna."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 17,
    "text": "Eg vil føra trengsle over menneska, og dei skal gå som blinde, for dei har synda mot Herren. Blodet deira skal stenkvast ut som støv, og kjøtet deira som møkk."
  },
  {
    "bookId": 36,
    "chapterId": 1,
    "verseId": 18,
    "text": "Korkje sølvet eller gullet deira kan berga dei på dagen for Herrens vreide. I elden frå hans brennhug skal heile jorda verta fortært. For han skal gjera ende på alle som bur på jorda, ein brå og fullstendig ende."
  }
]