[
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 1,
    "text": "Samla dykk, ja, kom saman, du folk utan lengsel!",
    "versions": [
      {
        "text": "Samla dykk, ja, kom saman, du folk utan skam!",
        "explanation": "Det hebraiske 'לֹא נִכְסָף' (lo niksaf) tyder 'utan lengsel' eller 'som ikkje lengtar' (etter Gud), ikkje 'utan skam'. Rota 'כסף' handlar om å lengta eller trå etter noko. Dette er ei viktig teologisk nyanse - folket vert kritisert for å mangla lengsel etter Gud."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 2,
    "text": "Før forordninga vert fødd, før dagen fer forbi som agner, før Herrens brennande vreide kjem over dykk, før Herrens vredesdag kjem over dykk."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 3,
    "text": "Søk Herren, alle de audmjuke i landet, de som gjer det han har fastsett. Søk rettferd, søk audmjuke! Kanskje kan de bli løynde på Herrens vredesdag.",
    "versions": [
      {
        "text": "Søk Herren, alle de audmjuke i landet, de som gjer det han har fastsett. Søk rettferd, søk audmjuke! Kanskje kan de verta løynde på Herrens vredesdag.",
        "explanation": "For betre munnleg flyt kan 'verta' endrast til 'bli' - begge er korrekte på nynorsk, men 'bli' flyt lettare i munnleg framføring."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 4,
    "text": "For Gaza skal verta forlaten, og Asjkalon til ei øydemark. Asjdod skal drivast ut midt på dagen, og Ekron skal rykkjast opp med rot."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ve dykk som bur ved kysten, de kretarar! Herrens ord er mot dykk, Kanaan, du filistarlandet: Eg skal øydeleggja deg så ingen bur att."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 6,
    "text": "Kystlandet skal verta til beitemark, med hytter for gjetarar og innhegningar for sauer."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 7,
    "text": "Kystlandet skal tilhøyra dei som er att av Judas hus. Der skal dei føra dyra sine på beite. I husa i Asjkalon skal dei leggja seg ned om kvelden. For Herren deira Gud skal sjå til dei og venda lagnaden deira."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 8,
    "text": "Eg har høyrt spottinga frå Moab og hånorda frå Ammons born, korleis dei har spotta folket mitt og gjort seg store mot landet deira."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 9,
    "text": "Difor, så sant eg lever, seier Herren over hærskarane, Israels Gud: Moab skal verta som Sodoma, og Ammons born som Gomorra – eit land med nesler og saltgropar, ei øydemark for alltid. Dei som er att av folket mitt, skal plyndra dei, og resten av mitt folk skal ta dei til eige."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 10,
    "text": "Dette skal dei få for hovmodet sitt, fordi dei spotta og gjorde seg store mot folket til Herren over hærskarane."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 11,
    "text": "Herren skal vera skræmeleg for dei, for han skal gjera alle gudane på jorda til inkjes. Alle øyane med folkeslaga skal tilbe han, kvar frå sin stad.",
    "versions": [
      {
        "text": "Herren skal vera skræmeleg for dei, for han skal gjera alle gudane på jorda til inkjes. Alle kystane rundt folka skal tilbe han, kvar frå sin stad.",
        "explanation": "'אִיֵּי הַגּוֹיִם' tyder 'øyane til folkeslaga' eller 'kystlanda til nasjonane'. 'Alle kystane rundt folka' er litt uklårt. 'Alle øyane med folkeslaga' eller 'alle kystfolka' er meir presist."
      }
    ]
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 12,
    "text": "Også de, kusjttar, skal verta drepne med mitt sverd."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 13,
    "text": "Han skal strekkja handa si mot nord og øydeleggja Assyria. Han skal gjera Ninive til ei øydemark, tørr som ørkenen."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 14,
    "text": "Buskapar skal leggja seg ned midt i byen, allslags dyr. Både pelikan og pinnsvin skal halda til på søyletoppane hennar. Fuglesong skal ljoma i vindauga, øydelegging på dørstokken, for sederverket er rive bort."
  },
  {
    "bookId": 36,
    "chapterId": 2,
    "verseId": 15,
    "text": "Dette er den glade byen som budde trygt, som sa i hjarta sitt: «Eg og ingen annan!» Korleis har ho vorte til ei øydemark, ein kvilestad for ville dyr! Alle som går forbi henne, spotter og viftar med handa."
  }
]