[
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 1,
    "text": "Ve over den opprørske og ureine byen, duebyen!"
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 2,
    "text": "Ho lydde ikkje på røysta, ho tok ikkje imot tukt. Ho sette ikkje si lit til Herren, ho kom ikkje nær til sin Gud."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 3,
    "text": "Fyrstane hennar er brølande løver, domarane hennar er kveldsulvar som ikkje sparer noko til morgonen."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 4,
    "text": "Profetane hennar er lettferdige og svikefulle menn. Prestane hennar har vanhelga det heilage og gjort vald mot lova."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 5,
    "text": "Herren er rettferdig midt i byen, han gjer ikkje urett. Kvar morgon let han sin dom koma fram i lyset, han sviktar aldri. Men den urettferdige kjenner ikkje skam."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 6,
    "text": "Eg har utryda folkeslag, festningstårnane deira ligg i ruinar. Eg har lagt gatene deira aude, så ingen går der. Byane deira er øydelagde, utan menneske, utan innbyggjarar."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 7,
    "text": "Eg sa: «Frykt meg då, ta imot tukt!» Då skulle bustaden hennar ikkje bli utryda, slik eg hadde fastsett for henne. Men dei var ivrige etter å øydeleggja alle sine gjerningar."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 8,
    "text": "Vent difor på meg, seier Herren, til den dagen eg reiser meg som vitne. For det er min dom å samla folkeslag, å føra saman kongerike, for å ausa min harme over dei, heile min brennande vreide. For i min nidkjærleiks eld skal heile jorda bli fortært."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 9,
    "text": "Då vil eg gje folka reine lepper, så dei alle skal kalla på Herrens namn og tena han med ei skulder."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 10,
    "text": "Frå andre sida av elvane i Kusj skal mine tilbedarar, mitt spreidde folk, bera fram offergåva mi."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 11,
    "text": "På den dagen skal du ikkje lenger skjemmast over alle dine gjerningar som du synda mot meg med. For då vil eg fjerna frå deg dei som jublar i hovmod, og du skal ikkje lenger vera stolt på mitt heilage fjell."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 12,
    "text": "Eg vil la det vera att i deg eit folk som er audmjukt og ringe, og dei skal søkja tilflukt i Herrens namn."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 13,
    "text": "Leivningen av Israel skal ikkje gjera urett og ikkje tala løgn, og ei svikefull tunge skal ikkje finnast i munnen deira. Dei skal beita og kvila, og ingen skal skremma dei."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 14,
    "text": "Syng av glede, dotter Sion! Rop høgt, Israel! Gled deg og jubla av heile ditt hjarte, dotter Jerusalem!"
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 15,
    "text": "Herren har teke bort dommane over deg, han har rydda bort fienden din. Herren, Israels konge, er midt i deg, du skal ikkje lenger frykta noko vondt."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 16,
    "text": "På den dagen skal det seiast til Jerusalem: «Ver ikkje redd, Sion! Lat ikkje hendene dine siga ned!»"
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 17,
    "text": "Herren din Gud er midt i deg, ein mektig helt som frelser. Han gleder seg over deg med fryd, han er stille i sin kjærleik, han jublar over deg med lovsong."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 18,
    "text": "Dei som sørgjer over høgtidene, vil eg samla. Dei er frå deg, og vanæra var ei bør over henne."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 19,
    "text": "Sjå, på den tida vil eg ta meg av alle som plagar deg. Eg vil frelsa den haltande og samla den bortdrivne, og eg vil gjera dei til lov og ære over heile jorda der dei var til skam."
  },
  {
    "bookId": 36,
    "chapterId": 3,
    "verseId": 20,
    "text": "På den tida skal eg føra dykk heim, og då vil eg samla dykk. For eg vil gjera dykk til ære og lov mellom alle folk på jorda, når eg vender skjebnen dykkar framfor auga dykkar, seier Herren."
  }
]