[
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 16,
    "words": [
      {
        "word": "וְעוֹד",
        "pronunciation": "ve-od",
        "wordId": 1,
        "explanation": "Sammensatt av konjunksjonen 'og' (וְ) og adverbet 'mer/igjen' (עוֹד). Indikerer at handlingen fortsetter eller gjentas."
      },
      {
        "word": "דִּבְּרוּ",
        "pronunciation": "dib-be-ru",
        "wordId": 2,
        "explanation": "Piel-formen av verbet דבר (å tale), i tredje person flertall perfektum. Piel-formen intensiverer handlingen, her med negativ konnotasjon om å tale imot."
      },
      {
        "word": "עֲבָדָיו",
        "pronunciation": "a-va-dav",
        "wordId": 3,
        "explanation": "Betyr 'hans tjenere' - substantivet עֶבֶד (tjener) i flertall med possessivsuffiks. Refererer til Sankeribs sendebud eller offiserer."
      },
      {
        "word": "עַל",
        "pronunciation": "al",
        "wordId": 4,
        "explanation": "Preposisjon som her betyr 'mot' eller 'imot', og indikerer fiendtlig tale rettet mot noen."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai",
        "wordId": 5,
        "explanation": "Guds hellige navn, tetragrammet JHVH. Uttales tradisjonelt som 'Adonai' av ærefrykt. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "הָאֱלֹהִים",
        "pronunciation": "ha-E-lo-him",
        "wordId": 6,
        "explanation": "Med den bestemte artikkelen הָ foran אֱלֹהִים (Gud). Brukes her som en tittel som understreker at JHVH er den sanne Gud, i kontrast til avgudene."
      },
      {
        "word": "וְעַל",
        "pronunciation": "ve-al",
        "wordId": 7,
        "explanation": "Konjunksjonen 'og' (וְ) kombinert med preposisjonen 'mot' (עַל). Knytter sammen de to målene for den fiendtlige talen."
      },
      {
        "word": "יְחִזְקִיָּהוּ",
        "pronunciation": "je-chiz-ki-ja-hu",
        "wordId": 8,
        "explanation": "Navnet på Juda-kongen, sammensatt av חזק (sterk) og יה (JHVH). Betyr 'JHVH er min styrke' - et passende navn for kongen som stolte på Gud under assyrernes beleiring."
      },
      {
        "word": "עַבְדּוֹ",
        "pronunciation": "av-do",
        "wordId": 9,
        "explanation": "Betyr 'hans tjener' - עֶבֶד med tredje person entall suffiks. Beskriver Hiskia som Guds tjener, en ærestittel som viser hans troskap mot JHVH."
      }
    ]
  }
]