[
  {
    "bookId": 14,
    "chapterId": 32,
    "verseId": 27,
    "words": [
      {
        "word": "וַיְהִ֧י",
        "pronunciation": "va-ye-hi",
        "wordId": 1,
        "explanation": "Og det var – en vanlig narrativ innledning i hebraisk prosa. Verbet היה (å være) i konsekutiv imperfektum, som driver fortellingen fremover."
      },
      {
        "word": "לִֽיחִזְקִיָּ֛הוּ",
        "pronunciation": "li-chiz-ki-ya-hu",
        "wordId": 2,
        "explanation": "Til Hiskia – preposisjonen ל (til/for) pluss kongens navn. Navnet יְחִזְקִיָּהוּ betyr 'JHVH er min styrke', sammensatt av חזק (sterk) og Guds navn."
      },
      {
        "word": "עֹ֥שֶׁר",
        "pronunciation": "o-sher",
        "wordId": 3,
        "explanation": "Rikdom – substantiv som beskriver materiell velstand. I GT sees ofte rikdom som en velsignelse fra Gud for troskap."
      },
      {
        "word": "וְכָב֖וֹד",
        "pronunciation": "ve-cha-vod",
        "wordId": 4,
        "explanation": "Og ære – כָּבוֹד kommer fra roten כבד (tung/vektig). Begrepet innebærer respekt, herlighet og anseelse, ofte brukt om Guds herlighet."
      },
      {
        "word": "הַרְבֵּ֣ה",
        "pronunciation": "har-beh",
        "wordId": 5,
        "explanation": "Mye/i stor mengde – infinitiv absolutt av רבה som fungerer som adverb for å forsterke betydningen."
      },
      {
        "word": "מְאֹ֑ד",
        "pronunciation": "me-od",
        "wordId": 6,
        "explanation": "Svært/veldig – forsterker ytterligere det foregående. Sammen med הַרְבֵּה skaper det en dobbel forsterkning for å understreke omfanget."
      },
      {
        "word": "וְאֹֽצָר֣וֹת",
        "pronunciation": "ve-o-tsa-rot",
        "wordId": 7,
        "explanation": "Og skattkamre – flertall av אוֹצָר, som betyr lagerhus eller skattkammer. Refererer til kongelige lagre for verdifulle eiendeler."
      },
      {
        "word": "עָֽשָׂה",
        "pronunciation": "a-sa",
        "wordId": 8,
        "explanation": "Han laget/bygde – vanlig verb for å gjøre eller fremstille. Her i perfektum, indikerer fullført handling."
      },
      {
        "word": "ל֠וֹ",
        "pronunciation": "lo",
        "wordId": 9,
        "explanation": "For seg selv – preposisjonen ל med 3. person maskulin suffiks. Indikerer at skattkamrene var til hans egen bruk."
      },
      {
        "word": "לְכֶ֨סֶף",
        "pronunciation": "le-che-sef",
        "wordId": 10,
        "explanation": "For sølv – preposisjonen ל (for) pluss כֶּסֶף (sølv). Sølv var en viktig handelsvare og verdistandard i oldtiden."
      },
      {
        "word": "וּלְזָהָ֜ב",
        "pronunciation": "u-le-za-hav",
        "wordId": 11,
        "explanation": "Og for gull – זָהָב symboliserer den høyeste materielle verdi. Gull og sølv nevnes ofte sammen som mål på rikdom."
      },
      {
        "word": "וּלְאֶ֣בֶן",
        "pronunciation": "u-le-e-ven",
        "wordId": 12,
        "explanation": "Og for stein – אֶבֶן betyr stein. Her refererer det til edelstener, som forklares av det følgende adjektivet."
      },
      {
        "word": "יְקָרָ֗ה",
        "pronunciation": "ye-ka-ra",
        "wordId": 13,
        "explanation": "Kostbar/dyrebar – feminin adjektiv fra roten יקר som betyr verdifull eller sjelden. Beskriver edelstenenes verdi."
      },
      {
        "word": "וְלִבְשָׂמִים֙",
        "pronunciation": "ve-liv-sa-mim",
        "wordId": 14,
        "explanation": "Og for krydder/balsam – flertall av בֹּשֶׂם, aromatiske substanser. Disse var svært verdifulle handelsvarer fra østen."
      },
      {
        "word": "וּלְמָ֣גִנִּ֔ים",
        "pronunciation": "u-le-ma-gin-nim",
        "wordId": 15,
        "explanation": "Og for skjold – flertall av מָגֵן. Skjold representerte både militær styrke og kongelig prakt, ofte laget av gull eller bronse."
      },
      {
        "word": "וּלְכֹ֖ל",
        "pronunciation": "u-le-chol",
        "wordId": 16,
        "explanation": "Og for alle – preposisjonen ל pluss כֹּל (alle/enhver). Innleder en oppsummerende kategori."
      },
      {
        "word": "כְּלֵ֥י",
        "pronunciation": "ke-lei",
        "wordId": 17,
        "explanation": "Gjenstander/redskaper av – konstruktform av כְּלִי. Ordet har bred betydning: kar, redskap, utstyr eller verdisaker."
      },
      {
        "word": "חֶמְדָּֽה",
        "pronunciation": "chem-da",
        "wordId": 18,
        "explanation": "Kostbarhet/attråverdig – fra roten חמד (begjære/ønske). Beskriver gjenstander som er ettertraktet og verdifulle. Samme rot som i det tiende bud."
      }
    ]
  }
]