[
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, en apostel av Kristus Jesus etter befaling fra Gud, vår Frelser, og Kristus Jesus, vårt håp,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 2,
    "text": "til Timoteus, mitt ekte barn i troen: Nåde, barmhjertighet og fred fra Gud Fader og Kristus Jesus, vår Herre."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 3,
    "text": "Som jeg ba deg om da jeg dro til Makedonia, bli i Efesos så du kan pålegge noen å ikke undervise falsk lære"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 4,
    "text": "og ikke gi seg av med endeløse myter og slektshistorier, som fører til spekulasjoner heller enn Guds plan som er i tro."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 5,
    "text": "Målet med denne påminnelsen er kjærlighet fra et rent hjerte, en god samvittighet og en oppriktig tro."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 6,
    "text": "Noen har forvillet seg bort fra disse og vendt seg til tomt snakk."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 7,
    "text": "De ønsker å være lovlærere, men forstår verken det de selv sier eller det de så bestemt hevder."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 8,
    "text": "Vi vet at loven er god, hvis man bruker den slik den er ment,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 9,
    "text": "idet vi forstår dette: loven er ikke lagt ned for den rettferdige, men for lovløse og ulydige, for ugudelige og syndere, for vanhellige og verdslige, for dem som slår sin far eller mor, for mordere,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 10,
    "text": "for seksuelt umoralske, menn som ligger med menn, kidnappere, løgnere, menedere, og alt annet som strider mot sunn lære,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 11,
    "text": "i samsvar med evangeliet om den herlige, velsignede Guds, som jeg har blitt betrodd."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jeg takker Kristus Jesus, vår Herre, som har gitt meg styrke, fordi han anså meg som trofast og satte meg til tjeneste,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 13,
    "text": "selv om jeg tidligere var en spotter, en forfølger og en voldsmann. Men jeg ble vist barmhjertighet fordi jeg handlet i uvitenhet og vantro."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 14,
    "text": "Og vår Herres nåde ble overstrømmende rik, sammen med troen og kjærligheten som er i Kristus Jesus."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 15,
    "text": "Dette ordet er troverdig og verdig til full aksept: Kristus Jesus kom til verden for å frelse syndere, av hvem jeg er den fremste."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 16,
    "text": "Men derfor ble jeg vist barmhjertighet, for at Jesus Kristus først i meg skulle vise all sin tålmodighet, som et eksempel for dem som skulle komme til tro på ham for evig liv."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 17,
    "text": "Til kongen av evighet, den udødelige, usynlige, den eneste Gud, være ære og herlighet i all evighet! Amen."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 18,
    "text": "Denne befalingen overleverer jeg til deg, mitt barn Timoteus, i samsvar med de profetiene som tidligere er gitt om deg, slik at du ved dem kan kjempe den gode kamp,"
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 19,
    "text": "med tro og en god samvittighet, som noen har avvist og dermed lidd skipbrudd i sin tro."
  },
  {
    "bookId": 54,
    "chapterId": 1,
    "verseId": 20,
    "text": "Blant dem er Hymeneus og Aleksander, som jeg har overgitt til Satan, for at de skal læres opp til ikke å spotte."
  }
]