[
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 1,
    "text": "Jeg formaner derfor først av alt til å gjøre bønner, påkallelser, forbønner og takksigelser for alle mennesker,"
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 2,
    "text": "for konger og alle som er i høye stillinger, slik at vi kan leve et stille og fredelig liv i all gudsfrykt og verdighet."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 3,
    "text": "Dette er godt og akseptabelt for vår Gud og Frelser,"
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 4,
    "text": "som vil at alle mennesker skal bli frelst og komme til erkjennelse av sannheten."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 5,
    "text": "For det er én Gud, og én mellommann mellom Gud og mennesker, mennesket Kristus Jesus,"
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 6,
    "text": "som ga seg selv som løsepenge for alle, et vitnesbyrd i rette tider."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 7,
    "text": "For dette ble jeg satt til forkynner og apostel - jeg taler sannhet, jeg lyver ikke - en lærer for hedningene i tro og sannhet."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 8,
    "text": "Jeg ønsker derfor at menn skal be på hvert sted, løfte hellige hender uten sinne og tvil."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 9,
    "text": "Likeså at kvinner skal kle seg sømmelig, med beskjedenhet og selvkontroll, ikke med fletter og gull eller perler eller kostbare klær,"
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 10,
    "text": "men med gode gjerninger, som sømmer seg for kvinner som bekjenner gudsfrykt."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 11,
    "text": "En kvinne skal lære i stillhet med full underkastelse."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 12,
    "text": "Jeg tillater ikke en kvinne å undervise eller å ha autoritet over en mann; hun skal være stille."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 13,
    "text": "For Adam ble først skapt, deretter Eva."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 14,
    "text": "Og det var ikke Adam som ble bedratt, men kvinnen ble bedratt og falt i overtredelse."
  },
  {
    "bookId": 54,
    "chapterId": 2,
    "verseId": 15,
    "text": "Men hun vil bli frelst gjennom barnefødsel, hvis de blir ved i tro, kjærlighet og helliggjørelse med selvkontroll."
  }
]