[
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 1,
    "text": "Dette ordet er pålitelig: Om noen ønsker å bli tilsynsmann, begjærer han et godt verk."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 2,
    "text": "Derfor må tilsynsmannen være uklanderlig, enmannskvinne, edruelig, forstandig, verdig, gjestfri, dyktig til å undervise,"
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 3,
    "text": "ikke en drikkfeldig, ikke voldelig, men mild, ikke stridslysten, ikke pengegrisk,"
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 4,
    "text": "som styrer sitt eget hus godt, og har barn i lydighet med all verdighet;"
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 5,
    "text": "(men hvis noen ikke vet hvordan man styrer sitt eget hus, hvordan kan han ta vare på Guds menighet?)"
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 6,
    "text": "Ikke en nyomvendt, for at han ikke skal bli hovmodig og falle under djevelens dom."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 7,
    "text": "Han må også ha et godt vitnesbyrd fra dem som er utenfor, for at han ikke skal falle i vanære og djevelens snare."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 8,
    "text": "Likeså må diakonene være verdige, ikke dobbelttungede, ikke gitt til mye vin, ikke grådige etter skammelig vinning,"
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 9,
    "text": "som holder mysteriet i troen med en ren samvittighet."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 10,
    "text": "Og disse må også først bli prøvd; deretter la dem tjene som diakoner, hvis de er ulastelige."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 11,
    "text": "Likeså må kvinnene være verdige, ikke baktalere, edruelige, trofaste i alt."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 12,
    "text": "La diakonene være enmannskvinne menn, som styrer sine barn og sine egne hus godt."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 13,
    "text": "For de som har tjent godt, oppnår for seg selv en god stilling og stor frimodighet i troen på Kristus Jesus."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 14,
    "text": "Dette skriver jeg til deg, i håp om å komme til deg snart,"
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 15,
    "text": "men hvis jeg drøyer, for at du skal vite hvordan man bør oppføre seg i Guds hus, som er den levende Guds menighet, sannhetens søyle og grunnvoll."
  },
  {
    "bookId": 54,
    "chapterId": 3,
    "verseId": 16,
    "text": "Og uten tvil er gudsfryktens mysterium stort: Han som ble åpenbart i kjødet, rettferdiggjort i Ånden, sett av engler, forkynt blant nasjonene, trodd i verden, tatt opp i herlighet."
  }
]