[
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 1,
    "text": "Ånden sier tydelig at i senere tider vil noen falle fra troen, idet de følger forførende ånder og demoners lære."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 2,
    "text": "Dette skjer gjennom hykleri av løgnere, hvis samvittighet er som brent med glødende jern."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 3,
    "text": "De forbyr å gifte seg og krever avholdenhet fra matvarer som Gud har skapt for at de troende og de som kjenner sannheten skal ta imot dem med takk."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 4,
    "text": "For alt som Gud har skapt er godt, og ingenting er å forkaste når det tas imot med takk."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 5,
    "text": "For det blir helliget ved Guds ord og bønn."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 6,
    "text": "Ved å formidle dette til brødrene, vil du være en god tjener av Kristus Jesus, næret av ordene i troen og den gode læren du har fulgt."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 7,
    "text": "Men avvis de verdslige og gamle konenes eventyr. Øv deg selv i gudsfrykt."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 8,
    "text": "For kroppslig trening er nyttig til en viss grad, men gudsfrykt er nyttig i alle ting, siden det har løfte om livet nå og det som kommer."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 9,
    "text": "Dette er et troverdig ord og verd å akseptere fullt ut."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 10,
    "text": "For dette arbeider vi hardt og blir hånet, fordi vi har satt vårt håp til den levende Gud, som er frelseren av alle mennesker, spesielt av de troende."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 11,
    "text": "Befal og undervis dette."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 12,
    "text": "La ingen se ned på deg på grunn av din ungdom, men vær et eksempel for de troende i tale, i livsførsel, i kjærlighet, i tro, i renhet."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 13,
    "text": "Inntil jeg kommer, gi akt på lesningen, formaningen og undervisningen."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 14,
    "text": "Forsøm ikke den nådegaven som er i deg, som ble gitt deg gjennom profeti med håndspåleggelse av de eldste."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 15,
    "text": "Tenk på disse tingene; lev i dem, så din fremgang kan være åpenbar for alle."
  },
  {
    "bookId": 54,
    "chapterId": 4,
    "verseId": 16,
    "text": "Vær oppmerksom på deg selv og på læren; hold fast ved dem, for ved å gjøre dette vil du både redde deg selv og de som hører på deg."
  }
]