[
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 1,
    "text": "Ikke irettesett en eldre mann, men oppfordre ham som en far, de yngre menn som brødre,"
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 2,
    "text": "eldre kvinner som mødre, yngre kvinner som søstre, med all renhet."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 3,
    "text": "Ær enker som virkelig er enker."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 4,
    "text": "Men hvis en enke har barn eller barnebarn, la dem først lære å vise gudsfrykt i sitt eget hus og å gi tilbake til sine foreldre, for dette er godt og akseptabelt for Gud."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 5,
    "text": "Den som virkelig er en enke og står alene, har satt sitt håp til Gud og holder seg til bønner og påkallelser natt og dag."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 6,
    "text": "Men den som lever i nytelser, er død mens hun lever."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 7,
    "text": "Og gi disse påbudene, så de kan være uklanderlige."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 8,
    "text": "Men hvis noen ikke sørger for sine egne, spesielt for sine husstandsmedlemmer, har han fornektet troen og er verre enn en vantro."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 9,
    "text": "En enke skal tas opp i listen hvis hun ikke er under seksti år, har vært kona til én mann,"
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 10,
    "text": "og er kjent for gode gjerninger, om hun har oppfostret barn, vært gjestfri, vasket de helliges føtter, hjulpet de trengende og viet seg til all slags god gjerning."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men avvis de yngre enkene, for når lystene trekker dem bort fra Kristus, vil de gifte seg,"
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 12,
    "text": "og de får dom fordi de har brutt sin første tro."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 13,
    "text": "Samtidig lærer de seg også å være late, idet de går rundt i husene; ikke bare late, men også sladrete og nysgjerrige, og snakker om ting de ikke burde."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 14,
    "text": "Derfor vil jeg at de yngre skal gifte seg, føde barn, styre huset og ikke gi motstanderen noen anledning til å kritisere."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 15,
    "text": "For allerede har noen vendt seg bort for å følge Satan."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 16,
    "text": "Hvis en troende kvinne har enker i familien, la henne hjelpe dem, og la ikke menigheten bli belastet, så den kan hjelpe de enkene som virkelig er enker."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 17,
    "text": "De eldste som leder godt, skal regnes verdige til dobbel ære, spesielt de som arbeider i tale og undervisning."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 18,
    "text": "For Skriften sier: «Du skal ikke sette munnkurv på en okse når den tresker,» og «Arbeideren er verd sin lønn.»"
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 19,
    "text": "Ta ikke imot en anklage mot en eldste uten at det er to eller tre vitner."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 20,
    "text": "De som synder, skal du irettesette offentlig, så de andre også kan frykte."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 21,
    "text": "Jeg vitner for Gud og Kristus Jesus og de utvalgte englene at du skal holde disse reglene uten forutinntatthet, og gjøre ingenting ut fra favorisering."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 22,
    "text": "Vær ikke for rask til å legge hendene på noen, og ikke gjør deg delaktig i andres synder; hold deg selv ren."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 23,
    "text": "Drikk ikke lenger bare vann, men bruk litt vin på grunn av magen din og dine hyppige sykdommer."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 24,
    "text": "Noen menneskers synder er åpenbare og fører dem direkte til dom, mens andres synder følger etter dem."
  },
  {
    "bookId": 54,
    "chapterId": 5,
    "verseId": 25,
    "text": "På samme måte er også de gode gjerningene åpenbare, og de som er annerledes kan ikke holdes skjult."
  }
]