[
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 1,
    "text": "Alle som er under åket som slaver, skal anse sine egne herrer som verdige til all ære, slik at Guds navn og læren ikke blir spottet."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 2,
    "text": "De som har troende herrer, skal ikke se ned på dem fordi de er brødre. Tvert imot skal de tjene dem enda bedre, fordi de som nyter godt av tjenesten, er troende og elskede. Lær og oppfordre til dette."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 3,
    "text": "Hvis noen lærer noe annet og ikke holder seg til de sunne ordene fra vår Herre Jesus Kristus og til læren som er i samsvar med gudsfrykt,"
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 4,
    "text": "er han oppblåst og forstår ingenting. Han har en sykelig lyst til stridigheter og ordkriger, som fører til misunnelse, strid, spott, onde mistanker,"
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 5,
    "text": "og stadige konflikter mellom mennesker som er fordervet i sinnet og berøvet sannheten, som mener at gudsfrykt er en vei til vinning."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 6,
    "text": "Men gudsfrykt med nøysomhet er en stor vinning."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 7,
    "text": "For vi brakte ingenting inn i verden, og det er klart at vi heller ikke kan ta noe med oss ut."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 8,
    "text": "Har vi mat og klær, skal vi la oss nøye med det."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 9,
    "text": "Men de som vil bli rike, faller i fristelse, i snare, og i mange tankeløse og skadelige begjær, som styrter mennesker i ødeleggelse og fortapelse."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 10,
    "text": "For kjærlighet til penger er roten til alt ondt. Noen har, i sin grådighet etter penger, forvillet seg bort fra troen og påført seg selv mange smerter."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 11,
    "text": "Men du, Guds menneske, fly fra dette. Jakt etter rettferdighet, gudsfrykt, tro, kjærlighet, tålmodighet og mildhet."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 12,
    "text": "Kjemp den gode kampen i troen. Grip det evige livet, til hvilket du ble kalt og bekjente den gode bekjennelsen foran mange vitner."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 13,
    "text": "Jeg pålegger deg for Guds ansikt, som gir liv til alt, og for Kristus Jesus, som vitnet den gode bekjennelsen for Pontius Pilatus,"
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 14,
    "text": "at du skal holde budet ulastelig og uklanderlig inntil vår Herre Jesu Kristi åpenbarelse,"
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 15,
    "text": "som til sin tid vil bli vist fram av den salige og eneste herskeren, kongenes Konge og herrenes Herre,"
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 16,
    "text": "han som alene har udødelighet, som bor i et lys som ingen kan nærme seg, som ingen av menneskene har sett eller kan se. Ham tilhører ære og evig makt. Amen."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 17,
    "text": "Forman de rike i denne verden at de ikke skal være hovmodige, og ikke sette sitt håp til den usikre rikdommen, men til Gud, som rikelig gir oss alt til vår nytelse."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 18,
    "text": "De skal gjøre godt, være rike på gode gjerninger, være gavmilde og villige til å dele."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 19,
    "text": "På denne måten samler de seg en skatt som blir et godt grunnlag for fremtiden, så de kan gripe det virkelige livet."
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 20,
    "text": "Timoteus, vokt det som er betrodd deg, og vend deg bort fra de vanhellige tomme ordene og motsetningene i det som falskelig kalles kunnskap,"
  },
  {
    "bookId": 54,
    "chapterId": 6,
    "verseId": 21,
    "text": "som noen har bekjent seg til og i sin bekjennelse har forvillet seg bort fra troen. Nåden være med dere."
  }
]