[
  {
    "bookId": 9,
    "chapterId": 17,
    "verseId": 4,
    "words": [
      {
        "word": "וַיֵּצֵ֤א",
        "wordId": 1,
        "original": "וַיֵּצֵא",
        "explanation": "Et verb som betyr 'og han gikk ut' eller 'og han trådte frem'. Formen indikerer en dramatisk handling der noen stiger frem fra en gruppe."
      },
      {
        "word": "אִֽישׁ־הַבֵּנַ֙יִם֙",
        "wordId": 2,
        "original": "אִישׁ־הַבֵּנַיִם",
        "explanation": "Betyr 'mellommannen' eller 'kjempen mellom'. Dette er en teknisk term for en kriger som trer frem mellom to hærer for å avgjøre kampen gjennom en duell."
      },
      {
        "word": "מִמַּחֲנ֣וֹת",
        "wordId": 3,
        "original": "מִמַּחֲנוֹת",
        "explanation": "Preposisjonen 'mi' (fra) kombinert med 'machanot' (leirer). Refererer til filisternes militærleir som var satt opp mot Israels hær."
      },
      {
        "word": "פְּלִשְׁתִּ֔ים",
        "wordId": 4,
        "original": "פְּלִשְׁתִּים",
        "explanation": "Navnet på et sjøfolk som bosatte seg langs kysten av Kanaan. De var Israels erkefiender og kjent for sin avanserte jernteknologi."
      },
      {
        "word": "גָּלְיָ֥ת",
        "wordId": 5,
        "original": "גָּלְיָת",
        "explanation": "Navnet Goliat, muligens avledet fra et ikke-semittisk språk. Han er den mest kjente kjempen i Bibelen, symbolet på overveldende fiender som Gud kan overvinne."
      },
      {
        "word": "שְׁמ֖וֹ",
        "wordId": 6,
        "original": "שְׁמוֹ",
        "explanation": "Betyr 'hans navn'. I bibelsk kultur var navnet viktig fordi det ofte reflekterte personens karakter eller skjebne."
      },
      {
        "word": "מִגַּ֑ת",
        "wordId": 7,
        "original": "מִגַּת",
        "explanation": "Refererer til byen Gat, en av de fem store filistiske byene. Gat var kjent for sine kjemper, og navnet betyr 'vinpresse'."
      },
      {
        "word": "גָּבְה֕וֹ",
        "wordId": 8,
        "original": "גָּבְהוֹ",
        "explanation": "Betyr 'hans høyde'. Roten g-b-h handler om høyde og stolthet, noe som understreker Goliats imponerende og skremmende fysikk."
      },
      {
        "word": "שֵׁ֥שׁ",
        "wordId": 9,
        "original": "שֵׁשׁ",
        "explanation": "Tallet seks. I kombinasjon med alen beskriver dette Goliats enorme høyde."
      },
      {
        "word": "אַמּ֖וֹת",
        "wordId": 10,
        "original": "אַמּוֹת",
        "explanation": "Flertall av 'ama' (alen), et lengdemål basert på avstanden fra albuen til fingertuppene, omtrent 45 cm. Seks alen tilsvarer cirka 2,7 meter."
      },
      {
        "word": "וָזָֽרֶת",
        "wordId": 11,
        "original": "וָזָרֶת",
        "explanation": "En 'zeret' er en spann, målt fra tommel til lillefinger når hånden er utstrakt, omtrent 22 cm. Dette legger til ekstra presisjon til Goliats høyde."
      }
    ]
  }
]