[
  {
    "bookId": 53,
    "chapterId": 3,
    "verseId": 13,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å introdusere en kontrast eller motsetning til det som ble sagt tidligere."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "ὑμεῖς",
        "explanation": "Personlig pronomen i 2. person flertall, brukt for å adressere leserne eller lytterne direkte."
      },
      {
        "word": "brødre",
        "wordId": 3,
        "original": "ἀδελφοί",
        "explanation": "Brukes her i overført betydning om medlemmer av den kristne menigheten, ikke biologiske brødre."
      },
      {
        "word": "må",
        "wordId": 4,
        "original": "μὴ",
        "explanation": "Partikkel brukt for å uttrykke et negativt imperativ eller forbud, her i sammenheng med 'å bli trette' formidler det en oppfordring til ikke å la noe skje."
      },
      {
        "word": "ikke",
        "wordId": 5,
        "original": "μὴ",
        "explanation": "Partikkel brukt for å uttrykke negasjon."
      },
      {
        "word": "bli",
        "wordId": 6,
        "original": "ἐγκακέω",
        "explanation": "Verb som betyr å miste motet eller bli trett; her oversatt som 'bli' i forbindelse med 'trette' for å formidle en endring til en tilstand av tretthet."
      },
      {
        "word": "trette",
        "wordId": 7,
        "original": "ἐγκακέω",
        "explanation": "Å miste motet eller bli trett; brukt her for å beskrive en tilstand av å gi opp eller ikke lenger ha vilje til å fortsette."
      },
      {
        "word": "av",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som kan oversettes som 'i', 'på', 'ved', her brukt for å indikere årsak eller kilde."
      },
      {
        "word": "å",
        "wordId": 9,
        "original": "",
        "explanation": "Infinitivsmerke brukt for å danne infinitivsformen av et verb."
      },
      {
        "word": "gjøre",
        "wordId": 10,
        "original": "ποιέω",
        "explanation": "Verb som betyr å lage, gjøre eller utføre; brukt her for å indikere handlingen av å utføre eller gjennomføre noe."
      },
      {
        "word": "det",
        "wordId": 11,
        "original": "τὸ",
        "explanation": "Bestemt artikkel brukt her for å peke på eller spesifisere det som følger, i dette tilfellet 'det som er godt'."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "ὅ",
        "explanation": "Relativt pronomen brukt for å introdusere en relativ setning, her 'som er godt'."
      },
      {
        "word": "er",
        "wordId": 13,
        "original": "εἰμί",
        "explanation": "Verb som betyr å være, eksistere; brukt her som en kopula som forbinder subjektet med predikativet."
      },
      {
        "word": "godt",
        "wordId": 14,
        "original": "καλός",
        "explanation": "Adjektiv som betyr god, vakker, verdifull; brukt her for å beskrive kvaliteten eller verdien av handlingen som utføres."
      }
    ]
  }
]