[
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 10,
    "words": [
      {
        "word": "μὴ",
        "wordId": 1,
        "original": "μὴ",
        "explanation": "En nektelsespartikkel som brukes med partisipper for å uttrykke et forbud eller en negativ handling som skal unngås."
      },
      {
        "word": "νοσφιζομένους",
        "wordId": 2,
        "original": "νοσφιζομένους",
        "explanation": "Betyr å stjele, underslå eller holde tilbake noe for seg selv. Samme ord brukes om Ananias og Safira i Apostlenes gjerninger 5:2-3."
      },
      {
        "word": "ἀλλὰ",
        "wordId": 3,
        "original": "ἀλλὰ",
        "explanation": "En sterk motsetningskonjunksjon som markerer kontrast mellom det negative forbudet og den positive oppfordringen som følger."
      },
      {
        "word": "πᾶσαν",
        "wordId": 4,
        "original": "πᾶσαν",
        "explanation": "Refererer til fullstendighet og totalitet - all, hel, fullstendig. Understreker at troverdigheten skal være uten unntak."
      },
      {
        "word": "πίστιν",
        "wordId": 5,
        "original": "πίστιν",
        "explanation": "Her brukes ordet ikke om religiøs tro, men om troskap, pålitelighet og troverdighet i mellommenneskelige forhold."
      },
      {
        "word": "ἐνδεικνυμένους",
        "wordId": 6,
        "original": "ἐνδεικνυμένους",
        "explanation": "Et verb som betyr å vise frem, demonstrere eller bevise gjennom handling. Poenget er at troverdighet må være synlig og praktisk."
      },
      {
        "word": "ἀγαθήν",
        "wordId": 7,
        "original": "ἀγαθήν",
        "explanation": "Beskriver noe som er genuint godt, edelt og av høy moralsk kvalitet. Forsterker kvaliteten på den troverdigheten som skal vises."
      },
      {
        "word": "ἵνα",
        "wordId": 8,
        "original": "ἵνα",
        "explanation": "Innleder en hensiktssetning og viser formålet med den gode oppførselen - nemlig å ære læren om Gud."
      },
      {
        "word": "τὴν",
        "wordId": 9,
        "original": "τὴν",
        "explanation": "Den bestemte artikkelen i akkusativ som peker på en spesifikk lære - den kristne læren."
      },
      {
        "word": "διδασκαλίαν",
        "wordId": 10,
        "original": "διδασκαλίαν",
        "explanation": "Refererer til læren, undervisningen eller doktrinen. I Pastoralbrevene er dette et sentralt begrep for den sanne kristne lære."
      },
      {
        "word": "τὴν",
        "wordId": 11,
        "original": "τὴν",
        "explanation": "Gjentatt artikkel som forbinder læren tettere med dens kilde - vår Frelser, Gud."
      },
      {
        "word": "τοῦ",
        "wordId": 12,
        "original": "τοῦ",
        "explanation": "Genitiv bestemt artikkel som viser eierskap - læren tilhører og kommer fra Gud."
      },
      {
        "word": "σωτῆρος",
        "wordId": 13,
        "original": "σωτῆρος",
        "explanation": "Navnet betyr frelser eller befrier. I Pastoralbrevene brukes denne tittelen om både Gud Faderen og Jesus Kristus."
      },
      {
        "word": "ἡμῶν",
        "wordId": 14,
        "original": "ἡμῶν",
        "explanation": "Personlig pronomen som understreker det personlige forholdet - vår Frelser, ikke en fjern guddom."
      },
      {
        "word": "θεοῦ",
        "wordId": 15,
        "original": "θεοῦ",
        "explanation": "Her identifiseres Gud Faderen som Frelseren, noe som viser at frelsen har sitt ultimate opphav i Gud selv."
      },
      {
        "word": "κοσμῶσιν",
        "wordId": 16,
        "original": "κοσμῶσιν",
        "explanation": "Betyr å pynte, forskjønne eller gi ære til. Vårt ord 'kosmetikk' kommer fra dette greske ordet. Troende skal gjøre læren attraktiv."
      },
      {
        "word": "ἐν",
        "wordId": 17,
        "original": "ἐν",
        "explanation": "Preposisjon som her betyr 'i' eller 'på alle områder', og viser omfanget av denne forskjønnelsen."
      },
      {
        "word": "πᾶσιν",
        "wordId": 18,
        "original": "πᾶσιν",
        "explanation": "I alle ting, på alle måter, i enhver situasjon. Understreker at læren skal æres konsekvent i hele livet."
      }
    ]
  }
]