[
  {
    "bookId": 56,
    "chapterId": 2,
    "verseId": 2,
    "words": [
      {
        "word": "πρεσβύτας",
        "wordId": 1,
        "original": "πρεσβύτας",
        "explanation": "Refererer til eldre menn, ikke embetet som eldste (presbyteros), men alderen. Paulus gir her spesifikke formaninger til de eldre mennene i menigheten."
      },
      {
        "word": "νηφαλίους",
        "wordId": 2,
        "original": "νηφαλίους",
        "explanation": "Betyr edru eller nøktern, både i bokstavelig forstand (ikke beruset) og billedlig (åndelig våken og klar i tankene)."
      },
      {
        "word": "εἶναι",
        "wordId": 3,
        "original": "εἶναι",
        "explanation": "Infinitivformen av verbet 'å være', som knytter sammen subjektet med de påfølgende egenskapene som forventes."
      },
      {
        "word": "σεμνούς",
        "wordId": 4,
        "original": "σεμνούς",
        "explanation": "Et adjektiv som beskriver verdighet og ærefullhet. Ordet bærer konnotasjoner av en person som fortjener respekt på grunn av sin karakter."
      },
      {
        "word": "σώφρονας",
        "wordId": 5,
        "original": "σώφρονας",
        "explanation": "Beskriver selvkontroll og besindighet. I gresk filosofi var dette en av de fire kardinaldydene, og innebærer et balansert og disiplinert sinn."
      },
      {
        "word": "ὑγιαίνοντας",
        "wordId": 6,
        "original": "ὑγιαίνοντας",
        "explanation": "Et medisinsk uttrykk som betyr 'å være sunn' eller 'frisk'. Paulus bruker dette bildet for å beskrive åndelig sunnhet i troen."
      },
      {
        "word": "τῇ",
        "wordId": 7,
        "original": "τῇ",
        "explanation": "Den bestemte artikkelen i dativ hunkjønn, som introduserer de tre områdene der de eldre skal være sunne."
      },
      {
        "word": "πίστει",
        "wordId": 8,
        "original": "πίστει",
        "explanation": "Refererer til tro eller troskap. I denne konteksten handler det om en sunn, solid tro på Gud og hans løfter."
      },
      {
        "word": "τῇ",
        "wordId": 9,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som innleder det andre området for åndelig sunnhet."
      },
      {
        "word": "ἀγάπῃ",
        "wordId": 10,
        "original": "ἀγάπῃ",
        "explanation": "Den høyeste formen for kjærlighet i Det nye testamente - en selvoppofrende, ubetinget kjærlighet som Gud viser mot mennesker."
      },
      {
        "word": "τῇ",
        "wordId": 11,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som innleder det tredje og siste området for åndelig sunnhet."
      },
      {
        "word": "ὑπομονῇ",
        "wordId": 12,
        "original": "ὑπομονῇ",
        "explanation": "Betyr utholdenhet eller standhaftighet. Ordet beskriver evnen til å holde ut under prøvelser uten å gi opp, en viktig egenskap for modne troende."
      }
    ]
  }
]