[
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 14,
    "words": [
      {
        "word": "ἀλλʼ",
        "wordId": 1,
        "original": "ἀλλά",
        "explanation": "En sterk motsetningskonjunksjon som markerer et vendepunkt i argumentasjonen, her innleder Paulus sin konfrontasjon med Peter."
      },
      {
        "word": "ὅτε",
        "wordId": 2,
        "original": "ὅτε",
        "explanation": "Tidsadverb som plasserer hendelsen i et bestemt øyeblikk - da Paulus observerte Peters oppførsel."
      },
      {
        "word": "εἶδον",
        "wordId": 3,
        "original": "εἶδον",
        "explanation": "Aorist av ὁράω, betyr å se eller innse. Her handler det om mer enn fysisk syn - Paulus gjennomskuet situasjonen."
      },
      {
        "word": "ὅτι",
        "wordId": 4,
        "original": "ὅτι",
        "explanation": "Konjunksjon som innleder innholdet av det Paulus så og forsto."
      },
      {
        "word": "οὐκ",
        "wordId": 5,
        "original": "οὐκ",
        "explanation": "Nektelse som understreker at deres oppførsel var i strid med evangeliets sannhet."
      },
      {
        "word": "ὀρθοποδοῦσιν",
        "wordId": 6,
        "original": "ὀρθοποδέω",
        "explanation": "Et sjeldent sammensatt verb av ὀρθός (rett) og πούς (fot) - bokstavelig 'å gå rett'. Brukes kun her i NT og beskriver å leve konsistent med sine prinsipper."
      },
      {
        "word": "πρὸς",
        "wordId": 7,
        "original": "πρός",
        "explanation": "Preposisjon som her betyr 'i samsvar med' eller 'i retning av'."
      },
      {
        "word": "τὴν",
        "wordId": 8,
        "original": "τήν",
        "explanation": "Bestemt artikkel som peker på en spesifikk, kjent sannhet."
      },
      {
        "word": "ἀλήθειαν",
        "wordId": 9,
        "original": "ἀλήθεια",
        "explanation": "Sannhet i bibelsk forstand er ikke bare fakta, men guddommelig virkelighet og troskap. Evangeliets sannhet er dets uforfalskede innhold."
      },
      {
        "word": "τοῦ",
        "wordId": 10,
        "original": "τοῦ",
        "explanation": "Genitiv artikkel som knytter sannheten til evangeliet."
      },
      {
        "word": "εὐαγγελίου",
        "wordId": 11,
        "original": "εὐαγγέλιον",
        "explanation": "Sammensatt av εὖ (god) og ἄγγελος (budskap) - det gode budskap. I romersk kontekst brukt om keiserlige proklamasjoner, men her om Guds frelsesbudskap."
      },
      {
        "word": "εἶπον",
        "wordId": 12,
        "original": "εἶπον",
        "explanation": "Aorist av λέγω som indikerer en bestemt, avsluttet tale - Paulus tok offentlig til orde."
      },
      {
        "word": "τῷ",
        "wordId": 13,
        "original": "τῷ",
        "explanation": "Dativ artikkel som angir mottakeren av Paulus' tale."
      },
      {
        "word": "Κηφᾷ",
        "wordId": 14,
        "original": "Κηφᾶς",
        "explanation": "Det arameiske navnet Jesus ga Simon, betyr 'klippe' (tilsvarende greske Πέτρος). Paulus bruker ofte denne formen, kanskje for å understreke deres felles jødiske bakgrunn."
      },
      {
        "word": "ἔμπροσθεν",
        "wordId": 15,
        "original": "ἔμπροσθεν",
        "explanation": "Betyr 'foran' eller 'i nærvær av' - konfrontasjonen var offentlig, ikke privat, noe som understreker alvoret."
      },
      {
        "word": "πάντων",
        "wordId": 16,
        "original": "πᾶς",
        "explanation": "Alle de tilstedeværende var vitner. Dette viser at Paulus anså saken som for viktig til privat korreksjon."
      },
      {
        "word": "Εἰ",
        "wordId": 17,
        "original": "εἰ",
        "explanation": "Betinget konjunksjon som her innleder en førsteordens betingelse - Paulus antar faktum: Peter lever faktisk som hedning."
      },
      {
        "word": "σὺ",
        "wordId": 18,
        "original": "σύ",
        "explanation": "Emfatisk bruk av 'du' - Paulus konfronterer Peter direkte og personlig."
      },
      {
        "word": "Ἰουδαῖος",
        "wordId": 19,
        "original": "Ἰουδαῖος",
        "explanation": "En jøde - medlem av Guds paktsfolk. Peter var født inn i denne identiteten med alle dens forpliktelser."
      },
      {
        "word": "ὑπάρχων",
        "wordId": 20,
        "original": "ὑπάρχω",
        "explanation": "Presens partisipp som uttrykker en grunnleggende tilstand - å være noe i sitt vesen, ikke bare tilfeldig."
      },
      {
        "word": "ἐθνικῶς",
        "wordId": 21,
        "original": "ἐθνικῶς",
        "explanation": "Adverb avledet fra ἔθνος (folk/nasjon). Refererer til å leve etter hedningenes skikker, uten jødiske matregler og renhetslover."
      },
      {
        "word": "καὶ",
        "wordId": 22,
        "original": "καί",
        "explanation": "Konjunksjon som her forsterker kontrasten mellom hedningsk og jødisk levemåte."
      },
      {
        "word": "οὐκ",
        "wordId": 23,
        "original": "οὐκ",
        "explanation": "Nektelse som understreker at Peter ikke levde jødisk."
      },
      {
        "word": "Ἰουδαϊκῶς",
        "wordId": 24,
        "original": "Ἰουδαϊκῶς",
        "explanation": "Adverb som betyr 'på jødisk vis' - å følge jødiske tradisjoner, matregler og renhetslover."
      },
      {
        "word": "ζῇς",
        "wordId": 25,
        "original": "ζάω",
        "explanation": "Presens indikativ som viser Peters pågående livsstil - han levde kontinuerlig på hedningvis."
      },
      {
        "word": "πῶς",
        "wordId": 26,
        "original": "πῶς",
        "explanation": "Retorisk spørreord som avslører selvmotsigelsen i Peters oppførsel - hvordan kan han kreve av andre det han selv ikke gjør?"
      },
      {
        "word": "τὰ",
        "wordId": 27,
        "original": "τά",
        "explanation": "Nøytrum flertall artikkel som substantiverer ἔθνη til en gruppe mennesker."
      },
      {
        "word": "ἔθνη",
        "wordId": 28,
        "original": "ἔθνος",
        "explanation": "Hedningene eller nasjonene - alle ikke-jødiske folk. I jødisk tenkning var verden delt mellom Israel og ἔθνη."
      },
      {
        "word": "ἀναγκάζεις",
        "wordId": 29,
        "original": "ἀναγκάζω",
        "explanation": "Et sterkt verb som betyr å tvinge eller presse. Peters tilbaketrekning la indirekte press på hedningkristne til å følge jødiske skikker."
      },
      {
        "word": "Ἰουδαΐζειν",
        "wordId": 30,
        "original": "Ἰουδαΐζω",
        "explanation": "Infinitiv som betyr å leve som jøde eller adoptere jødiske skikker. Et sjeldent verb som beskriver prosessen der ikke-jøder tar opp jødisk levesett."
      }
    ]
  }
]