[
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 12,
    "words": [
      {
        "word": "Saul",
        "wordId": 1,
        "original": "שָׁא֖וּל",
        "explanation": "Navnet betyr «utbedt» eller «etterspurt», siden han var den kongen Israel ba om fra Gud."
      },
      {
        "word": "var",
        "wordId": 2,
        "original": "וַיִּרָ֥א",
        "explanation": "Del av verbet som uttrykker Sauls tilstand av frykt overfor David."
      },
      {
        "word": "redd",
        "wordId": 3,
        "original": "וַיִּרָ֥א",
        "explanation": "Fra det hebraiske «yare» som kan bety både ærefrykt og redsel – her tydelig i negativ forstand, da Saul fryktet Davids voksende innflytelse."
      },
      {
        "word": "for",
        "wordId": 4,
        "original": "מִלִּפְנֵ֣י",
        "explanation": "Preposisjonen «milliphnei» betyr bokstavelig «fra ansiktet til» og uttrykker her kilden til frykten."
      },
      {
        "word": "David",
        "wordId": 5,
        "original": "דָוִ֑ד",
        "explanation": "Betyr «elsket» eller «elskede», et passende navn for mannen som skulle bli Israels mest elskede konge."
      },
      {
        "word": "fordi",
        "wordId": 6,
        "original": "כִּֽי",
        "explanation": "En kausal konjunksjon som innleder begrunnelsen for Sauls frykt."
      },
      {
        "word": "Herren",
        "wordId": 7,
        "original": "יְהוָה֙",
        "explanation": "Guds hellige navn YHWH, som tradisjonelt ikke uttales direkte av jøder, men erstattes med «Adonai» (Herren)."
      },
      {
        "word": "var",
        "wordId": 8,
        "original": "הָיָ֤ה",
        "explanation": "Verbet «hayah» uttrykker eksistens eller tilstand, her at Herrens nærvær var en realitet hos David."
      },
      {
        "word": "med",
        "wordId": 9,
        "original": "עִמּ֔וֹ",
        "explanation": "Preposisjonen «im» med suffiks betyr «med ham» og indikerer Guds aktive nærvær og støtte."
      },
      {
        "word": "David",
        "wordId": 10,
        "original": "דָוִ֑ד",
        "explanation": "Gjentakelsen av Davids navn understreker kontrasten mellom hans velsignede tilstand og Sauls forlatte situasjon."
      },
      {
        "word": "men",
        "wordId": 11,
        "original": "וּ",
        "explanation": "Konjunksjonen «vav» fungerer her som en kontrast, og markerer motsetningen mellom David og Sauls forhold til Gud."
      },
      {
        "word": "hadde",
        "wordId": 12,
        "original": "סָֽר",
        "explanation": "Del av verbkonstruksjonen som uttrykker at Herrens vending bort fra Saul allerede hadde skjedd."
      },
      {
        "word": "forlatt",
        "wordId": 13,
        "original": "סָֽר",
        "explanation": "Verbet «sar» betyr å vike bort eller fjerne seg – et sterkt uttrykk for at Guds gunst aktivt hadde trukket seg tilbake."
      },
      {
        "word": "Saul",
        "wordId": 14,
        "original": "שָׁא֖וּל",
        "explanation": "Ironisk nok hadde han som var «utbedt» av folket nå mistet det viktigste – Guds nærvær."
      }
    ]
  }
]