[
  {
    "bookId": 9,
    "chapterId": 18,
    "verseId": 3,
    "words": [
      {
        "word": "Jonatan",
        "wordId": 1,
        "original": "יְהוֹנָתָן",
        "explanation": "Navnet betyr «HERREN har gitt» og var Sauls eldste sønn og tronarving, som likevel valgte vennskap med David fremfor sin egen maktposisjon."
      },
      {
        "word": "inngikk",
        "wordId": 2,
        "original": "וַיִּכְרֹת",
        "explanation": "Verbet «karat» betyr bokstavelig «å skjære» og brukes om paktsinngåelse fordi dyr ble skåret i to som del av ritualet – man «skar» en pakt."
      },
      {
        "word": "en",
        "wordId": 3,
        "original": "",
        "explanation": "Ubestemt artikkel som ikke finnes i hebraisk, men legges til på norsk for naturlig språkflyt."
      },
      {
        "word": "pakt",
        "wordId": 4,
        "original": "בְּרִית",
        "explanation": "Et sentralt bibelsk begrep som betegner en bindende avtale, ofte med religiøs og juridisk tyngde – her et uttrykk for dyp lojalitet og forpliktelse."
      },
      {
        "word": "med",
        "wordId": 5,
        "original": "וְ",
        "explanation": "Preposisjonen uttrykker her hvem pakten ble inngått sammen med."
      },
      {
        "word": "David",
        "wordId": 6,
        "original": "דָוִד",
        "explanation": "Navnet kommer trolig fra roten «dod» som betyr «elsket» eller «kjær» – passende for en som ble elsket av både Gud og mennesker."
      },
      {
        "word": "fordi",
        "wordId": 7,
        "original": "בְּ",
        "explanation": "Preposisjonen «be» fungerer her kausalt og angir årsaken til paktsinngåelsen."
      },
      {
        "word": "han",
        "wordId": 8,
        "original": "וֹ",
        "explanation": "Suffikset refererer til Jonatan som subjektet for kjærligheten."
      },
      {
        "word": "elsket",
        "wordId": 9,
        "original": "אַהֲבָת",
        "explanation": "Substantivformen av «ahav» (å elske) – et ord som omfatter både dyp hengivenhet og paktslojalitet, ikke bare følelser."
      },
      {
        "word": "ham",
        "wordId": 10,
        "original": "אֹתוֹ",
        "explanation": "Objektsmarkøren «et» med suffiks peker på David som mottaker av kjærligheten."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "כְּ",
        "explanation": "Sammenligningspartikkelen «ke» innleder en dyp sammenligning av kjærlighetens intensitet."
      },
      {
        "word": "sin",
        "wordId": 12,
        "original": "וֹ",
        "explanation": "Possessivsuffikset viser tilbake til Jonatan."
      },
      {
        "word": "egen",
        "wordId": 13,
        "original": "",
        "explanation": "Lagt til på norsk for å forsterke det personlige aspektet i uttrykket."
      },
      {
        "word": "sjel",
        "wordId": 14,
        "original": "נַפְשׁ",
        "explanation": "«Nefesh» betegner hele menneskets vesen – liv, personlighet og indre selv. Å elske noen som sin nefesh betyr total identifikasjon med den andre."
      }
    ]
  }
]