[
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 1,
    "text": "Simon Peter, tjener og apostel av Jesus Kristus, til dem som har fått en tro like dyrebar som vår, ved rettferdigheten til vår Gud og Frelser, Jesus Kristus:"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 2,
    "text": "Måtte nåde og fred bli rikelig gitt dere i kjennskapet til Gud og Jesus, vår Herre."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 3,
    "text": "Hans guddommelige makt har gitt oss alt vi trenger for liv og gudsfrykt, gjennom vår kunnskap om ham som kalte oss ved sin egen herlighet og godhet."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 4,
    "text": "Ved disse har han gitt oss sine dyrebare og meget store løfter, så dere ved dem kan bli delaktige i guddommelig natur, etter å ha unnsluppet verdens forfall på grunn av onde begjær."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 5,
    "text": "For dette, legg all iver i å tilføye dyd til deres tro; og til dyd, kunnskap;"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 6,
    "text": "og til kunnskap, selvkontroll; og til selvkontroll, utholdenhet; og til utholdenhet, gudsfrykt;"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 7,
    "text": "og til gudsfrykt, brorskapets kjærlighet; og til brorskapets kjærlighet, kjærlighet."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 8,
    "text": "For hvis disse kvalitetene er i dere og øker, vil de hindre dere i å være inaktive eller ufruktbare i kunnskapen om vår Herre Jesus Kristus."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 9,
    "text": "Men den som mangler disse kvalitetene, er blind, kortsynt, og har glemt renselsen fra sine tidligere synder."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 10,
    "text": "Derfor, brødre, vær desto mer ivrige etter å bekrefte deres kall og utvelgelse. For hvis dere gjør dette, vil dere aldri falle."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 11,
    "text": "For på denne måten vil rikelig inngang bli gitt dere til vår Herre og Frelsers, Jesus Kristus, evige rike."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 12,
    "text": "Derfor vil jeg alltid minne dere om disse tingene, selv om dere vet dem og er fast etablert i sannheten dere har."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 13,
    "text": "Jeg anser det som rett, så lenge jeg er i dette teltet, å vekke dere ved påminnelse,"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 14,
    "text": "siden jeg vet at avleggelsen av mitt telt kommer snart, som vår Herre Jesus Kristus har gjort klart for meg."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 15,
    "text": "Og jeg vil også sørge for at dere etter min bortgang alltid vil kunne huske disse tingene."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 16,
    "text": "For vi fulgte ikke utspekulerte eventyr da vi kunngjorde for dere kraften og kommet av vår Herre Jesus Kristus, men vi var øyenvitner til hans majestet."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 17,
    "text": "For han mottok ære og herlighet fra Gud Fader da en slik røst kom til ham fra Majestetens herlighet: «Dette er min Sønn, den elskede, i ham har jeg velbehag.»"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 18,
    "text": "Og denne røsten, som kom fra himmelen, hørte vi da vi var sammen med ham på det hellige fjellet."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 19,
    "text": "Og vi har profetordet enda mer fast, som dere gjør godt i å holde fast ved, som ved et lys som skinner på et mørkt sted, inntil dagen gryr og morgenstjernen stiger opp i deres hjerter."
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 20,
    "text": "Først og fremst, forstå dette: Ingen profeti i Skriften er gjenstand for egen tolkning,"
  },
  {
    "bookId": 61,
    "chapterId": 1,
    "verseId": 21,
    "text": "for ingen profeti ble noen gang brakt av menneskelig vilje, men mennesker talte fra Gud som de ble drevet av Den Hellige Ånd."
  }
]