[
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 1,
    "text": "Men det oppsto også falske profeter blant folket, slik det også blant dere vil komme falske lærere, som vil innføre ødeleggende vranglærer og fornekte Herren som kjøpte dem, og bringe rask ødeleggelse over seg selv."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 2,
    "text": "Mange vil følge deres skamløse livsførsel, og på grunn av dem vil sannhetens vei bli spottet."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 3,
    "text": "I sin grådighet vil de utnytte dere med falske ord. Men dommen over dem har lenge ikke vært uvirksom, og deres ødeleggelse sover ikke."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 4,
    "text": "For hvis Gud ikke sparte englene som syndet, men kastet dem ned i avgrunnen og overga dem til mørkets lenker for å bevares til dom,"
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 5,
    "text": "og ikke sparte den gamle verden, men bevarte Noah, rettferdighetens forkynner, med syv andre da han brakte en flom over en verden av ugudelige,"
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 6,
    "text": "og ved å brenne ned Sodoma og Gomorra fordømte dem til ødeleggelse, satt dem som et eksempel for dem som senere skulle leve ugudelig,"
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 7,
    "text": "og reddet den rettferdige Lot, som ble plaget av de lovløses skamløse oppførsel,"
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 8,
    "text": "for den rettferdige mannen som bodde blant dem, plaget sin rettferdige sjel dag etter dag ved å se og høre deres lovløse gjerninger—"
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 9,
    "text": "Herren vet hvordan han skal redde de gudfryktige fra prøvelser, og holde de urettferdige under straff til dommens dag,"
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 10,
    "text": "og særlig dem som følger kjødets lyster i urenhet og forakter autoritet. Dristige og selvopptatte, de skjelver ikke for å spotte herligheter,"
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 11,
    "text": "mens engler, selv om de er større i styrke og makt, ikke fremsetter spottende dom mot dem for Herrens ansikt."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 12,
    "text": "Men disse, som irrasjonelle dyr, født av natur til fangst og ødeleggelse, spotter det de ikke forstår, og vil i sin ødeleggelse også bli ødelagt,"
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 13,
    "text": "og lide straffen for sin urettferdighet. De anser nytelse i dagslys for en fest; flekker og skavanker, de fryder seg i sine bedrag mens de feirer sammen med dere."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 14,
    "text": "De har øyne fulle av ekteskapsbrudd og er ustoppelige i synd; de lokker ustabile sjeler. De har hjerter trent i grådighet, forbannet avkom."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 15,
    "text": "De har forlatt den rette veien og har gått vill, de har fulgt veien til Bileam, Beors sønn, som elsket lønnen for urettferdighet,"
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 16,
    "text": "men fikk refselse for sin lovbrudd: et stumt esel talte med menneskestemme og hindret profetens galskap."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 17,
    "text": "Disse er vannløse kilder og tåker drevet av stormvind, for hvem mørkets svarte mørke er bevart."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 18,
    "text": "For de taler oppblåst tomhet og lokker med kjødets lyster, gjennom skamløshet, de som så vidt har unnsluppet de som lever i villfarelse."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 19,
    "text": "De lover dem frihet, selv om de selv er slaver av fordervelse; for av det en er overvunnet, til det er han også blitt slave."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 20,
    "text": "For hvis de, etter å ha unnsluppet verdens forurensninger ved kunnskapen om Herren og frelseren Jesus Kristus, men igjen blir innviklet i dem og overvunnet, har det siste blitt verre for dem enn det første."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 21,
    "text": "For det ville ha vært bedre for dem å ikke ha kjent rettferdighetens vei, enn å ha kjent den og så vende seg bort fra det hellige budskapet som var gitt dem."
  },
  {
    "bookId": 61,
    "chapterId": 2,
    "verseId": 22,
    "text": "Det har skjedd med dem etter det sanne ordtaket: «En hund vender tilbake til sitt eget oppkast,» og: «Et vasket svin ruller seg i søla igjen.»"
  }
]