[
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 1,
    "text": "Dette er allerede det andre brevet jeg skriver til dere, kjære venner. I begge brevene har jeg forsøkt å vekke den rene tanken hos dere ved å minne dere på."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 2,
    "text": "Husk de ordene som ble talt på forhånd av de hellige profetene, og på budet fra Herren og Frelseren gitt gjennom deres apostler."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 3,
    "text": "Først og fremst, vit dette: I de siste dagene vil det komme spottere som følger sine egne lyster."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 4,
    "text": "De vil si: «Hva med løftet om hans komme? For siden våre fedre sovnet inn, forblir alt slik det har vært fra skapelsens begynnelse.»"
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 5,
    "text": "Men de overser med vilje det faktum at himlene fantes lenge før, og jorden ble formet ut av vann og ved vann, ved Guds ord."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 6,
    "text": "Ved dette gikk den verden som da var, under, oversvømmet av vann."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men de himlene og jorden som nå er, er ved det samme ordet spart og bevart for ilden, holdt tilbake til dommens dag og fortapelsen av ugudelige mennesker."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 8,
    "text": "Men, kjære venner, glem ikke dette ene: For Herren er en dag som tusen år, og tusen år som en dag."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 9,
    "text": "Herren er ikke sen med å oppfylle sitt løfte, slik noen mener. Men han er tålmodig med dere, for han ønsker ikke at noen skal gå fortapt, men at alle skal komme til omvendelse."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 10,
    "text": "Men Herrens dag vil komme som en tyv. Da vil himlene forsvinne med et brak, elementene bli fortært av ild, og jorden og alt som er gjort på den, bli avslørt."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 11,
    "text": "Når alt dette skal oppløses, hvor hellige og gudfryktige bør dere da ikke leve,"
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 12,
    "text": "mens dere venter på og haster mot Herrens dags komme, da himlene skal bli oppløst av ild og elementene smelte i heten."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 13,
    "text": "Men vi venter, i henhold til hans løfte, på nye himler og en ny jord, hvor rettferdighet bor."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 14,
    "text": "Derfor, kjære venner, mens dere venter på dette, gjør deres ytterste for å bli funnet uten flekk og lyte av ham, i fred."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 15,
    "text": "Og anse vår Herres tålmodighet som frelse, slik også vår kjære bror Paulus har skrevet til dere med den visdom som er gitt ham."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 16,
    "text": "Han taler om dette i alle sine brev. I dem er det noen ting som er vanskelige å forstå, som de ukyndige og ustødige vrir på, slik de også gjør med de andre skriftene, til sin egen undergang."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 17,
    "text": "Dere altså, kjære venner, som vet dette på forhånd, vær på vakt så dere ikke blir revet med av lovløse menneskers feilaktige ideer og faller fra deres egen faste grunn."
  },
  {
    "bookId": 61,
    "chapterId": 3,
    "verseId": 18,
    "text": "Men vokse i nåde og kunnskap om vår Herre og Frelser Jesus Kristus. Ham tilhører æren, nå og til evighetens dag. Amen."
  }
]