[
  {
    "bookId": 66,
    "chapterId": 22,
    "verseId": 3,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og tanker, her markerer den begynnelsen på en ny beskrivelse av det nye Jerusalem."
      },
      {
        "word": "πᾶν",
        "wordId": 2,
        "original": "πᾶν",
        "explanation": "Betyr 'alt' eller 'enhver', og understreker totaliteten - absolutt ingenting forbannelse vil eksistere."
      },
      {
        "word": "κατάθεμα",
        "wordId": 3,
        "original": "κατάθεμα",
        "explanation": "Refererer til forbannelse eller noe som er under Guds dom. Dette ordet er sjeldent og knytter tilbake til forbannelsen fra syndefallet i 1. Mosebok 3."
      },
      {
        "word": "οὐκ",
        "wordId": 4,
        "original": "οὐκ",
        "explanation": "Nektelsespartikkel som uttrykker absolutt negasjon - forbannelsen vil definitivt ikke eksistere."
      },
      {
        "word": "ἔσται",
        "wordId": 5,
        "original": "ἔσται",
        "explanation": "Futurum av verbet 'å være' (εἰμί), indikerer en fremtidig tilstand som vil vedvare."
      },
      {
        "word": "ἔτι",
        "wordId": 6,
        "original": "ἔτι",
        "explanation": "Betyr 'lenger' eller 'mer', og antyder at forbannelsen som en gang eksisterte, nå er fullstendig fjernet."
      },
      {
        "word": "ὁ",
        "wordId": 7,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på den spesifikke, kjente tronen - Guds egen trone."
      },
      {
        "word": "θρόνος",
        "wordId": 8,
        "original": "θρόνος",
        "explanation": "Symbol på kongemakt og herredømme. I Åpenbaringen representerer tronen Guds suverene autoritet over hele skaperverket."
      },
      {
        "word": "τοῦ",
        "wordId": 9,
        "original": "τοῦ",
        "explanation": "Genitivartikkel som viser eierskap - tronen tilhører Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 10,
        "original": "θεοῦ",
        "explanation": "Genitiv av θεός, den ene sanne Gud. Navnet brukes over 1000 ganger i Det nye testamente."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Genitivartikkel som forbinder Lammet med den samme tronen som Gud."
      },
      {
        "word": "ἀρνίου",
        "wordId": 12,
        "original": "ἀρνίου",
        "explanation": "Lammet er Kristus-tittelen i Åpenbaringen, brukt 28 ganger. Det minner om påskelammet og Jesu offerdød."
      },
      {
        "word": "ἐν",
        "wordId": 13,
        "original": "ἐν",
        "explanation": "Preposisjon som angir lokasjon - tronen befinner seg inne i byen."
      },
      {
        "word": "αὐτῇ",
        "wordId": 14,
        "original": "αὐτῇ",
        "explanation": "Refererer tilbake til det nye Jerusalem, byen som nettopp er beskrevet i de foregående versene."
      },
      {
        "word": "οἱ",
        "wordId": 15,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall som introduserer tjenerne som en definert gruppe."
      },
      {
        "word": "δοῦλοι",
        "wordId": 16,
        "original": "δοῦλοι",
        "explanation": "Betyr 'tjenere' eller 'slaver', men i bibelsk sammenheng er det en ærestittel for de som tilhører Gud helt og fullt."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 17,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen som viser at tjenerne tilhører Gud og Lammet."
      },
      {
        "word": "λατρεύσουσιν",
        "wordId": 18,
        "original": "λατρεύσουσιν",
        "explanation": "Et verb for gudstjeneste og tilbedelse. Opprinnelig brukt om prestetjeneste, her beskriver det de helliges evige tjeneste for Gud."
      },
      {
        "word": "αὐτῷ",
        "wordId": 19,
        "original": "αὐτῷ",
        "explanation": "Dativobjekt som viser at tilbedelsen rettes mot Gud og Lammet sammen - de deler én trone og mottar én tilbedelse."
      }
    ]
  }
]