[
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 1,
    "text": "Orda til Nehemja, son til Hakalja: I månaden kislev, i det tjuande året, var eg i borga Susa."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 2,
    "text": "Då kom Hanani, ein av brørne mine, saman med nokre menn frå Juda. Eg spurde dei om jødane som hadde overlevd, dei som var att etter fangenskapet, og om Jerusalem."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 3,
    "text": "Dei sa til meg: «Dei som overlevde fangenskapet og er att der i provinsen, lever i stor naud og vanære. Muren kring Jerusalem ligg i ruinar, og portane er brende ned.»"
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 4,
    "text": "Då eg høyrde desse orda, sette eg meg ned og gret. Eg sørgde i fleire dagar, og eg fasta og bad til himmelens Gud."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 5,
    "text": "Eg sa: «Å, Herre, himmelens Gud, du store og fryktelege Gud, du som held pakta og viser trufast kjærleik mot dei som elskar deg og held boda dine!",
    "versions": [
      {
        "text": "Eg sa: «Å, Herre, himmelens Gud, du store og ævefryktelege Gud, du som held pakta og viser trufast kjærleik mot dei som elskar deg og held boda dine!",
        "explanation": "«Ævefryktelege» er eit uvanleg og tungt ord på nynorsk. Det hebraiske «נוֹרָא» (nora) tyder «frykteleg» eller «fryktinngytande». «Fryktelege» er meir naturleg og lettlese, og formidlar same teologiske meining."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 6,
    "text": "Lat øyra ditt vera merksamt og auga dine opne, så du høyrer bøna til tenaren din, som eg bed framfor deg i dag, både dag og natt, for Israels born, tenarane dine. Eg sannar syndene til Israels born, som vi har synda mot deg. Ja, både eg og huset åt far min har synda.",
    "versions": [
      {
        "text": "Lat øyra ditt vera merksamt og auga dine opne, så du høyrer bøna til tenaren din, som eg bed framfor deg i dag, både dag og natt, for Israels born, tenarane dine. Eg vedkjenner syndene til Israels born, som vi har synda mot deg. Ja, både eg og farsætta mi har synda.",
        "explanation": "«Vedkjenner» er korrekt, men «sannar» er meir naturleg nynorsk i denne konteksten. «Farsætta mi» er uvanleg; «huset åt far min» (בֵית־אָבִי) er meir presis og lettare å lesa høgt."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 7,
    "text": "Vi har handla svært vondt mot deg. Vi har ikkje halde boda, forskriftene og lovene som du gav til Moses, tenaren din."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 8,
    "text": "Kom i hug det ordet du gav Moses, tenaren din, då du sa: 'Om de er trulause, vil eg spreie dykk mellom folka.'"
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 9,
    "text": "Men om de vender attende til meg og held boda mine og gjer etter dei, så vil eg samle dykk att, sjølv om de var spreidde til den fjernaste utkanten av himmelen. Eg vil føre dykk til staden eg har valt ut for å la namnet mitt bu der.",
    "versions": [
      {
        "text": "Men om de vender om til meg og held boda mine og lever etter dei, så vil eg samle dykk att, sjølv om de var spreidde til den fjernaste utkanten av himmelen. Eg vil føre dykk til staden eg har valt ut for å la namnet mitt bu der.",
        "explanation": "«Vender attende» er meir presist for hebraisk «שַׁבְתֶּם» (vende tilbake). «Gjer etter dei» er nærare originalen «וַעֲשִׂיתֶם אֹתָם» (og gjer dei) enn «lever etter dei»."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 10,
    "text": "Dei er tenarane dine og folket ditt, som du fria ut med di store kraft og di sterke hand."
  },
  {
    "bookId": 16,
    "chapterId": 1,
    "verseId": 11,
    "text": "Å, Herre, lat øyra ditt vera merksamt på bøna til tenaren din og på bøna til tenarane dine som har si glede i å frykta namnet ditt. Lat det gå tenaren din vel i dag, og lat han finna nåde hos denne mannen.» For eg var munnskjenk hos kongen."
  }
]