[
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 1,
    "text": "Leiarane for folket busette seg i Jerusalem. Resten av folket kasta lodd for å velja ut éin av ti til å bu i Jerusalem, den heilage byen, medan dei ni andre skulle bu i dei andre byane."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 2,
    "text": "Folket velsigna alle dei mennene som frivillig ville bu i Jerusalem."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 3,
    "text": "Dette er overhovuda i provinsen som busette seg i Jerusalem. I byane i Juda budde kvar mann på eigedomen sin, i byane sine – israelittar, prestar, levittar, tempeltenarар og etterkomarane av Salomos tenarar."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 4,
    "text": "I Jerusalem busette det seg nokre av Juda-sønene og Benjamin-sønene. Av Juda-sønene: Ataja, son til Ussia, son til Sakarja, son til Amarja, son til Sjefatja, son til Mahalalel, av Peres-sønene."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 5,
    "text": "Og Maaseja, son til Baruk, son til Kol-Hose, son til Hasaja, son til Adaja, son til Jojarib, son til Sakarja, son til sjilonitten."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 6,
    "text": "Alle Peres-sønene som budde i Jerusalem, var fire hundre og sekstiåtte dyktige menn."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 7,
    "text": "Og dette er Benjamin-sønene: Sallu, son til Mesjullam, son til Joed, son til Pedaja, son til Kolaja, son til Maaseja, son til Itiel, son til Jesaja."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 8,
    "text": "Etter han kom Gabbai og Sallai, ni hundre og tjueåtte."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 9,
    "text": "Joel, son til Sikri, var tilsynsmann over dei, og Juda, son til Hassenua, var den nest øvste over byen."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 10,
    "text": "Av prestane: Jedaja, son til Jojarib, og Jakin."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 11,
    "text": "Seraja, son til Hilkia, son til Mesjullam, son til Sadok, son til Merajot, son til Ahitub, var forstandar for Guds hus."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 12,
    "text": "Brørne deira som gjorde teneste i tempelet, var åtte hundre og tjueto. Og Adaja, son til Jeroham, son til Pelalja, son til Amsi, son til Sakarja, son til Pasjhur, son til Malkia."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 13,
    "text": "Brørne hans, overhovud for fedrehusa, var to hundre og førtito. Og Amasjsai, son til Asarel, son til Ahsai, son til Mesjillemot, son til Immer."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 14,
    "text": "Brørne deira, dyktige krigarar, var hundre og tjueåtte. Sabdiel, son til Haggedolim, var tilsynsmann over dei."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 15,
    "text": "Av levittane: Sjemaja, son til Hassjub, son til Asrikam, son til Hasjabja, son til Bunni."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 16,
    "text": "Sjabbetai og Josabad, av levittoverhovuda, hadde tilsyn med arbeidet utanfor Guds hus."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 17,
    "text": "Mattanja, son til Mika, son til Sabdi, son til Asaf, var leiar for lovsangen og takkebøna. Bakbukja var nestleiar blant brørne sine, og Abda, son til Sjammua, son til Galal, son til Jedutun."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 18,
    "text": "Alle levittane i den heilage byen var to hundre og åttifire."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 19,
    "text": "Portvaktarane var Akkub og Talmon og brørne deira som heldt vakt ved portane, hundre og syttito."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 20,
    "text": "Resten av Israel, prestane og levittane, budde i alle byane i Juda, kvar på sin arveeigedom."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 21,
    "text": "Tempeltenarапe budde på Ofel, og Siha og Gisjpa hadde tilsyn med dei."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 22,
    "text": "Tilsynsmannen for levittane i Jerusalem var Ussi, son til Bani, son til Hasjabja, son til Mattanja, son til Mika, av Asaf-sønene, songarane som hadde ansvar for tenesta i Guds hus."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 23,
    "text": "For det låg føre ei befaling frå kongen om dei, og det var ei fast ordning for songarane, slik det var nødvendig kvar dag."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 24,
    "text": "Petahja, son til Mesjesabel, av sønene til Serah, son til Juda, var kongens rådgjevar i alle saker som gjaldt folket."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 25,
    "text": "Når det gjeld landsbyane med markene sine, budde nokre av Juda-sønene i Kirjat-Arba og bygdene ikring, i Dibon og bygdene ikring, og i Jekabseel og landsbyane ikring."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 26,
    "text": "Og i Jesjua, Molada og Bet-Pelet."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 27,
    "text": "Og i Hasar-Sjual, i Beer-Sjeba og bygdene ikring."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 28,
    "text": "Og i Siklag, i Mekona og bygdene ikring."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 29,
    "text": "Og i En-Rimmon, i Sora og i Jarmut."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 30,
    "text": "Sanoah, Adullam og landsbyane ikring, Lakisj og markene ikring, Aseka og bygdene ikring. Dei slo seg ned frå Beer-Sjeba til Hinnoms dal."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 31,
    "text": "Benjamin-sønene budde frå Geba, i Mikmas, Ajja, Betel og bygdene ikring."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 32,
    "text": "I Anatot, Nob og Ananja."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 33,
    "text": "I Hasor, Rama og Gittajim."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 34,
    "text": "I Hadid, Seboim og Neballat."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 35,
    "text": "I Lod og Ono, og i Handverkardalen."
  },
  {
    "bookId": 16,
    "chapterId": 11,
    "verseId": 36,
    "text": "Av levittane budde nokre avdelingar frå Juda hos Benjamin."
  }
]