[
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 1,
    "text": "Dette er prestane og levittane som drog opp med Serubabel, son til Sjealtiel, og Jesua: Seraja, Jeremia, Esra,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 2,
    "text": "Amarja, Malluk, Hattusj,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 3,
    "text": "Sjekanja, Rehum, Meremot,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 4,
    "text": "Iddo, Ginnetoi, Abia,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 5,
    "text": "Mijamin, Maadja, Bilga,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 6,
    "text": "Sjemaja, Jojarib, Jedaja,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 7,
    "text": "Sallu, Amok, Hilkia og Jedaja. Desse var overhovuda for prestane og brørne deira i Jesuas dagar."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 8,
    "text": "Levittane var: Jesua, Binnui, Kadmiel, Sjerebja, Juda og Mattanja. Han og brørne hans hadde ansvaret for takkesongane.",
    "versions": [
      {
        "text": "Levittane var: Jesua, Binnui, Kadmiel, Sjerebja, Juda og Mattanja. Han og brørne hans leia lovsongen.",
        "explanation": "Det hebraiske 'הֻיְּדוֹת' (hodot) refererer spesifikt til takkesongar/takkesong, ikkje generelt 'lovsong'. Omgrepet er meir presist omsett som 'takkesongane'."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 9,
    "text": "Bakbukja og Unni, brørne deira, stod midt imot dei i tenesta."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 10,
    "text": "Jesua vart far til Jojakim, Jojakim vart far til Eljasjib, og Eljasjib vart far til Jojada."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 11,
    "text": "Jojada vart far til Jonatan, og Jonatan vart far til Jaddua."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 12,
    "text": "I Jojakims dagar var desse prestane overhovud for ættene: For Seraja: Meraja. For Jeremia: Hananja."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 13,
    "text": "For Esra: Mesjullam. For Amarja: Johanan."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 14,
    "text": "For Meliku: Jonatan. For Sjebanja: Josef."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 15,
    "text": "For Harim: Adna. For Merajot: Helkai."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 16,
    "text": "For Iddo: Sakarja. For Ginneton: Mesjullam."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 17,
    "text": "For Abia: Sikri. For Minjamin: For Moadja: Piltai."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 18,
    "text": "For Bilga: Sjammua. For Sjemaja: Jonatan."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 19,
    "text": "For Jojarib: Mattenai. For Jedaja: Ussi."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 20,
    "text": "For Sallai: Kallai. For Amok: Eber."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 21,
    "text": "For Hilkia: Hasjabja. For Jedaja: Netanel."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 22,
    "text": "Levittane i dagane til Eljasjib, Jojada, Johanan og Jaddua vart skrivne opp som overhovud for ættene, og det same vart prestane, heilt til persarkongen Dareios' regjeringstid.",
    "versions": [
      {
        "text": "I dagane til Eljasjib, Jojada, Johanan og Jaddua vart overhovuda for levittættene skrivne opp, og det same vart prestane, heilt til persarkongen Dareios' regjeringstid.",
        "explanation": "Hebraisk startar med 'הַלְוִיִּם' (Levittane) som subjekt. Noverande omsetjing gøymer dette. Teksten seier at levittane vart skrivne opp som ætteoverhovud, ikkje at overhovuda vart skrivne opp."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 23,
    "text": "Overhovuda for levittættene vart skrivne opp i krønikeboka fram til dagane til Johanan, son til Eljasjib."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 24,
    "text": "Overhovuda for levittane var Hasjabja, Sjerebja og Jesua, son til Kadmiel, og brørne deira stod midt imot dei for å prisa og takka, slik David, Guds mann, hadde påbode, vaktlag mot vaktlag."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 25,
    "text": "Mattanja, Bakbukja, Obadja, Mesjullam, Talmon og Akkub var portvaktarar som heldt vakt ved lagerhusa ved portane."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 26,
    "text": "Desse tente i dagane til Jojakim, son til Jesua, son til Josadak, og i dagane til statthaldaren Nehemja og presten Esra, den skriftlærde."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 27,
    "text": "Då muren i Jerusalem skulle vigslast, leita dei opp levittane på alle stadene dei budde, og førte dei til Jerusalem for å halda vigslingsfest med glede, med takkesongar og med song til cymbalar, harper og lyrer.",
    "versions": [
      {
        "text": "Då muren i Jerusalem skulle vigslast, leita dei opp levittane på alle stadene dei budde, og førte dei til Jerusalem for å halda vigslingsfest med glede, med lovsongar og med song til cymbalar, harper og lyrer.",
        "explanation": "Det hebraiske 'תּוֹדוֹת' betyr 'takkesongar' (frå same rot som i vers 8). 'Lovsong' er for generelt."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 28,
    "text": "Songarane samla seg frå området rundt Jerusalem, frå landsbyane til netofatittane,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 29,
    "text": "frå Bet-Gilgal og frå markene ved Geba og Asmavet. For songarane hadde bygt seg landsbyar rundt Jerusalem."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 30,
    "text": "Prestane og levittane reinsa seg, og dei reinsa folket, portane og muren."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 31,
    "text": "Så lét eg leiarane i Juda stiga opp på muren, og eg stilte opp to store takkekor og prosesjonar. Det eine gjekk til høgre oppå muren, mot Møkkporten.",
    "versions": [
      {
        "text": "Så lét eg leiarane i Juda stiga opp på muren, og eg stilte opp to store lovsongskor og prosesjonar. Det eine gjekk til høgre oppå muren, mot Møkkporten.",
        "explanation": "Hebraisk 'תּוֹדֹת' betyr 'takkekor' eller 'takkseiingsgrupper', ikkje 'lovsongskor'. Konsistens med vers 38 og 40 der same ord blir brukt."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 32,
    "text": "Etter dei gjekk Hosjaja og halvparten av leiarane i Juda,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 33,
    "text": "og Asarja, Esra og Mesjullam,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 34,
    "text": "Juda, Benjamin, Sjemaja og Jeremia."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 35,
    "text": "Av prestesønene med trompetar: Sakarja, son til Jonatan, son til Sjemaja, son til Mattanja, son til Mikaja, son til Sakkur, son til Asaf,",
    "versions": [
      {
        "text": "Nokre av prestesønene gjekk med trompetar: Sakarja, son til Jonatan, son til Sjemaja, son til Mattanja, son til Mikaja, son til Sakkur, son til Asaf,",
        "explanation": "Hebraisk 'וּמִבְּנֵי' tyder 'og av sønene til', ikkje 'nokre av'. Det er ein partitiv konstruksjon som introduserer ei gruppe, ikkje ei ubestemt mengd."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 36,
    "text": "og brørne hans Sjemaja, Asarel, Milalai, Gilalai, Maai, Netanel, Juda og Hanani, med musikkinstrumenta til David, Guds mann. Esra, den skriftlærde, gjekk føre dei."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 37,
    "text": "Ved Kjeldeporten gjekk dei rett fram opp trappene til Davidsbyen, der muren stig, ovanfor Davidshuset, og vidare til Vassporten i aust."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 38,
    "text": "Det andre takkekoret gjekk til venstre, og eg følgde etter med halvparten av folket, oppå muren, forbi Omstårnet og bort til den breie muren,",
    "versions": [
      {
        "text": "Det andre lovsongskoret gjekk til venstre, og eg følgde etter med halvparten av folket, oppå muren, forbi Omstårnet og bort til den breie muren,",
        "explanation": "Same som vers 31 - 'תּוֹדָה' betyr 'takkekor', ikkje 'lovsongskor'. Bør vere konsistent gjennom kapitlet."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 39,
    "text": "forbi Efraimporten, over Gamleporten og Fiskeporten, forbi Hananeltårnet og Meatårnet, og til Saueporten. Dei stansa ved Vaktporten."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 40,
    "text": "Så stilte dei to takkekorana seg opp i Guds hus, og det same gjorde eg og halvparten av styresmennene som var med meg,",
    "versions": [
      {
        "text": "Så stilte dei to lovsongskorane seg opp i Guds hus, og det same gjorde eg og halvparten av styresmennene som var med meg,",
        "explanation": "Same som vers 31 og 38 - konsistens i omsetjinga av 'תּוֹדֹת'."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 41,
    "text": "og prestane Eljakim, Maaseja, Minjamin, Mikaja, Eljoenai, Sakarja og Hananja med trompetar,"
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 42,
    "text": "og Maaseja, Sjemaja, Elasar, Ussi, Johanan, Malkia, Elam og Eser. Songarane song høgt under leiing av Jisrahja."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 43,
    "text": "Den dagen ofra dei store offer og gledde seg, for Gud hadde gjeve dei stor glede. Også kvinnene og borna gledde seg. Gleda i Jerusalem kunne høyrast langt borte."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 44,
    "text": "Den dagen vart det sett menn over lagerhusa for gåvene, førstegrøden og tiendane. Dei skulle samla inn frå bymarkene dei delane som etter lova tilkom prestane og levittane. For Juda gledde seg over prestane og levittane som stod i teneste."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 45,
    "text": "Dei tok seg av tenesta for sin Gud og av reinsingtenesta, og det same gjorde songarane og portvaktarane, slik David og Salomo, son hans, hadde påbode."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 46,
    "text": "For alt i gamle dagar, på Davids og Asafs tid, fanst det leiarar for songarane, og det vart sunge lovsongar og takkesongar til Gud."
  },
  {
    "bookId": 16,
    "chapterId": 12,
    "verseId": 47,
    "text": "I Serubabels og Nehemjas dagar gav heile Israel songarane og portvaktarane det dei trong, dag for dag. Dei helga gåvene til levittane, og levittane helga det som tilkom Arons etterkomarar."
  }
]