[
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 1,
    "text": "Den dagen vart det lese frå Moseboka for folket, og dei fann skrive der at ingen ammonitt eller moabitt nokon gong skulle få koma inn i Guds forsamling."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 2,
    "text": "For dei hadde ikkje møtt israelittane med brød og vatn, men leigde Bileam til å forbanna dei. Men vår Gud vende forbanninga til velsigning."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 3,
    "text": "Då dei høyrde lova, skilde dei ut alt framandt folk frå Israel."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 4,
    "text": "Men før dette hadde presten Eljasjib, som var sett over romma i huset åt vår Gud, vorte nær knytt til Tobia."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 5,
    "text": "Han hadde laga eit stort rom til han, der dei før hadde lagt grødeofferet, røykjelsen, kara, tienda av kornet, mosten og oljen, det som var fastsett for levittane, songarane og portvaktarane, og offergåvene til prestane."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 6,
    "text": "I alt dette var eg ikkje i Jerusalem, for i det to og trettiande året til Artaxerxes, kongen i Babel, hadde eg reist attende til kongen. Ei tid etter bad eg kongen om løyve til å reisa."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 7,
    "text": "Så kom eg til Jerusalem og fekk vita om det vonde Eljasjib hadde gjort for Tobia, då han laga eit rom til han i føregardane til Guds hus."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 8,
    "text": "Dette gjorde meg svært harm, og eg kasta alle eigedelane til Tobia ut or rommet."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 9,
    "text": "Så gav eg påbod om at romma skulle reinsast, og eg bar attende dit kara frå Guds hus, grødeofferet og røykjelsen."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 10,
    "text": "Eg fekk òg vita at levittane ikkje hadde fått delane sine, og at levittane og songarane som gjorde teneste, hadde rømt heim til kvar sin jordlapp."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 11,
    "text": "Då gjekk eg hardt ut mot styresmennene og sa: «Kvifor er Guds hus forsømt?» Så samla eg dei og sette dei på plassane sine att."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 12,
    "text": "Og heile Juda førte tienda av korn, most og olje til lagerhusa."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 13,
    "text": "Eg sette presten Sjelemja, skriftlæraren Sadok og levitten Pedaja til å ha tilsyn med lagerhusa, og Hanan, son til Sakkur, son til Mattanja, var hjelparen deira. Dei vart rekna som pålitelege, og det var deira oppgåve å dela ut til brørne sine."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 14,
    "text": "Kom meg i hug for dette, min Gud, og lat ikkje den truskap eg har vist mot huset åt min Gud og tenesta der, bli gløymd."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 15,
    "text": "I dei dagane såg eg folk i Juda som trødde vinpressene på sabbaten og som førte inn kornband og leste dei på esla, og dessutan vin, druer, fiken og alle slags varer, og førte det inn i Jerusalem på sabbatsdagen. Eg åtvara dei på den dagen dei selde mat.",
    "versions": [
      {
        "text": "I dei dagane såg eg folk i Juda som trødde vinpressene på sabbaten og som førte inn kornband og leste dei på esla, og dessutan vin, druer, fiken og alle slags varer, og førte det inn i Jerusalem på sabbatsdagen. Eg åtvara dei den dagen dei selde matvarer.",
        "explanation": "צָיִד betyr 'mat/føde' generelt (jf. vilt, bytte), ikkje spesifikt 'matvarer'. 'Mat' er enklare og meir naturleg for munnleg lesing."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 16,
    "text": "Det budde òg tyrarar der som førte inn fisk og alle slags varer og selde til judearane på sabbaten, jamvel i Jerusalem."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 17,
    "text": "Då gjekk eg hardt ut mot stormennene i Juda og sa til dei: «Kva er dette for ei vond gjerning de gjer, når de vanhelgar sabbatsdagen?"
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 18,
    "text": "Gjorde ikkje fedrane dykkar det same, så vår Gud lét all denne ulukka koma over oss og over denne byen? Og no aukar de vreiden over Israel ved å vanhelga sabbaten!»"
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 19,
    "text": "Då det tok til å mørkna i portane i Jerusalem før sabbaten, sa eg at dørene skulle stengjast. Eg sa at dei ikkje skulle opnast att før etter sabbaten. Nokre av tenarane mine sette eg ved portane, så inga vare skulle koma inn på sabbatsdagen."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 20,
    "text": "Då overnatta kremmarane og dei som selde alle slags varer, utanfor Jerusalem ein gong eller to.",
    "versions": [
      {
        "text": "Då overnattta kremmmarane og dei som selde alle slags varer, utanfor Jerusalem ein gong eller to.",
        "explanation": "Skrivefeil: 'overnattta' bør vera 'overnatta' (tre t-ar er feil), og 'kremmmarane' bør vera 'kremmarane' (tre m-ar er feil)."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 21,
    "text": "Men eg åtvara dei og sa til dei: «Kvifor overnattar de framfor muren? Gjer de det ein gong til, skal eg leggja hand på dykk!» Frå den tida kom dei ikkje meir på sabbaten."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 22,
    "text": "Så sa eg til levittane at dei skulle reinsa seg og koma og vakta portane for å halda sabbatsdagen heilag. Kom meg i hug for dette òg, min Gud, og ver meg nådig etter din store miskunn."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 23,
    "text": "I dei dagane såg eg òg judarar som hadde teke til seg kvinner frå Asjdod, Ammon og Moab."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 24,
    "text": "Halvparten av borna deira tala asjdodittisk, og ingen av dei kunne tala jødisk, men berre språket til dei ulike folka."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 25,
    "text": "Eg gjekk hardt ut mot dei og forbanna dei. Nokre av mennene slo eg og reiv av dei håret. Eg lét dei sverja ved Gud: «De skal ikkje gje døtrene dykkar til sønene deira eller ta døtrene deira til koner for sønene dykkar eller for dykk sjølve!",
    "versions": [
      {
        "text": "Eg gjekk hardt ut mot dei og forbanna dei. Nokre av mennene slo eg og reiv dei i håret. Eg lét dei sverja ved Gud: «De skal ikkje gje døtrene dykkar til sønene deira eller ta døtrene deira til koner for sønene dykkar eller for dykk sjølve!",
        "explanation": "Hebraisk וָאֶמְרְטֵם betyr 'eg reiv av dei (håret)', altså å riva ut håret deira som straff/audmjuking. 'Reiv dei i håret' kan tolkast som berre å dra i håret, medan originalen indikerer at han faktisk reiv ut håret."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 26,
    "text": "Var det ikkje nettopp slik Salomo, Israels konge, synda? Mellom dei mange folkeslaga fanst det ingen konge som han. Han var elska av sin Gud, og Gud sette han til konge over heile Israel. Likevel fekk dei framande kvinnene han til å synda."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 27,
    "text": "Skal vi no høyra at de gjer alt dette store vonde og er trulause mot vår Gud ved å ta framande kvinner til koner?»"
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 28,
    "text": "Ein av sønene til Jojada, son til øvstepresten Eljasjib, var svigerson til horonittaren Sanballat. Difor jaga eg han bort frå meg."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 29,
    "text": "Kom dei i hug, min Gud, fordi dei har skitna til prestedømet og pakta for prestane og levittane."
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 30,
    "text": "Så reinsa eg dei for alt framandt og fastsette tenestene for prestane og levittane, kvar i si oppgåve,"
  },
  {
    "bookId": 16,
    "chapterId": 13,
    "verseId": 31,
    "text": "og for vedofferet til fastsette tider og for førstegrøda. Kom meg i hug, min Gud, og lat det gå meg vel!"
  }
]