[
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 1,
    "text": "I månaden nisan, i det tjuande året til kong Artaxerxes, vart det sett vin fram for han. Eg tok vinen og gav han til kongen. Eg hadde aldri før vore nedstemt i hans nærvær."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 2,
    "text": "Då sa kongen til meg: «Kvifor ser du så trist ut? Du er ikkje sjuk. Dette må vera sorg i hjartet.» Då vart eg svært redd."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 3,
    "text": "Eg sa til kongen: «Måtte kongen leva evig! Korleis kan eg unngå å sjå trist ut når byen der fedrane mine ligg gravlagde, ligg i ruinar, og portane er øydelagde av eld?»"
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 4,
    "text": "Kongen sa til meg: «Kva er det du bed om?» Då bad eg til Gud i himmelen."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 5,
    "text": "Og eg sa til kongen: «Om det er til lags for kongen, og om tenaren din har funne nåde hos deg, så send meg til Juda, til byen der fedrane mine er gravlagde, så eg kan byggja han opp att.»"
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 6,
    "text": "Kongen spurde meg, medan dronninga sat ved sida hans: «Kor lenge vil reisa ta, og når kjem du tilbake?» Kongen syntest godt om dette og sende meg av garde, og eg gav han ein fastsett tid."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 7,
    "text": "Eg sa til kongen: «Om det er til lags for kongen, lat meg få brev til statthaldarane i provinsen vest for Eufrat, så dei kan la meg fara gjennom til eg kjem til Juda.»"
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 8,
    "text": "«Og eit brev til Asaf, han som har tilsyn med kongens skogar, så han kan gje meg tømmer til bjelkane i portane til borga ved tempelet, til bymuren og til huset eg skal bu i.» Kongen gav meg det, fordi Guds gode hand var over meg."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 9,
    "text": "Eg kom til statthaldarane i provinsen vest for Eufrat og gav dei breva frå kongen. Kongen hadde sendt hærførarar og ryttarar med meg."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 10,
    "text": "Då horoniten Sanballat og den ammonittiske tenaren Tobia høyrde dette, mislikte dei det sterkt at det var kome ein mann for å arbeida for det beste for Israels born."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 11,
    "text": "Eg kom til Jerusalem og var der i tre dagar."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 12,
    "text": "Så stod eg opp om natta, eg og nokre få menn med meg. Eg hadde ikkje fortalt nokon kva Gud hadde lagt meg på hjartet å gjera for Jerusalem. Eg hadde ikkje noko dyr med meg, bortsett frå det eg reid på."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 13,
    "text": "Eg drog ut om natta gjennom Dalporten, mot Dragekjelda og til Møkkporten. Eg undersøkte murane i Jerusalem som var rivne ned, og portane som var fortærte av eld."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 14,
    "text": "Eg heldt fram til Kjeldeporten og til Kongedammen, men der var det ikkje rom for dyret eg reid på, til å koma fram."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 15,
    "text": "Så gjekk eg oppover dalen om natta og undersøkte muren. Så snudde eg og kom inn att gjennom Dalporten og vende heim."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 16,
    "text": "Styresmennene visste ikkje kvar eg hadde gått eller kva eg hadde gjort. Eg hadde enno ikkje fortalt noko til jødane, prestane, adelsfolka, styresmennene eller dei andre som skulle gjera arbeidet."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 17,
    "text": "Då sa eg til dei: «De ser den vonde tilstanden vi er i – Jerusalem ligg i ruinar og portane er brende. Kom, lat oss byggja opp att muren i Jerusalem, så vi ikkje lenger skal vera til spott!»"
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 18,
    "text": "Eg fortalde dei om Guds hand som hadde vore god mot meg, og om det kongen hadde sagt til meg. Då sa dei: «Lat oss ta til og byggja!» Og dei styrkte hendene sine til det gode arbeidet."
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 19,
    "text": "Men då horoniten Sanballat, den ammonittiske tenaren Tobia og arabaren Gesjem høyrde det, spotta dei oss og såg ned på oss. Dei sa: «Kva er det de gjer? Gjer de opprør mot kongen?»"
  },
  {
    "bookId": 16,
    "chapterId": 2,
    "verseId": 20,
    "text": "Då svara eg dei og sa: «Gud i himmelen vil gje oss framgang. Vi, tenarane hans, vil reisa oss og byggja. Men de har ingen del, ingen rett og ikkje noko minne i Jerusalem.»"
  }
]