[
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 1,
    "text": "Øvstepresten Eljasjib og prestane, brørne hans, tok til å byggja Saueporten. Dei vigde henne og sette inn dørene. Dei bygde vidare til Hundretårnet, som dei vigde, og heilt til Hananeltårnet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 2,
    "text": "Ved sida av dei bygde mennene frå Jeriko, og ved sida av dei bygde Sakkur, son til Imri."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 3,
    "text": "Fiskeporten bygde Hassenaas søner. Dei la bjelkane og sette inn dørene med låsar og slåar."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 4,
    "text": "Ved sida av dei arbeidde Meremot, son til Uria, son til Hakkos. Ved sida av dei arbeidde Mesullam, son til Berekja, son til Mesjesabel. Ved sida av dei arbeidde Sadok, son til Baana."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 5,
    "text": "Ved sida av dei arbeidde tekoaittane, men stormennene deira ville ikkje bøya nakken for det arbeidet som herrane deira kravde."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 6,
    "text": "Den gamle porten vart sett i stand av Jojada, son til Paseah, og Mesullam, son til Besodja. Dei la bjelkane og sette inn dørene med låsar og slåar."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 7,
    "text": "Ved sida av dei arbeidde gibeonittane Melatja og meronotittane Jadon, saman med mennene frå Gibeon og Mispa, som høyrde under landshøvdingen på den andre sida av elva."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 8,
    "text": "Ved sida av dei arbeidde Ussiel, son til Harhaja, ein av gullsmedane. Ved sida av han arbeidde Hananja, ein av salvelagerarane. Dei forsterka Jerusalem heilt til den breie muren."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 9,
    "text": "Ved sida av dei arbeidde Refaja, son til Hur, som var leiar for den eine halvdelen av Jerusalem-distriktet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 10,
    "text": "Ved sida av dei arbeidde Jedaja, son til Harumaf, rett framfor huset sitt. Ved sida av han arbeidde Hattusj, son til Hasjabneja."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 11,
    "text": "Ein annan del vart sett i stand av Malkia, son til Harim, og Hassub, son til Pahat-Moab. Dei arbeidde òg på Omnstårnet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 12,
    "text": "Ved sida av dei arbeidde Sjallum, son til Hallohesj, som var leiar for den andre halvdelen av Jerusalem-distriktet, han og døtrene hans."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 13,
    "text": "Dalporten vart sett i stand av Hanun og innbyggjarane i Sanoah. Dei bygde henne og sette inn dørene med låsar og slåar. Dei bygde òg tusen alner av muren, heilt til Møkkporten."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 14,
    "text": "Møkkporten vart sett i stand av Malkia, son til Rekab, leiaren for Bet-Hakkerem-distriktet. Han bygde henne og sette inn dørene med låsar og slåar."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 15,
    "text": "Kjeldeporten vart sett i stand av Sjallun, son til Kol-Hose, leiaren for Mispa-distriktet. Han bygde henne, la tak over henne og sette inn dørene med låsar og slåar. Han bygde òg muren ved Sjelah-dammen ved kongens hage, heilt til trappene som går ned frå Davidsbyen."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 16,
    "text": "Etter han arbeidde Nehemja, son til Asbuk, leiaren for den eine halvdelen av Bet-Sur-distriktet. Han bygde til eit stykke framfor Davidsgravene, til den oppdemde dammen og til huset åt krigarane."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 17,
    "text": "Etter han arbeidde levittane under leiing av Rehum, son til Bani. Ved sida av han arbeidde Hasjabja, leiaren for den eine halvdelen av Ke'ila-distriktet, for sitt distrikt."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 18,
    "text": "Etter han arbeidde brørne deira under leiing av Bavvai, son til Henadad, leiaren for den andre halvdelen av Ke'ila-distriktet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 19,
    "text": "Ved sida av han arbeidde Eser, son til Josva, leiaren for Mispa, på endå ein del, frå staden rett framfor oppgangen til våpenlageret ved hjørnet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 20,
    "text": "Etter han arbeidde Baruk, son til Sabbai, ivrig på endå ein del, frå hjørnet til inngangen til huset åt øvstepresten Eljasjib."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 21,
    "text": "Etter han arbeidde Meremot, son til Uria, son til Hakkos, på endå ein del, frå inngangen til Eljasjibs hus og til enden av huset."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 22,
    "text": "Etter han arbeidde prestane, mennene frå Jordan-sletta."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 23,
    "text": "Etter dei arbeidde Benjamin og Hassub rett framfor huset sitt. Etter dei arbeidde Asarja, son til Maaseja, son til Ananja, ved sida av huset sitt."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 24,
    "text": "Etter han arbeidde Binnui, son til Henadad, på endå ein del, frå huset til Asarja til hjørnet og til svingen."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 25,
    "text": "Palal, son til Usai, arbeidde rett framfor hjørnet og det øvre tårnet som stikk ut frå det øvre kongehuset ved vaktgarden. Etter han arbeidde Pedaja, son til Parosj."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 26,
    "text": "Tempeltenarane budde på Ofel og arbeidde til eit stykke rett framfor Vassporten mot aust og det framståande tårnet."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 27,
    "text": "Etter dei arbeidde tekoaittane på endå ein del, frå staden rett framfor det store tårnet som stikk fram, og til Ofel-muren."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 28,
    "text": "Ovanfor Hesteporten arbeidde prestane, kvar av dei rett framfor huset sitt."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 29,
    "text": "Etter dei arbeidde Sadok, son til Immer, rett framfor huset sitt. Etter han arbeidde Sjemaja, son til Sjekanja, vaktar ved Austporten."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 30,
    "text": "Etter han arbeidde Hananja, son til Sjelemja, og Hanun, den sjette sonen til Salaf, på endå ein del. Etter dei arbeidde Mesullam, son til Berekja, rett framfor kammeret sitt."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 31,
    "text": "Etter han arbeidde Malkia, ein av gullsmedane, til huset åt tempeltenarane og kremmararane, rett framfor Mynstringsporten og til hjørnerommet oppe på muren."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 32,
    "text": "Og mellom hjørnerommet og Saueporten arbeidde gullsmedane og kremmararane."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 33,
    "text": "Då Sanballat høyrde at vi bygde på muren, vart han rasande og svært harm. Han spotta jødane"
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 34,
    "text": "og sa framfor brørne sine og hæren i Samaria: «Kva er det desse veike jødane driv med? Vil dei forsterka seg? Vil dei ofra? Vil dei gjera det ferdig på ein dag? Vil dei vekkja steinane til liv att frå ruinhaugane, endå dei er oppbrende?»"
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 35,
    "text": "Ammonittaren Tobia stod ved sida av han og sa: «Lat dei berre byggja! Om ein rev hoppar opp på steinmuren deira, riv han han ned!»"
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 36,
    "text": "Høyr, vår Gud, korleis vi vert forakta! Lat spotten deira falla tilbake på deira eige hovud! Lat dei verta til hærfang i eit land der dei er fangar!"
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 37,
    "text": "Dekk ikkje over skulda deira, og lat ikkje synda deira verta stroken ut for augo dine! For dei har krenkt dei som byggjer."
  },
  {
    "bookId": 16,
    "chapterId": 3,
    "verseId": 38,
    "text": "Så bygde vi muren, og heile muren vart bunden saman til halve høgda. For folket hadde hug til å arbeida."
  }
]