[
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 1,
    "text": "Då Sanballat, Tobia, arabarane, ammonittane og asjdodittane høyrde at arbeidet med murane i Jerusalem gjekk framover og at rivnene tok til å tettast, vart dei brennande harme."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 2,
    "text": "Dei slo seg saman, alle i lag, for å dra ut og kjempa mot Jerusalem og skapa forviring der."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 3,
    "text": "Då bad vi til vår Gud og sette ut vakter mot dei, både dag og natt."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 4,
    "text": "Men folket i Juda sa: «Krafta til berarane sviktar, og det er så mykje grus. Vi maktar ikkje å byggja på muren.»"
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 5,
    "text": "Fiendane våre sa: «Dei skal ikkje få vita eller sjå noko før vi kjem midt inn blant dei og drep dei og stansar arbeidet.»"
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 6,
    "text": "Dei jødane som budde i nærleiken av dei, kom og sa til oss gong på gong: «Frå alle kantar kjem dei mot oss.»"
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 7,
    "text": "Då stilte eg folk opp på dei lågaste stadene bak muren, på dei opne plassane. Eg stilte folket opp etter ættene sine, med sverd, spyd og bogar."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 8,
    "text": "Eg såg meg omkring og reiste meg og sa til stormennene, forstandarane og resten av folket: «Ver ikkje redde for dei! Kom i hug Herren, den store og fryktelege, og kjemp for brørne dykkar, sønene og døtrene dykkar, konene dykkar og heimane dykkar!»"
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 9,
    "text": "Då fiendane våre høyrde at vi visste om planane deira, og at Gud hadde gjort rådet deira til inkjes, vende vi alle attende til muren, kvar til sitt arbeid."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 10,
    "text": "Frå den dagen arbeidde halvparten av tenarane mine med byggjinga, medan den andre halvparten stod med spyd, skjold, bogar og brynjer. Leiarane stod bak heile Judas hus."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 11,
    "text": "Dei som bygde på muren og dei som bar bører, leste med éi hand og heldt eit våpen i den andre."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 12,
    "text": "Kvar av byggjarane hadde sverdet bunde ved sida si medan han arbeidde. Den som skulle blåsa i horn, stod ved sida mi."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 13,
    "text": "Eg sa til stormennene, forstandarane og resten av folket: «Arbeidet er stort og vidstrekt, og vi er spreidde langs muren, langt frå kvarandre."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 14,
    "text": "Der de høyrer hornet ljoda, skal de samlast hos oss. Vår Gud vil kjempa for oss.»"
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 15,
    "text": "Så heldt vi fram med arbeidet, medan halvparten av dei stod med spyda sine frå morgonroden lyste til stjernene kom fram."
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 16,
    "text": "På same tid sa eg til folket: «Kvar mann og tenaren hans skal halda seg inne i Jerusalem om natta, så dei kan vera vakter for oss om natta og arbeida om dagen.»"
  },
  {
    "bookId": 16,
    "chapterId": 4,
    "verseId": 17,
    "text": "Korkje eg eller brørne mine eller tenarane mine eller vaktmennene som følgde meg, tok av oss kleda. Kvar mann hadde våpenet sitt i handa."
  }
]