[
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 1,
    "text": "Det vart eit stort rop frå folket og konene deira mot brørne sine, jødane."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 2,
    "text": "Somme sa: «Vi har mange søner og døtrer. Lat oss få korn så vi kan eta og leva.»"
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 3,
    "text": "Andre sa: «Vi må setja åkrane, vinmarkene og husa våre i pant for å få korn i denne hungersnauda.»"
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 4,
    "text": "Og andre igjen sa: «Vi har lånt pengar på åkrane og vinmarkene våre for å betala skatten til kongen.»"
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 5,
    "text": "«No er vi av same kjøt og blod som brørne våre, og borna våre er som borna deira. Likevel må vi selja sønene og døtrene våre til slavar. Somme av døtrene våre er alt selde, og vi kan ikkje gjera noko med det, for åkrane og vinmarkene våre tilhøyrer andre.»"
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 6,
    "text": "Eg vart svært harm då eg høyrde ropet deira og desse orda."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 7,
    "text": "Eg tenkte det nøye gjennom, og så gjekk eg hardt ut mot stormennene og forstandarane. Eg sa til dei: «De driv åger mot kvarandre, mot dykkar eigne brør!» Så kalla eg saman ei stor folkesamling mot dei."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 8,
    "text": "Eg sa til dei: «Vi har kjøpt fri våre jødiske brør som var selde til heidningane, så langt vi kunne. Men no sel de brørne dykkar, så vi må kjøpa dei tilbake!» Då tagde dei og fann ikkje noko å svara."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 9,
    "text": "Og eg sa: «Det de gjer, er ikkje rett. Burde de ikkje ferdast i frykt for vår Gud, så ikkje heidningane, fiendane våre, får grunn til å spotta oss?"
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 10,
    "text": "Eg sjølv, brørne mine og tenarane mine har òg lånt dei pengar og korn. Lat oss no sletta denne gjelda!"
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 11,
    "text": "Gjev dei i dag tilbake åkrane, vinmarkene, olivenlundane og husa deira, og slå av den hundradelen av pengane, kornet, vinen og oljen som de krev av dei.»"
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 12,
    "text": "Dei svara: «Vi skal gje det tilbake og ikkje krevja noko av dei. Vi skal gjera som du seier.» Då kalla eg på prestane og lét dei sverja på at dei ville halda dette løftet."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 13,
    "text": "Så rista eg ut faldane på kappa mi og sa: «Slik skal Gud rista ut kvar mann som ikkje held dette løftet, ut av huset hans og ut av det han har arbeidd for. Slik skal han verta utrista og tom.» Heile forsamlinga sa: «Amen!» Og dei lova Herren. Og folket gjorde etter dette ordet."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 14,
    "text": "Frå den dagen eg vart utnemnd til å vera landshovding i Juda, frå det tjuande året til det trettioandre året under kong Artaxerxes, i tolv år, åt korkje eg eller brørne mine av landshøvdingens kost."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 15,
    "text": "Men dei tidlegare landshøvdingane som var før meg, la tunge bører på folket og tok frå dei brød og vin, i tillegg til førti sjekel sølv. Jamvel tenarane deira herska over folket. Men eg gjorde ikkje slik, av frykt for Gud."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 16,
    "text": "Eg heldt òg fast ved arbeidet på denne muren, og vi kjøpte ikkje jord. Alle tenarane mine var samla der til arbeidet."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 17,
    "text": "Ved bordet mitt sat hundre og femti mann av jødane og forstandarane, i tillegg til dei som kom til oss frå folkeslaga rundt omkring."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 18,
    "text": "Det som vart laga til for kvar dag, var ein okse, seks útvalde sauer og fuglar. Og kvar tiande dag vart det skaffa vin i store mengder. Likevel kravde eg ikkje landshøvdingens kost, for arbeidet låg tungt på dette folket."
  },
  {
    "bookId": 16,
    "chapterId": 5,
    "verseId": 19,
    "text": "Kom meg i hug, min Gud, og rekna meg det til gode, alt det eg har gjort for dette folket."
  }
]