[
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 1,
    "text": "Då Sanballat, Tobia, arabaren Gesjem og dei andre fiendane våre fekk høyra at eg hadde bygt opp muren og at det ikkje var noko gap att i han – endå eg på den tida enno ikkje hadde sett inn dører i portane –"
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 2,
    "text": "då sende Sanballat og Gesjem bod til meg og sa: «Kom, lat oss møtast i ein av landsbyane på Ono-sletta.» Men dei hadde tenkt å gjera meg vondt."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 3,
    "text": "Så sende eg bod til dei og sa: «Eg held på med eit stort arbeid og kan ikkje koma ned. Kvifor skulle arbeidet stansa fordi eg forlèt det og kjem ned til dykk?»"
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 4,
    "text": "Fire gonger sende dei same bodskapen til meg, og kvar gong svara eg dei på same måten."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 5,
    "text": "Så sende Sanballat tenaren sin til meg ein femte gong med same bodskapen, og han hadde eit ope brev i handa."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 6,
    "text": "I brevet stod det: «Det går rykte mellom folka, og Gasmu seier at du og jødane planlegg opprør. Difor byggjer du muren, og du skal bli kongen deira, etter det som blir sagt."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 7,
    "text": "Du har òg sett inn profetar til å forkynna om deg i Jerusalem og seia: 'Det er ein konge i Juda!' No vil dette bli meldt til kongen. Kom difor, lat oss rådslå saman.»"
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 8,
    "text": "Då sende eg bod til han og sa: «Noko slikt som du seier, har ikkje hendt. Du har funne på det sjølv.»"
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 9,
    "text": "For dei prøvde alle å skremma oss og tenkte: «Hendene deira skal bli slappe, så arbeidet ikkje blir fullført.» Men no, styrk hendene mine!"
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 10,
    "text": "Eg gjekk til huset åt Sjemaja, son til Delaja, son til Mehetabel, som hadde stengt seg inne. Han sa: «Lat oss møtast i Guds hus, inne i tempelet, og stengja tempeldørene, for dei kjem for å drepa deg. Om natta kjem dei for å drepa deg.»"
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 11,
    "text": "Men eg svara: «Skulle ein mann som eg rømma? Og skulle ein som meg gå inn i tempelet for å berga livet? Eg går ikkje inn!»"
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 12,
    "text": "Eg skjøna at det ikkje var Gud som hadde sendt han. Han tala denne profetien mot meg fordi Tobia og Sanballat hadde betalt han."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 13,
    "text": "Han var leigd for at eg skulle bli redd og gjera dette og synda, så dei kunne gje meg eit dårleg rykte og spotta meg."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 14,
    "text": "Husk Tobia og Sanballat, min Gud, for det dei har gjort, og òg profetkvinna Noadja og dei andre profetane som prøvde å skremma meg."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 15,
    "text": "Muren stod ferdig den tjuefemte dagen i månaden elul, etter femtito dagar."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 16,
    "text": "Då alle fiendane våre høyrde dette, og alle folkeslaga rundt oss såg det, mista dei motet. Dei forstod at dette arbeidet var gjort med hjelp frå vår Gud."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 17,
    "text": "I dei dagane sende òg mange av stormennene i Juda brev til Tobia, og brev frå Tobia kom til dei."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 18,
    "text": "For mange i Juda var bundne til han med eid, fordi han var svigerson til Sjekanja, son til Arah, og son hans Johanan hadde gift seg med dotter til Mesjullam, son til Berekja."
  },
  {
    "bookId": 16,
    "chapterId": 6,
    "verseId": 19,
    "text": "Dei tala òg vel om han for meg og fortalde han kva eg sa. Og Tobia sende brev for å skremma meg."
  }
]