[
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 1,
    "text": "Heile folket samla seg som éin mann på plassen framfor Vassporten. Dei bad Esra, den skriftlærde, om å henta boka med Moselova, som Herren hadde gjeve Israel."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 2,
    "text": "Esra, presten, bar lova fram for forsamlinga, både menn og kvinner og alle som kunne forstå det dei høyrde. Det var den første dagen i den sjuande månaden."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 3,
    "text": "Han las opp frå boka på plassen framfor Vassporten, frå morgonlyset til midt på dagen, for mennene og kvinnene og dei som kunne forstå. Heile folket lytta til lovboka."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 4,
    "text": "Esra, den skriftlærde, stod på ein talarstol av tre som dei hadde laga til dette føremålet. Ved sida av han stod Mattitja, Sjema, Anaja, Uria, Hilkia og Maaseja på høgre side, og på venstre side stod Pedaja, Misjael, Malkia, Hasjum, Hasjbaddana, Sakarja og Mesjullam."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 5,
    "text": "Esra opna boka framfor auga på heile folket, for han stod høgare enn dei alle. Då han opna henne, reiste heile folket seg."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 6,
    "text": "Esra prisa Herren, den store Gud, og heile folket svara «Amen, amen!» medan dei løfta hendene sine. Så bøygde dei seg ned og tilbad Herren med andletet mot jorda."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 7,
    "text": "Jesua, Bani, Sjerebja, Jamin, Akkub, Sjabbetai, Hodia, Maaseja, Kelita, Asarja, Josabad, Hanan og Pelaja, som var levittar, hjelpte folket til å forstå lova medan folket vart ståande på plassen sin."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 8,
    "text": "Dei las opp frå boka med Guds lov, tydeleg og med forklaring, slik at folket forstod det som vart lese.",
    "versions": [
      {
        "text": "Dei las opp frå boka, frå Guds lov, tydeleg og med forklaring, slik at folket forstod det som vart lese.",
        "explanation": "«frå boka, frå Guds lov» er noko tungt med to «frå». «frå boka med Guds lov» er meir naturleg på nynorsk og flyt betre ved munnleg lesing."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 9,
    "text": "Nehemja, som var statthaldar, og Esra, presten og den skriftlærde, og levittane som underviste folket, sa til heile folket: «Denne dagen er heilag for Herren dykkar Gud. De skal ikkje sørgja og ikkje gråta.» For heile folket gret då dei høyrde orda i lova."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 10,
    "text": "Han sa til dei: «Gå av stad og et feite retter og drikk søte drikkar, og send gåver til dei som ikkje har noko! For denne dagen er heilag for vår Herre. Ver ikkje sorgfulle, for gleda i Herren er dykkar styrke.»"
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 11,
    "text": "Levittane roa ned heile folket og sa: «Ver stille, for denne dagen er heilag. Ver ikkje sorgfulle!»"
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 12,
    "text": "Så gjekk heile folket bort for å eta og drikka og senda gåver og halda ei stor gledesfest, for dei hadde forstått dei orda som var forkynt for dei."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 13,
    "text": "Den andre dagen samla familieoverhovuda for heile folket seg, saman med prestane og levittane, hos Esra, den skriftlærde, for å få djupare innsikt i orda i lova."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 14,
    "text": "Dei fann skrive i lova, som Herren hadde gjeve ved Moses, at israelittane skulle bu i lauvhytter under høgtida i den sjuande månaden."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 15,
    "text": "Dei skulle kunngjera og ropa ut i alle byane sine og i Jerusalem: «Gå ut i fjella og hent olivengreiner og greiner frå oljetre, myrtgreiner, palmegreiner og greiner frå lauvtre, og bygg lauvhytter, slik det står skrive.»",
    "versions": [
      {
        "text": "Dei skulle kunngjera og ropa ut i alle byane sine og i Jerusalem: «Gå ut i fjella og hent olivengreiner, greiner frå oljetre, myrtgreiner, palmegreiner og greiner frå lauvtre, og bygg lauvhytter, slik det står skrive.»",
        "explanation": "Det hebraiske skil mellom «עֲלֵי־זַיִת» (olivengreiner) og «עֲלֵי־עֵץ שֶׁמֶן» (greiner frå oljetre/balsamtre). Å leggja til «og» mellom desse gjer det tydelegare at det er to ulike treslag."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 16,
    "text": "Så gjekk folket ut og henta greiner. Dei bygde seg lauvhytter, kvar på sitt eige tak og på gardplassane sine, på føregarden til Guds hus, på plassen ved Vassporten og på plassen ved Efraim-porten."
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 17,
    "text": "Heile forsamlinga av dei som hadde kome tilbake frå fangenskapet, bygde lauvhytter og budde i dei. Frå dagane til Josva, son til Nun, og fram til denne dagen hadde israelittane ikkje gjort dette. Og det var ei overlag stor glede.",
    "versions": [
      {
        "text": "Heile forsamlinga av dei som hadde kome tilbake frå fangenskapet, bygde lauvhytter og budde i dei. Frå Josva Nuns sons dagar og til denne dagen hadde israelittane ikkje gjort dette. Og det var ei overlag stor glede.",
        "explanation": "'Josva Nuns sons dagar' er grammatisk uvanleg på nynorsk. 'Frå dagane til Josva, son til Nun' er meir naturleg og lettare å forstå."
      }
    ]
  },
  {
    "bookId": 16,
    "chapterId": 8,
    "verseId": 18,
    "text": "Dag etter dag las dei opp frå Guds lovbok, frå den første dagen til den siste. Dei heldt høgtid i sju dagar, og på den åttande dagen var det ei høgtidssamling, slik lova kravde."
  }
]