[
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 1,
    "text": "På den tjuefjerde dagen i denne månaden samla Israels born seg med faste, i sekkestrie og med jord på seg."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 2,
    "text": "Dei av israelsk ætt skilde seg frå alle framande, og dei stod fram og vedkjende syndene sine og misgjerningane til fedrane sine."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 3,
    "text": "Dei stod opp på plassen sin og las frå lovboka til Herren, sin Gud, ein fjerdedel av dagen. Ein annan fjerdedel vedkjende dei og tilbad Herren, sin Gud."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 4,
    "text": "På levittane si opphøging stod Josva, Bani, Kadmiel, Sjebanja, Bunni, Sjerebja, Bani og Kenani, og dei ropa med høg røyst til Herren, sin Gud."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 5,
    "text": "Levittane Josva, Kadmiel, Bani, Hasjabnja, Sjerebja, Hodia, Sjebanja og Petahja sa: «Reis dykk og lova Herren, dykkar Gud, frå æve til æve! Lova vere ditt herlege namn, som er opphøgt over all lovsong og pris!»"
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 6,
    "text": "«Du åleine er Herren. Du har skapt himmelen, himlane sine himlar og heile himmelhæren, jorda og alt som er på henne, hava og alt som er i dei. Du gjev liv til alt dette, og himmelhæren tilbed deg."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 7,
    "text": "Du er Herren Gud, som valde ut Abram og førte han ut frå Ur i Kaldea og gav han namnet Abraham."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 8,
    "text": "Du fann at hjartet hans var trufast for deg, og du gjorde ei pakt med han om å gje landet til kanaanearane, hetittane, amorittane, perisittane, jebusittane og girgasjittane – å gje det til ætta hans. Og du heldt ordet ditt, for du er rettferdig."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 9,
    "text": "Du såg nauda til fedrane våre i Egypt og høyrde ropet deira ved Sivsjøen."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 10,
    "text": "Du gjorde teikn og under mot farao og alle tenarane hans og alt folket i landet hans, for du visste at dei hadde handla hovmodig mot dei. Du gjorde deg eit namn som varer til denne dag."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 11,
    "text": "Du kløyvde havet framfor dei, og dei gjekk gjennom havet på tørr grunn. Forfølgjarane deira kasta du i djupet som ein stein i veldig vatn."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 12,
    "text": "I ei skysøyle leidde du dei om dagen, og i ei eldsøyle om natta for å lysa opp vegen dei skulle gå."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 13,
    "text": "Du steig ned på Sinaifjellet og tala med dei frå himmelen. Du gav dei rettvise lover og sanne instruksjonar, gode forskrifter og bod."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 14,
    "text": "Du kunngjorde for dei din heilage sabbat, og du gav dei bod, forskrifter og lov gjennom tenaren din Moses."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 15,
    "text": "Du gav dei brød frå himmelen då dei svalt, og du lét vatn koma ut frå berget då dei tyrsta. Du sa dei skulle gå inn og ta i eige landet du hadde svore å gje dei."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 16,
    "text": "Men dei og fedrane våre var hovmodige og hardnakka og lydde ikkje boda dine."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 17,
    "text": "Dei nekta å lyda og hugsa ikkje undera du hadde gjort for dei. Dei var hardnakka og sette seg føre å venda attende til trældomen i opprøret sitt. Men du er ein Gud som tilgjev, nådig og miskunnsam, sein til vreide og rik på trufast kjærleik, og du forlét dei ikkje."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 18,
    "text": "Ja, endå dei laga seg ein støypt kalv og sa: 'Dette er guden din som førte deg opp frå Egypt,' og dei gjorde store gudsspottingar,"
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 19,
    "text": "forlét du dei ikkje i øydemarka i di store miskunn. Skysøyla veik ikkje frå dei om dagen, men leidde dei på vegen, og eldsøyla om natta lyste opp vegen dei skulle gå."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 20,
    "text": "Du gav dei din gode Ande for å gjera dei vise. Du heldt ikkje mannaen din attende frå munnen deira, og du gav dei vatn når dei tyrsta."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 21,
    "text": "I førti år sørgde du for dei i øydemarka; dei mangla ikkje noko. Kleda deira vart ikkje utslitne, og føtene deira hovna ikkje opp."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 22,
    "text": "Du gav dei kongerike og folk og delte dei ut til dei på alle kantar. Dei tok i eige landet til Sihon, landet til kongen i Hesjbon, og landet til Og, kongen i Basan."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 23,
    "text": "Du gjorde borna deira talrike som stjernene på himmelen og førte dei inn i landet du hadde lova fedrane deira at dei skulle koma og ta i eige."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 24,
    "text": "Borna kom inn og tok landet i eige. Du la under dei innbyggjarane i landet, kanaanearane, og gav dei i hendene deira – både kongane og folka i landet – så dei kunne gjera med dei som dei ville."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 25,
    "text": "Dei tok befesta byar og fruktbar jord. Dei tok i eige hus fulle av alle gode ting, uthogne brønnar, vinmarker, olivenlundar og frukttre i mengd. Dei åt og vart mette og feite og fryda seg i di store godleik."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 26,
    "text": "Men dei var ulydige og gjorde opprør mot deg. Dei kasta lova di bak ryggen og drap profetane dine, som åtvara dei for å venda dei attende til deg. Dei gjorde store gudsspottingar."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 27,
    "text": "Difor gav du dei i hendene på fiendane deira, som undertrykte dei. Men i si naud ropa dei til deg, og du høyrde frå himmelen. I di store miskunn gav du dei frelserarar som berga dei frå hendene på fiendane deira."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 28,
    "text": "Men så snart dei fekk ro, gjorde dei igjen det som var vondt for augo dine. Då overgav du dei i hendene på fiendane deira, som herska over dei. Men når dei vende om og ropa til deg, høyrde du frå himmelen og berga dei mange gonger i di miskunn."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 29,
    "text": "Du åtvara dei for å føra dei attende til lova di. Men dei var hovmodige og lydde ikkje boda dine. Dei synda mot forskriftene dine, som gjev mennesket liv om det held dei. Dei vende ryggen til i trass, var hardnakka og ville ikkje lyda."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 30,
    "text": "Du var tolmodig med dei i mange år og åtvara dei ved din Ande gjennom profetane dine. Men dei ville ikkje høyra, så du gav dei i hendene på folka i landa."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 31,
    "text": "Men i di store miskunn gjorde du ikkje ende på dei og forlét dei ikkje, for du er ein nådig og miskunnsam Gud."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 32,
    "text": "Og no, vår Gud, du store, mektige og skremmande Gud, du som held pakta og viser trufast kjærleik – lat ikkje all den nauda som har råka oss, vera lita i dine augo, oss, kongane våre, leiarane våre, prestane våre, profetane våre, fedrane våre og heile folket ditt, frå assyrarkongens dagar til denne dag."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 33,
    "text": "Du er rettferdig i alt som har kome over oss, for du har handla trufast, men vi har gjort urett."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 34,
    "text": "Kongane våre, leiarane våre, prestane våre og fedrane våre har ikkje følgt lova di. Dei har ikkje lytta til boda dine og åtvaringane du gav dei."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 35,
    "text": "Medan dei hadde sitt eige kongerike og naut di store godleik som du gav dei, i det vide og fruktbare landet du la framfor dei, tente dei deg ikkje og vende ikkje om frå sine vonde gjerningar."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 36,
    "text": "Sjå, i dag er vi slavar! I landet du gav fedrane våre for at dei skulle eta frukta og godene der – sjå, vi er slavar i det."
  },
  {
    "bookId": 16,
    "chapterId": 9,
    "verseId": 37,
    "text": "Den rike avlinga går til kongane du har sett over oss på grunn av syndene våre. Dei rår over kroppane våre og buskapen vår som dei vil, og vi er i stor naud.»"
  }
]