[
  {
    "bookId": 41,
    "chapterId": 11,
    "verseId": 26,
    "words": [
      {
        "word": "Εἰ",
        "wordId": 1,
        "original": "Εἰ",
        "explanation": "Betingelsespartikkel som innleder en hypotetisk setning, og signaliserer at det som følger er en betingelse."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En svak motsetningskonjunksjon som binder sammen tanker, her brukt for å introdusere en kontrast til det foregående verset."
      },
      {
        "word": "ὑμεῖς",
        "wordId": 3,
        "original": "ὑμεῖς",
        "explanation": "Personlig pronomen i andre person flertall som understreker at dette er rettet direkte mot tilhørerne."
      },
      {
        "word": "οὖκ",
        "wordId": 4,
        "original": "οὖκ",
        "explanation": "Nektelsesadverb som brukes foran ord som begynner med vokal, og uttrykker absolutt benektelse."
      },
      {
        "word": "ἀφίετε",
        "wordId": 5,
        "original": "ἀφίετε",
        "explanation": "Presensformen av verbet ἀφίημι betyr å slippe fri eller tilgi. Presens indikerer en pågående holdning av å ikke tilgi."
      },
      {
        "word": "οὐδὲ",
        "wordId": 6,
        "original": "οὐδὲ",
        "explanation": "Sammensatt nektelse som betyr 'heller ikke' eller 'ikke engang', og forsterker parallellen mellom menneskelig og guddommelig handling."
      },
      {
        "word": "ὁ",
        "wordId": 7,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn entall som peker på en spesifikk person - Faderen."
      },
      {
        "word": "πατὴρ",
        "wordId": 8,
        "original": "πατὴρ",
        "explanation": "Refererer til Gud som Far, et intimt begrep Jesus brukte for å beskrive forholdet mellom Gud og hans barn."
      },
      {
        "word": "ὑμῶν",
        "wordId": 9,
        "original": "ὑμῶν",
        "explanation": "Genitiv av 'dere' som indikerer eierskap - 'deres Far', og understreker det personlige forholdet."
      },
      {
        "word": "ὁ",
        "wordId": 10,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som innleder en relativ beskrivelse av hvor Faderen befinner seg."
      },
      {
        "word": "ἐν",
        "wordId": 11,
        "original": "ἐν",
        "explanation": "Preposisjon som angir plassering eller sfære - i dette tilfellet Guds bosted i himmelen."
      },
      {
        "word": "τοῖς",
        "wordId": 12,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som hører sammen med 'himlene'."
      },
      {
        "word": "οὐρανοῖς",
        "wordId": 13,
        "original": "οὐρανοῖς",
        "explanation": "Flertallsformen av οὐρανός brukes ofte i jødisk tradisjon for å beskrive Guds bolig, og reflekterer tanken om flere himmelske sfærer."
      },
      {
        "word": "ἀφήσει",
        "wordId": 14,
        "original": "ἀφήσει",
        "explanation": "Futurum av ἀφίημι - vil tilgi. Indikerer en fremtidig handling som er betinget av menneskets villighet til å tilgi andre."
      },
      {
        "word": "τὰ",
        "wordId": 15,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som peker på de spesifikke overtredelsene."
      },
      {
        "word": "παραπτώματα",
        "wordId": 16,
        "original": "παραπτώματα",
        "explanation": "Kommer fra παραπίπτω (å falle ved siden av), og betyr overtredelser eller synder - bildet av å trå feil eller avvike fra den rette veien."
      },
      {
        "word": "ὑμῶν",
        "wordId": 17,
        "original": "ὑμῶν",
        "explanation": "Avsluttende genitiv som understreker at dette handler om tilhørernes egne overtredelser mot Gud."
      }
    ]
  }
]