[
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 17,
    "words": [
      {
        "word": "וְהָיָה",
        "pronunciation": "ve-ha-YAH",
        "wordId": 1,
        "explanation": "Betyr 'og det skal være' - verbet הָיָה (å være) i perfektum med vav-konsekutiv, som gir det en fremtidig betydning. Innleder en profetisk erklæring om resultatene av rettferdighet."
      },
      {
        "word": "מַעֲשֵׂה",
        "pronunciation": "ma-a-SEH",
        "wordId": 2,
        "explanation": "Refererer til 'gjerning' eller 'verk' - fra roten עשׂה (å gjøre/lage). Beskriver den praktiske utførelsen og fruktene av rettferdighet."
      },
      {
        "word": "הַצְּדָקָה",
        "pronunciation": "ha-tse-da-KAH",
        "wordId": 3,
        "explanation": "Rettferdigheten med bestemt artikkel. צְדָקָה omfatter både juridisk rettferdighet og barmhjertighet mot de fattige - et sentralt bibelsk begrep for rett livsførsel."
      },
      {
        "word": "שָׁלוֹם",
        "pronunciation": "sha-LOM",
        "wordId": 4,
        "explanation": "Langt mer enn bare 'fred' - betyr fullstendig velvære, harmoni, helhet og trygghet. Fra roten שׁלם som betyr å være hel eller fullstendig."
      },
      {
        "word": "וַעֲבֹדַת",
        "pronunciation": "va-a-vo-DAT",
        "wordId": 5,
        "explanation": "Betyr 'og tjenesten av' - fra עֲבוֹדָה (arbeid, tjeneste). I konstruktform med konjunksjonen ו. Brukes ofte om religiøs tjeneste eller kultisk praksis."
      },
      {
        "word": "הַצְּדָקָה",
        "pronunciation": "ha-tse-da-KAH",
        "wordId": 6,
        "explanation": "Gjentas for å understreke betydningen av rettferdighet. Parallellismen mellom 'gjerning' og 'tjeneste' av rettferdighet er typisk hebraisk poesi."
      },
      {
        "word": "הַשְׁקֵט",
        "pronunciation": "hash-KET",
        "wordId": 7,
        "explanation": "Ro og stillhet med bestemt artikkel. Fra roten שׁקט som betyr å være stille eller i hvile. Beskriver en tilstand av indre og ytre fred."
      },
      {
        "word": "וָבֶטַח",
        "pronunciation": "va-VE-tach",
        "wordId": 8,
        "explanation": "Trygghet og sikkerhet. Fra roten בטח som betyr å stole på eller føle seg sikker. Kombinasjonen med הַשְׁקֵט skaper et bilde av total fred."
      },
      {
        "word": "עַד",
        "pronunciation": "ad",
        "wordId": 9,
        "explanation": "Preposisjon som betyr 'til' eller 'inntil'. Sammen med עוֹלָם uttrykker den evighet og varighet uten ende."
      },
      {
        "word": "עוֹלָם",
        "pronunciation": "o-LAM",
        "wordId": 10,
        "explanation": "Evighet eller tidsalder. Uttrykket עַד־עוֹלָם (for evig) lover at rettferdighetens frukter - fred, ro og trygghet - vil vare til alle tider."
      }
    ]
  }
]