[
  {
    "bookId": 23,
    "chapterId": 32,
    "verseId": 9,
    "words": [
      {
        "word": "נָשִׁים",
        "pronunciation": "na-SHIM",
        "wordId": 1,
        "explanation": "Betyr 'kvinner' – flertallsformen av 'ishah' (אִשָּׁה). Profeten henvender seg direkte til kvinnene i Jerusalem."
      },
      {
        "word": "שַׁאֲנַנּוֹת",
        "pronunciation": "sha-a-nan-NOT",
        "wordId": 2,
        "explanation": "Et adjektiv som beskriver en tilstand av bekymringsløshet eller selvtilfredshet. Roten שאן uttrykker ro og trygghet, men her brukes det ironisk for å kritisere falsk sikkerhet."
      },
      {
        "word": "קֹמְנָה",
        "pronunciation": "KOM-nah",
        "wordId": 3,
        "explanation": "Imperativ feminin flertall av verbet קום (å reise seg, stå opp). En oppfordring til handling – de skal våkne fra sin likegyldighet."
      },
      {
        "word": "שְׁמַעְנָה",
        "pronunciation": "she-MA-nah",
        "wordId": 4,
        "explanation": "Imperativ feminin flertall av שמע (å høre/lytte). Innebærer mer enn bare å høre – det krever oppmerksomhet og respons."
      },
      {
        "word": "קוֹלִי",
        "pronunciation": "ko-LI",
        "wordId": 5,
        "explanation": "Sammensatt av קוֹל (stemme, røst) og suffikset י (min). Refererer til profetens stemme som formidler Guds budskap."
      },
      {
        "word": "בָּנוֹת",
        "pronunciation": "ba-NOT",
        "wordId": 6,
        "explanation": "Flertall av בַּת (datter). Brukes poetisk parallelt med 'kvinner' – en vanlig hebraisk litterær teknikk kalt parallelisme."
      },
      {
        "word": "בֹּטחוֹת",
        "pronunciation": "bot-KHOT",
        "wordId": 7,
        "explanation": "Feminin flertall partisipp av בטח (å stole på, føle seg trygg). Synonym med 'שאננות' – understreker deres falske trygghetsfølelse."
      },
      {
        "word": "הַאְזֵנָּה",
        "pronunciation": "ha-a-ZEN-nah",
        "wordId": 8,
        "explanation": "Imperativ feminin flertall av אזן (å lytte oppmerksomt). Relatert til substantivet אֹזֶן (øre) – innebærer å spisse ørene og virkelig ta inn budskapet."
      },
      {
        "word": "אִמְרָתִי",
        "pronunciation": "im-ra-TI",
        "wordId": 9,
        "explanation": "Substantivet אִמְרָה (tale, ord, utsagn) med suffikset י (min). Et mer poetisk uttrykk for 'mitt ord' enn det vanlige דָּבָר."
      }
    ]
  }
]