{
  "bookId": 5,
  "chapterId": 24,
  "verseId": 17,
  "references": [
    {
      "bookId": 2,
      "chapterId": 22,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Vern om den fremmede, enken og den farløse er et gjennomgående tema i Moseloven. Her i Exodus advares israelittene mot å undertrykke fremmede og enker."
    },
    {
      "bookId": 2,
      "chapterId": 23,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Budet om ikke å undertrykke den fremmede gjentas, med henvisning til Israels egen erfaring som fremmede i Egypt."
    },
    {
      "bookId": 3,
      "chapterId": 19,
      "fromVerseId": 33,
      "toVerseId": 34,
      "text": "Leviticus gir samme befaling om å behandle den fremmede som en innfødt og elske ham som seg selv."
    },
    {
      "bookId": 5,
      "chapterId": 10,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Herren selv beskrives som den som skaffer rett for den farløse og enken, og elsker den fremmede."
    },
    {
      "bookId": 5,
      "chapterId": 27,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "En forbannelse uttales over den som bøyer retten for den fremmede, den farløse og enken."
    },
    {
      "bookId": 23,
      "chapterId": 1,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Jesaja oppfordrer til å søke rett, hjelpe den undertrykte, skaffe den farløse rett og føre enkens sak."
    },
    {
      "bookId": 24,
      "chapterId": 7,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Jeremia advarer mot å undertrykke den fremmede, den farløse og enken."
    },
    {
      "bookId": 24,
      "chapterId": 22,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Herrens ord gjennom Jeremia befaler å gjøre rett og rettferdighet, og redde den undertrykte fra voldsmannens hånd."
    },
    {
      "bookId": 26,
      "chapterId": 22,
      "fromVerseId": 7,
      "toVerseId": 7,
      "text": "Esekiel anklager Jerusalem for å ha krenket den farløse og enken."
    },
    {
      "bookId": 38,
      "chapterId": 7,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Sakarja formidler Herrens ord om ikke å undertrykke enken, den farløse, den fremmede eller den fattige."
    },
    {
      "bookId": 39,
      "chapterId": 3,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Malaki advarer mot de som undertrykker leiekaren, enken og den farløse, og som bøyer retten for den fremmede."
    },
    {
      "bookId": 59,
      "chapterId": 1,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Jakob definerer ren gudsdyrkelse som å ta seg av foreldreløse og enker i deres nød."
    }
  ]
}