{
  "bookId": 2,
  "chapterId": 24,
  "verseId": 10,
  "references": [
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Moses, Aron, Nadab, Abihu og sytti av Israels eldste gikk opp på fjellet, som er den umiddelbare konteksten for synet av Israels Gud."
    },
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 20,
      "toVerseId": 23,
      "text": "Gud sier at ingen kan se hans ansikt og leve, men Moses fikk se hans rygg. Dette belyser grensene for menneskets evne til å se Gud."
    },
    {
      "bookId": 26,
      "chapterId": 1,
      "fromVerseId": 26,
      "toVerseId": 28,
      "text": "Esekiel ser Guds trone med utseende som safirstein, og en skikkelse som lignet et menneske på tronen. Safirbeskrivelsen er direkte parallell."
    },
    {
      "bookId": 26,
      "chapterId": 10,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Esekiel ser igjen noe som lignet safirstein, formet som en trone, over kjerubenes hoder. Safirmotivet gjentas i teofanien."
    },
    {
      "bookId": 1,
      "chapterId": 32,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Jakob så Gud ansikt til ansikt ved Peniel og overlevde. Dette er en annen fortelling om å se Gud direkte."
    },
    {
      "bookId": 23,
      "chapterId": 6,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Jesaja så Herren sitte på en høy og opphøyet trone. Dette er en annen profetisk visjon av Guds trone."
    },
    {
      "bookId": 66,
      "chapterId": 4,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Johannes ser en trone i himmelen og den som sitter på den ligner jaspis og karneol. Edelsteinmotivet i tronesynet har paralleller til safiren i Exodus."
    },
    {
      "bookId": 66,
      "chapterId": 21,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Det nye Jerusalems grunnvoller er prydet med edelsteiner, inkludert safir. Safiren forbindes med Guds bolig og herlighet."
    },
    {
      "bookId": 40,
      "chapterId": 5,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "De rene av hjertet skal se Gud. Dette løftet om å se Gud knytter an til de eldstes erfaring på Sinai."
    }
  ]
}