{
  "bookId": 2,
  "chapterId": 24,
  "verseId": 11,
  "references": [
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Konteksten for hvem som steg opp på fjellet og fikk se Gud - Moses, Aron, Nadab, Abihu og sytti av Israels eldste."
    },
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Parallell beskrivelse av at de så Israels Gud, med beskrivelse av synet under hans føtter."
    },
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Gud sier at ingen kan se hans ansikt og leve, noe som står i spenning med at de eldste så Gud og likevel levde."
    },
    {
      "bookId": 1,
      "chapterId": 32,
      "fromVerseId": 30,
      "toVerseId": 31,
      "text": "Jakob så Gud ansikt til ansikt ved Peniel og ble likevel spart, en parallell til at Israels ledere så Gud og overlevde."
    },
    {
      "bookId": 7,
      "chapterId": 13,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Manoah fryktet å dø fordi han hadde sett Gud, som viser at det å se Gud normalt ble ansett som dødelig."
    },
    {
      "bookId": 23,
      "chapterId": 6,
      "fromVerseId": 1,
      "toVerseId": 5,
      "text": "Jesaja ser Herren og frykter for sitt liv, en parallell til teofani-opplevelsen i Exodus 24."
    },
    {
      "bookId": 26,
      "chapterId": 1,
      "fromVerseId": 26,
      "toVerseId": 28,
      "text": "Esekiel ser Herrens herlighet, en annen teofani der profeten overlever synet av Gud."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Ingen har noensinne sett Gud, men Sønnen har gjort ham kjent - teologisk refleksjon over hvordan mennesker kan se Gud."
    },
    {
      "bookId": 54,
      "chapterId": 6,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Gud bor i et lys som ingen kan nærme seg, og ingen har sett eller kan se ham - teologisk utsagn om Guds utilgjengelighet."
    },
    {
      "bookId": 66,
      "chapterId": 19,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Salige er de som er innbudt til Lammets bryllupsmåltid - et eskatologisk måltid i Guds nærvær, parallelt med måltidet på Sinai."
    }
  ]
}