{
  "bookId": 2,
  "chapterId": 24,
  "verseId": 16,
  "references": [
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Herrens herlighet (כְּבוֹד־יְהוָה) åpenbarte seg i skyen, et gjentakende motiv om Guds synlige nærvær blant Israels folk."
    },
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Herren kom til Moses i en tykk sky på Sinai-fjellet, som forbereder teofanien der Gud taler fra skyen."
    },
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 16,
      "toVerseId": 18,
      "text": "Skyen dekket Sinai-fjellet da Herren steg ned på det, en parallell til skyen som dekket fjellet i seks dager."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 34,
      "toVerseId": 35,
      "text": "Herrens herlighet fylte tabernaklet og skyen dekket det, samme kombinasjon av herlighet og sky som på Sinai."
    },
    {
      "bookId": 3,
      "chapterId": 9,
      "fromVerseId": 23,
      "toVerseId": 24,
      "text": "Herrens herlighet åpenbarte seg for hele folket, en fortsettelse av Guds synlige nærvær som begynte på Sinai."
    },
    {
      "bookId": 4,
      "chapterId": 9,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Skyen dekket tabernaklet og Herrens herlighet hvilte der, et ekko av skyen som dekket Sinai-fjellet."
    },
    {
      "bookId": 11,
      "chapterId": 8,
      "fromVerseId": 10,
      "toVerseId": 11,
      "text": "Skyen fylte Herrens hus så prestene ikke kunne tjenestegjøre, parallelt med skyen som dekket Sinai."
    },
    {
      "bookId": 26,
      "chapterId": 1,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Esekiels syn av Herrens herlighet omgitt av lysglans, som minner om herligheten som hvilte på Sinai."
    },
    {
      "bookId": 40,
      "chapterId": 17,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "En lysende sky overskygget disiplene på forklarelsens berg, og en røst lød fra skyen, parallelt med Gud som talte til Moses fra skyen."
    },
    {
      "bookId": 42,
      "chapterId": 9,
      "fromVerseId": 34,
      "toVerseId": 35,
      "text": "En sky kom og overskygget dem, og en røst lød fra skyen, som da Herren kalte på Moses fra skyen på den sjuende dagen."
    },
    {
      "bookId": 61,
      "chapterId": 1,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Peter vitner om røsten fra den majestetiske herlighet på det hellige fjell, en referanse til teofanien som ligner Sinai-åpenbaringen."
    }
  ]
}