{
  "bookId": 2,
  "chapterId": 24,
  "verseId": 4,
  "references": [
    {
      "bookId": 2,
      "chapterId": 17,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Moses får befaling om å skrive ned Herrens ord i en bok, som viser hans rolle som skriver av Guds åpenbaring."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Moses skriver ned paktens ord etter Herrens befaling, en parallell til nedskrivningen i kapittel 24."
    },
    {
      "bookId": 5,
      "chapterId": 31,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Moses skrev ned denne loven og gav den til prestene, som bekrefter hans rolle som lovens nedskriver."
    },
    {
      "bookId": 5,
      "chapterId": 31,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Moses fullførte nedskrivningen av lovens ord i en bok, som knytter seg til tradisjonen om Moses som skriver."
    },
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Instruksjoner om å bygge alter for Herren, som Moses utfører ved foten av fjellet."
    },
    {
      "bookId": 1,
      "chapterId": 28,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Jakob reiste en steinstøtte som minnesmerke, en parallell til de tolv støttene Moses reiste."
    },
    {
      "bookId": 1,
      "chapterId": 35,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Jakob reiste en steinstøtte på stedet der Gud talte til ham, lignende Moses' tolv støtter."
    },
    {
      "bookId": 6,
      "chapterId": 4,
      "fromVerseId": 3,
      "toVerseId": 9,
      "text": "Josva reiste tolv steiner som minnesmerke for Israels tolv stammer, direkte parallell til Moses' tolv støtter."
    },
    {
      "bookId": 6,
      "chapterId": 24,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Josva skrev ordene i Guds lovbok, som fortsetter tradisjonen Moses startet."
    },
    {
      "bookId": 11,
      "chapterId": 18,
      "fromVerseId": 31,
      "toVerseId": 32,
      "text": "Elia bygde et alter med tolv steiner etter tallet på Jakobs sønners stammer, som gjenspeiler Moses' tolv støtter."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Hebreerbrevet refererer til Moses som leste paktens ord og stenket blod, i sammenheng med paktsinngåelsen i Exodus 24."
    }
  ]
}