{
  "bookId": 2,
  "chapterId": 24,
  "verseId": 6,
  "references": [
    {
      "bookId": 2,
      "chapterId": 24,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Moses bruker den andre halvdelen av blodet til å stenke på folket, og kaller det 'paktens blod' - en direkte fortsettelse av blodritualet som begynner i vers 6."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Blodet fra væren stenkes rundt på alteret, samme rituelle handling som Moses utfører med halvparten av blodet i paktsseremonien."
    },
    {
      "bookId": 3,
      "chapterId": 1,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Prestene skal stenke blodet rundt på alteret - dette er den samme rituelle praksisen som etableres i Exodus 24:6."
    },
    {
      "bookId": 3,
      "chapterId": 3,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Blodet stenkes rundt på alteret ved fredsoffer, en fortsettelse av den rituelle tradisjonen med blodstenkelse på alteret."
    },
    {
      "bookId": 3,
      "chapterId": 17,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Presten skal stenke blodet på Herrens alter - alteret som stedet for blodstenkelse er sentralt i offerkulten."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 18,
      "toVerseId": 21,
      "text": "Hebreerbrevet refererer direkte til denne hendelsen og forklarer hvordan den første pakten ble innviet med blod, inkludert stenkelsen på alteret og folket."
    },
    {
      "bookId": 58,
      "chapterId": 12,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Jesu blod sammenlignes med paktsblodet - den nye paktens blod taler bedre enn Abels blod, med klar referanse til paktsblod-ritualet."
    },
    {
      "bookId": 60,
      "chapterId": 1,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "De troende er utvalgt til å bli stenket med Jesu Kristi blod - en typologisk oppfyllelse av blodritualet ved Sinai."
    }
  ]
}