[
  {
    "bookId": 26,
    "chapterId": 3,
    "verseId": 3,
    "words": [
      {
        "word": "וַיֹּאמֶר",
        "pronunciation": "va-YO-mer",
        "wordId": 1,
        "explanation": "Betyr 'og han sa'. Vav-konsekutiv med imperfektum av אמר, en vanlig formel for å introdusere direkte tale i hebraisk narrativ."
      },
      {
        "word": "אֵלַי",
        "pronunciation": "e-LAI",
        "wordId": 2,
        "explanation": "Preposisjonen אֶל (til, mot) med førstepersons suffiks. Betyr 'til meg' og viser at Gud henvender seg direkte til profeten."
      },
      {
        "word": "בֶּן־אָדָם",
        "pronunciation": "ben-a-DAM",
        "wordId": 3,
        "explanation": "Guds karakteristiske tiltale til Esekiel, brukt over 90 ganger i boken. Betyr 'menneskets sønn' og understreker profetens menneskelige natur i kontrast til den guddommelige åpenbaringen."
      },
      {
        "word": "בִּטְנְךָ",
        "pronunciation": "bit-ne-KHA",
        "wordId": 4,
        "explanation": "Refererer til magen eller buken, med andrepersons maskulint suffiks. Symboliserer indre fordøyelse og internalisering av Guds budskap."
      },
      {
        "word": "תַֽאֲכֵל",
        "pronunciation": "ta-a-KHEL",
        "wordId": 5,
        "explanation": "Et verb i hifil imperfektum av אכל (å spise). Imperativt bruk: 'skal spise' eller 'la spise'. Å spise bokrullen symboliserer fullstendig tilegnelse av Guds ord."
      },
      {
        "word": "וּמֵעֶיךָ",
        "pronunciation": "u-me-E-kha",
        "wordId": 6,
        "explanation": "Konjunksjonen ו pluss מֵעִים (innvoller, indre) med suffiks. Betyr 'og dine innvoller' - en parallell til בִּטְנְךָ som forsterker budskapet om indre tilegnelse."
      },
      {
        "word": "תְמַלֵּא",
        "pronunciation": "te-mal-LE",
        "wordId": 7,
        "explanation": "Piel imperfektum av מלא (å fylle). Intensivformen understreker fullstendig fylde - profeten skal være helt fylt av Guds ord."
      },
      {
        "word": "אֵת",
        "pronunciation": "et",
        "wordId": 8,
        "explanation": "Akkusativpartikkelen som markerer det direkte objektet. Peker frem mot bokrullen som det som skal spises og fylle profeten."
      },
      {
        "word": "הַמְּגִלָּה",
        "pronunciation": "ham-me-gil-LA",
        "wordId": 9,
        "explanation": "Bestemt form av מְגִלָּה (bokrulle, skriftrulle). Fra roten גלל (å rulle). Den samme bokrullen med klagerop fra kapittel 2."
      },
      {
        "word": "הַזֹּאת",
        "pronunciation": "haz-ZOT",
        "wordId": 10,
        "explanation": "Demonstrativt pronomen 'denne' i feminin form, samsvarer med מְגִלָּה. Peker på den spesifikke rullen Gud ga profeten."
      },
      {
        "word": "אֲשֶׁר",
        "pronunciation": "a-SHER",
        "wordId": 11,
        "explanation": "Relativpronomen som betyr 'som' eller 'hvilken'. Introduserer en relativsetning som beskriver bokrullen."
      },
      {
        "word": "אֲנִי",
        "pronunciation": "a-NI",
        "wordId": 12,
        "explanation": "Førstepersons pronomen 'jeg'. Gud selv understreker at han personlig gir bokrullen til profeten."
      },
      {
        "word": "נֹתֵן",
        "pronunciation": "no-TEN",
        "wordId": 13,
        "explanation": "Qal partisipp av נתן (å gi). Partisippformen indikerer en pågående eller umiddelbar handling: 'gir' eller 'er i ferd med å gi'."
      },
      {
        "word": "אֵלֶיךָ",
        "pronunciation": "e-LE-kha",
        "wordId": 14,
        "explanation": "Preposisjonen אֶל med andrepersons maskulint suffiks. Betyr 'til deg' og viser at gaven er rettet direkte til Esekiel."
      },
      {
        "word": "וָאֹכְלָה",
        "pronunciation": "va-okh-LA",
        "wordId": 15,
        "explanation": "Vav-konsekutiv med qal imperfektum kohortativ av אכל. Betyr 'og jeg spiste'. Profetens lydige respons på Guds befaling."
      },
      {
        "word": "וַתְּהִי",
        "pronunciation": "vat-te-HI",
        "wordId": 16,
        "explanation": "Vav-konsekutiv med qal imperfektum av היה (å være). 'Og den ble' - beskriver resultatet av å spise bokrullen."
      },
      {
        "word": "בְּפִי",
        "pronunciation": "be-FI",
        "wordId": 17,
        "explanation": "Preposisjonen בְּ pluss פֶּה (munn) med førstepersons suffiks. 'I min munn' - stedet hvor smaken oppleves."
      },
      {
        "word": "כִּדְבַשׁ",
        "pronunciation": "kid-VASH",
        "wordId": 18,
        "explanation": "Sammenligningspartikkelen כְּ pluss דְּבַשׁ (honning). 'Som honning' - symboliserer Guds ords sødme, selv når innholdet er dommer."
      },
      {
        "word": "לְמָתוֹק",
        "pronunciation": "le-ma-TOK",
        "wordId": 19,
        "explanation": "Preposisjonen לְ med adjektivet מָתוֹק (søt). 'Til sødme' eller 'søtt'. Forsterker honning-sammenligningen og viser at Guds ord gir glede til den som mottar det."
      }
    ]
  }
]