[
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 1,
    "words": [
      {
        "word": "Παρακαλῶ",
        "wordId": 1,
        "original": "Παρακαλῶ",
        "explanation": "Et verb som betyr å formane, oppmuntre eller trøste. Sammensatt av 'para' (ved siden av) og 'kaleo' (kalle), altså å kalle noen til sin side for å gi støtte eller veiledning."
      },
      {
        "word": "οὖν",
        "wordId": 2,
        "original": "οὖν",
        "explanation": "En konjunksjon som markerer en logisk konklusjon basert på det foregående. Paulus knytter her sine praktiske formaninger til den teologiske undervisningen i kapitlene 1-3."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 3,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i akkusativ flertall som refererer til mottakerne av brevet - de troende i Efesos."
      },
      {
        "word": "ἐγὼ",
        "wordId": 4,
        "original": "ἐγὼ",
        "explanation": "Emfatisk form av 'jeg' som understreker Paulus' personlige engasjement og autoritet i formaningen."
      },
      {
        "word": "ὁ",
        "wordId": 5,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på den spesifikke identiteten Paulus tar på seg - fangen."
      },
      {
        "word": "δέσμιος",
        "wordId": 6,
        "original": "δέσμιος",
        "explanation": "Betyr 'fange' eller 'en som er bundet'. Paulus skriver fra fengsel i Roma, og ser sitt fangenskap som en tjeneste for Herren, ikke bare en menneskelig straff."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker sfære eller tilhørighet - Paulus er fange 'i' eller 'for' Herren."
      },
      {
        "word": "κυρίῳ",
        "wordId": 8,
        "original": "κυρίῳ",
        "explanation": "Refererer til Jesus Kristus som Herre. Tittelen 'Kyrios' ble brukt om både Gud i Septuaginta og om keiseren i romersk sammenheng."
      },
      {
        "word": "ἀξίως",
        "wordId": 9,
        "original": "ἀξίως",
        "explanation": "Adverb som betyr 'verdig' eller 'på en måte som tilsvarer'. Kommer fra 'axios' som beskriver noe av lik vekt eller verdi på en vektskål."
      },
      {
        "word": "περιπατῆσαι",
        "wordId": 10,
        "original": "περιπατῆσαι",
        "explanation": "Betyr bokstavelig 'å vandre rundt', men brukes billedlig om livsførsel og daglig oppførsel. En vanlig metafor i jødisk og paulinsk etikk."
      },
      {
        "word": "τῆς",
        "wordId": 11,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som knytter vandringen til det spesifikke kallet de har mottatt."
      },
      {
        "word": "κλήσεως",
        "wordId": 12,
        "original": "κλήσεως",
        "explanation": "Substantiv som betyr 'kall' eller 'kallelse'. Refererer til Guds effektive kall til frelse og et nytt liv i Kristus."
      },
      {
        "word": "ἧς",
        "wordId": 13,
        "original": "ἧς",
        "explanation": "Relativt pronomen som forbinder kallelsen med verbet 'ble kalt', og skaper en elegant ordlek i gresk."
      },
      {
        "word": "ἐκλήθητε",
        "wordId": 14,
        "original": "ἐκλήθητε",
        "explanation": "Passiv aorist av 'kaleo' (å kalle). Den passive formen understreker at det er Gud som har kalt dem - de har ikke kalt seg selv."
      }
    ]
  }
]