[
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 12,
    "words": [
      {
        "word": "πρὸς",
        "wordId": 1,
        "original": "πρὸς",
        "explanation": "En preposisjon som her uttrykker formål eller mål, og indikerer retning mot et bestemt resultat."
      },
      {
        "word": "τὸν",
        "wordId": 2,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn entall, som peker på det spesifikke substantivet som følger."
      },
      {
        "word": "καταρτισμὸν",
        "wordId": 3,
        "original": "καταρτισμὸν",
        "explanation": "Betyr utrustning, fullkommengjørelse eller tilpasning. Ordet ble brukt om å sette brukne ben på plass eller reparere fiskegarn (Matt 4:21)."
      },
      {
        "word": "τῶν",
        "wordId": 4,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall, som indikerer eierskap eller tilhørighet."
      },
      {
        "word": "ἁγίων",
        "wordId": 5,
        "original": "ἁγίων",
        "explanation": "Refererer til de hellige, altså de troende som er satt til side for Gud. I NT brukes dette konsekvent om alle kristne, ikke bare en elite gruppe."
      },
      {
        "word": "εἰς",
        "wordId": 6,
        "original": "εἰς",
        "explanation": "Preposisjon som uttrykker bevegelse inn i eller mot et formål."
      },
      {
        "word": "ἔργον",
        "wordId": 7,
        "original": "ἔργον",
        "explanation": "Betyr arbeid, gjerning eller handling. I Paulus' brev skilles dette fra lovgjerninger og refererer her til tjenestens praktiske utførelse."
      },
      {
        "word": "διακονίας",
        "wordId": 8,
        "original": "διακονίας",
        "explanation": "Tjeneste i ordets bredeste forstand. Kommer fra διάκονος (diakon) som opprinnelig beskrev en som tjente ved bordet."
      },
      {
        "word": "εἰς",
        "wordId": 9,
        "original": "εἰς",
        "explanation": "Gjentas for å introdusere et ytterligere formål med utrustningen av de hellige."
      },
      {
        "word": "οἰκοδομὴν",
        "wordId": 10,
        "original": "οἰκοδομὴν",
        "explanation": "Et sammensatt ord av οἶκος (hus) og δομή (bygning), som gir mening 'oppbyggelse'. Paulus bruker ofte dette bygningsbildet om menighetens vekst."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv hankjønn entall."
      },
      {
        "word": "σώματος",
        "wordId": 12,
        "original": "σώματος",
        "explanation": "Legemet eller kroppen. Et sentralt bilde i Efeserbrevet hvor menigheten beskrives som Kristi kropp med organisk enhet."
      },
      {
        "word": "τοῦ",
        "wordId": 13,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som knytter kroppen til Kristus som dens hode og eier."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 14,
        "original": "Χριστοῦ",
        "explanation": "Den salvede, gresk oversettelse av hebraisk Messias. Navnet understreker Jesu rolle som den lovede frelser og konge."
      }
    ]
  }
]