[
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 22,
    "words": [
      {
        "word": "ἀποθέσθαι",
        "wordId": 1,
        "original": "ἀποθέσθαι",
        "explanation": "Et verb i infinitiv som betyr å legge av eller kaste bort, som når man tar av seg klær. Paulus bruker dette bildet for å beskrive en radikal avvisning av det gamle livet."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 2,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen i akkusativ flertall som refererer til leserne i Efesos. Paulus henvender seg direkte til menigheten."
      },
      {
        "word": "κατὰ",
        "wordId": 3,
        "original": "κατὰ",
        "explanation": "Preposisjon som her betyr 'i samsvar med' eller 'ifølge', og knytter det gamle mennesket til den tidligere livsførselen."
      },
      {
        "word": "τὴν",
        "wordId": 4,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn entall som peker på den spesifikke tidligere livsførselen."
      },
      {
        "word": "προτέραν",
        "wordId": 5,
        "original": "προτέραν",
        "explanation": "Betyr 'tidligere' eller 'forrige', og understreker kontrasten mellom livet før og etter omvendelsen til Kristus."
      },
      {
        "word": "ἀναστροφὴν",
        "wordId": 6,
        "original": "ἀναστροφὴν",
        "explanation": "Refererer til livsførsel eller oppførsel, bokstavelig 'å vandre omkring'. I NT brukes dette ofte om ens moralske livsstil og daglige adferd."
      },
      {
        "word": "τὸν",
        "wordId": 7,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn som introduserer 'det gamle mennesket' som et konkret konsept."
      },
      {
        "word": "παλαιὸν",
        "wordId": 8,
        "original": "παλαιὸν",
        "explanation": "Betyr 'gammel' i betydningen utslitt eller foreldet, ikke bare eldgammel. Paulus bruker dette for å vise at det gamle selvet er utdatert."
      },
      {
        "word": "ἄνθρωπον",
        "wordId": 9,
        "original": "ἄνθρωπον",
        "explanation": "Menneske i generell forstand. 'Det gamle mennesket' er et paulinsk begrep for den syndige naturen som er arvet fra Adam."
      },
      {
        "word": "τὸν",
        "wordId": 10,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som innleder partisippfrasen og knytter den til 'det gamle mennesket'."
      },
      {
        "word": "φθειρόμενον",
        "wordId": 11,
        "original": "φθειρόμενον",
        "explanation": "Presens partisipp passiv som beskriver en pågående prosess av forråtnelse eller ødeleggelse. Det gamle mennesket er aktivt i ferd med å gå til grunne."
      },
      {
        "word": "κατὰ",
        "wordId": 12,
        "original": "κατὰ",
        "explanation": "Her brukt for å vise årsaken eller kilden til ødeleggelsen - den skjer 'i samsvar med' begjærene."
      },
      {
        "word": "τὰς",
        "wordId": 13,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn flertall som peker på de spesifikke begjærene."
      },
      {
        "word": "ἐπιθυμίας",
        "wordId": 14,
        "original": "ἐπιθυμίας",
        "explanation": "Sterke lyster eller begjær, sammensatt av 'epi' (på) og 'thymos' (lidenskap). Ordet kan være nøytralt, men her refererer det til syndige lyster."
      },
      {
        "word": "τῆς",
        "wordId": 15,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som knytter begjærene til bedraget."
      },
      {
        "word": "ἀπάτης",
        "wordId": 16,
        "original": "ἀπάτης",
        "explanation": "Bedrag eller villfarelse. Syndens begjær er fundamentalt bedragerske - de lover tilfredsstillelse men fører til ødeleggelse."
      }
    ]
  }
]