[
  {
    "bookId": 49,
    "chapterId": 4,
    "verseId": 3,
    "words": [
      {
        "word": "σπουδάζοντες",
        "wordId": 1,
        "original": "σπουδάζοντες",
        "explanation": "Et verb som betyr å strebe ivrig, være flittig eller gjøre sitt ytterste. Det innebærer en aktiv og målrettet innsats, ikke bare et passivt ønske."
      },
      {
        "word": "τηρεῖν",
        "wordId": 2,
        "original": "τηρεῖν",
        "explanation": "Betyr å bevare, holde fast ved eller opprettholde. Ordet antyder kontinuerlig årvåkenhet og omsorg for noe verdifullt."
      },
      {
        "word": "τὴν",
        "wordId": 3,
        "original": "τὴν",
        "explanation": "Den bestemte artikkelen i akkusativ hunkjønn, som peker på det spesifikke objektet som følger."
      },
      {
        "word": "ἑνότητα",
        "wordId": 4,
        "original": "ἑνότητα",
        "explanation": "Refererer til enhet eller samhold. Dette ordet forekommer kun i Efeserbrevet i Det nye testamentet og understreker den dype forbindelsen mellom troende."
      },
      {
        "word": "τοῦ",
        "wordId": 5,
        "original": "τοῦ",
        "explanation": "Den bestemte artikkelen i genitiv, som viser eierskap eller tilhørighet til det følgende substantivet."
      },
      {
        "word": "πνεύματος",
        "wordId": 6,
        "original": "πνεύματος",
        "explanation": "Betyr ånd, og refererer her til Den Hellige Ånd. Det er Ånden som skaper og opprettholder enheten blant de troende."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr i, ved eller gjennom, og angir midlet eller sfæren for handlingen."
      },
      {
        "word": "τῷ",
        "wordId": 8,
        "original": "τῷ",
        "explanation": "Den bestemte artikkelen i dativ hankjønn, som introduserer det instrumentelle middelet."
      },
      {
        "word": "συνδέσμῳ",
        "wordId": 9,
        "original": "συνδέσμῳ",
        "explanation": "Et sammensatt ord av σύν (sammen) og δεσμός (bånd), som betyr det som binder sammen. Brukes som bilde på det som holder fellesskapet samlet."
      },
      {
        "word": "τῆς",
        "wordId": 10,
        "original": "τῆς",
        "explanation": "Den bestemte artikkelen i genitiv hunkjønn, som knytter båndet til freden."
      },
      {
        "word": "εἰρήνης",
        "wordId": 11,
        "original": "εἰρήνης",
        "explanation": "Betyr fred og har dype røtter i det hebraiske shalom, som innebærer helhet, harmoni og rett forhold til Gud og mennesker. Freden er selve båndet som holder enheten sammen."
      }
    ]
  }
]