[
  {
    "bookId": 33,
    "chapterId": 1,
    "verseId": 3,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En kausal partikkel som innleder begrunnelsen for det foregående, og markerer at en forklaring følger."
      },
      {
        "word": "se",
        "wordId": 2,
        "original": "הִנֵּה",
        "explanation": "Utropsordet brukes for å fange leserens oppmerksomhet og signalisere noe dramatisk eller viktig som er i ferd med å skje."
      },
      {
        "word": "Herren",
        "wordId": 3,
        "original": "יְהוָה",
        "explanation": "Guds hellige egennavn (JHVH), ofte kalt tetragrammet. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "kommer",
        "wordId": 4,
        "original": "יֹצֵא",
        "explanation": "Partisippformen av verbet 'å gå ut' beskriver Gud som aktivt trer frem fra sin himmelske bolig for å gripe inn i verden."
      },
      {
        "word": "ut",
        "wordId": 5,
        "original": "יֹצֵא",
        "explanation": "Inkludert i det hebraiske verbet יֹצֵא som betyr 'går ut' eller 'kommer ut fra'."
      },
      {
        "word": "fra",
        "wordId": 6,
        "original": "מִ",
        "explanation": "Preposisjonen מִן (forkortet מִ) angir opprinnelse eller utgangspunkt for bevegelsen."
      },
      {
        "word": "sitt",
        "wordId": 7,
        "original": "וֹ",
        "explanation": "Suffikset indikerer eierskap - 'hans' eller 'sitt' - og refererer til Guds egen bolig."
      },
      {
        "word": "sted",
        "wordId": 8,
        "original": "מְקוֹם",
        "explanation": "Refererer til Guds himmelske bolig eller tempel. I jødisk tradisjon ble 'HaMakom' (Stedet) et navn på Gud selv."
      },
      {
        "word": "han",
        "wordId": 9,
        "original": "וְ",
        "explanation": "Implisitt subjekt i den hebraiske verbformen som fortsetter fra forrige setning."
      },
      {
        "word": "stiger",
        "wordId": 10,
        "original": "וְיָרַד",
        "explanation": "Verbet יָרַד beskriver nedstigning fra et høyere til et lavere sted, her fra himmelen til jorden."
      },
      {
        "word": "ned",
        "wordId": 11,
        "original": "וְיָרַד",
        "explanation": "Inkludert i verbet יָרַד som innebærer bevegelse nedover, typisk brukt om Guds teofani."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וְ",
        "explanation": "Konjunksjonen vav forbinder handlingene i en sekvens av Guds mektige inngrep."
      },
      {
        "word": "trår",
        "wordId": 13,
        "original": "וְדָרַךְ",
        "explanation": "Verbet דָּרַךְ betyr å trå eller trampe, og skildrer Guds majestetiske og overveldende nærvær når han går over jorden."
      },
      {
        "word": "på",
        "wordId": 14,
        "original": "עַל",
        "explanation": "Preposisjonen markerer det Gud trår oppå, og understreker hans suverenitet over skaperverket."
      },
      {
        "word": "jordens",
        "wordId": 15,
        "original": "אָרֶץ",
        "explanation": "Betegner landet eller jorden, og viser at Guds dom rammer hele skaperverket."
      },
      {
        "word": "høyder",
        "wordId": 16,
        "original": "בָּמֳתֵי",
        "explanation": "Ordet בָּמָה refererer til høydedrag eller kultiske offerhøyder. At Gud trår på dem symboliserer hans overlegenhet over både naturen og falske guder."
      }
    ]
  }
]