[
  {
    "bookId": 5,
    "chapterId": 21,
    "verseId": 7,
    "words": [
      {
        "word": "Deretter",
        "wordId": 1,
        "original": "וְעָנ֖וּ",
        "explanation": "Hebraisk «ve'anu» betyr egentlig «og de skal svare», men oversettes her med «deretter» for å indikere den neste handlingen i ritualet."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְעָנ֖וּ",
        "explanation": "Del av verbformen som uttrykker fremtid eller påbud i den rituelle konteksten."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "וְעָנ֖וּ",
        "explanation": "Refererer til de eldste fra byen som utfører renselsesritualet."
      },
      {
        "word": "si",
        "wordId": 4,
        "original": "וְאָמְר֑וּ",
        "explanation": "Verbet «amar» brukes for høytidelig tale, her som en formell erklæring av uskyld."
      },
      {
        "word": "Våre",
        "wordId": 5,
        "original": "יָדֵ֗ינוּ",
        "explanation": "Eiendomspronomenet «-enu» (våre) knyttet til substantivet, viser kollektivt ansvar."
      },
      {
        "word": "hender",
        "wordId": 6,
        "original": "יָדֵ֗ינוּ",
        "explanation": "«Yadayim» symboliserer handling og ansvar i hebraisk tenkning – rene hender betyr frihet fra skyld."
      },
      {
        "word": "har",
        "wordId": 7,
        "original": "לֹ֤א",
        "explanation": "Del av nektelseskonstruksjonen som uttrykker at handlingen ikke har funnet sted."
      },
      {
        "word": "ikke",
        "wordId": 8,
        "original": "לֹ֤א",
        "explanation": "«Lo» er den sterkeste formen for nektelse på hebraisk, brukt her for å benekte enhver delaktighet."
      },
      {
        "word": "utøst",
        "wordId": 9,
        "original": "שָֽׁפְכוּ֙",
        "explanation": "Verbet «shafakh» betyr å helle ut eller utgyte, og brukes spesifikt om blodsutgytelse i voldelige sammenhenger."
      },
      {
        "word": "dette",
        "wordId": 10,
        "original": "הַזֶּ֔ה",
        "explanation": "Påpekende pronomen «hazeh» som spesifiserer det konkrete blodet fra den drepte."
      },
      {
        "word": "blodet",
        "wordId": 11,
        "original": "אֶת־הַדָּ֣ם",
        "explanation": "«Dam» er blod, som i hebraisk tankegang inneholder livskraften. Uskyldug blod krever soning."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וְעֵינֵ֖ינוּ",
        "explanation": "Konjunksjonen «ve-» binder sammen de to benektelsene om hender og øyne."
      },
      {
        "word": "våre",
        "wordId": 13,
        "original": "וְעֵינֵ֖ינוּ",
        "explanation": "Eiendomssuffikset viser igjen til fellesskapet som erklærer sin uskyld."
      },
      {
        "word": "øyne",
        "wordId": 14,
        "original": "וְעֵינֵ֖ינוּ",
        "explanation": "«Einayim» representerer vitnesbyrd – å ikke ha sett betyr at de ikke var vitner som unnlot å gripe inn."
      },
      {
        "word": "har",
        "wordId": 15,
        "original": "לֹ֥א",
        "explanation": "Hjelpeverb som del av den andre nektelsen."
      },
      {
        "word": "ikke",
        "wordId": 16,
        "original": "לֹ֥א",
        "explanation": "Gjentar nektelsen «lo» for å understreke fullstendig uvitenhet om ugjerningen."
      },
      {
        "word": "sett",
        "wordId": 17,
        "original": "רָאֽוּ",
        "explanation": "Verbet «ra'ah» betyr å se, og innebærer her at de eldste ikke var vitner som kunne ha forhindret drapet."
      },
      {
        "word": "det",
        "wordId": 18,
        "original": "רָאֽוּ",
        "explanation": "Refererer tilbake til drapet eller hendelsen som førte til blodsutgytelsen."
      }
    ]
  }
]