[
  {
    "bookId": 42,
    "chapterId": 15,
    "verseId": 15,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder sammen hendelser i fortellingen og viser fremdrift i historien."
      },
      {
        "word": "πορευθεὶς",
        "wordId": 2,
        "original": "πορευθεὶς",
        "explanation": "Aorist partisipp som beskriver en bevisst handling å gå eller reise, ofte brukt om livets vei eller en målrettet bevegelse."
      },
      {
        "word": "ἐκολλήθη",
        "wordId": 3,
        "original": "ἐκολλήθη",
        "explanation": "Betyr å klistre seg fast til eller binde seg tett til noen. Ordet antyder en desperat tilknytning, nesten som å lime seg til en annen person."
      },
      {
        "word": "ἑνὶ",
        "wordId": 4,
        "original": "ἑνὶ",
        "explanation": "Tallord som betyr 'en' eller 'én av', og understreker at sønnen måtte ty til én enkelt fremmed borger."
      },
      {
        "word": "τῶν",
        "wordId": 5,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som introduserer gruppen borgere."
      },
      {
        "word": "πολιτῶν",
        "wordId": 6,
        "original": "πολιτῶν",
        "explanation": "Refererer til borgere med fulle rettigheter i samfunnet, i kontrast til den fortapte sønnen som nå var en fremmed uten status."
      },
      {
        "word": "τῆς",
        "wordId": 7,
        "original": "τῆς",
        "explanation": "Bestemt artikkel som knytter borgeren til det spesifikke landet."
      },
      {
        "word": "χώρας",
        "wordId": 8,
        "original": "χώρας",
        "explanation": "Et hedensk land langt fra hjemlandet, som symboliserer sønnens åndelige avstand fra sin far og jødisk identitet."
      },
      {
        "word": "ἐκείνης",
        "wordId": 9,
        "original": "ἐκείνης",
        "explanation": "Demonstrativt pronomen som peker på 'det landet der borte', og forsterker følelsen av fremmedgjøring."
      },
      {
        "word": "καὶ",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som fortsetter fortellingen og viser hva borgeren gjorde med sønnen."
      },
      {
        "word": "ἔπεμψεν",
        "wordId": 11,
        "original": "ἔπεμψεν",
        "explanation": "Verbet 'å sende' viser at borgeren ga sønnen et oppdrag, ikke et privilegium - han ble behandlet som en tjener."
      },
      {
        "word": "αὐτὸν",
        "wordId": 12,
        "original": "αὐτὸν",
        "explanation": "Personlig pronomen som refererer til den fortapte sønnen."
      },
      {
        "word": "εἰς",
        "wordId": 13,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse inn i eller mot et sted."
      },
      {
        "word": "τοὺς",
        "wordId": 14,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel som peker på de spesifikke markene til borgeren."
      },
      {
        "word": "ἀγροὺς",
        "wordId": 15,
        "original": "ἀγροὺς",
        "explanation": "Betyr åkrer eller jordbruksland, og viser at sønnen nå arbeidet som en vanlig arbeider på landsbygda."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 16,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen som viser at markene tilhørte borgeren, ikke den fortapte sønnen."
      },
      {
        "word": "βόσκειν",
        "wordId": 17,
        "original": "βόσκειν",
        "explanation": "Infinitiv som betyr å gjete eller vokte dyr, her brukt om den nedverdigende oppgaven å passe griser."
      },
      {
        "word": "χοίρους",
        "wordId": 18,
        "original": "χοίρους",
        "explanation": "Griser var urene dyr ifølge jødisk lov (3 Mos 11:7), så dette arbeidet representerte det absolutte bunnpunktet for en jøde - total religiøs og sosial fornedrelse."
      }
    ]
  }
]