[
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 22,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr «trukket opp» (av vannet), gitt av faraos datter som fant ham i Nilen. Han er Israels store lovgiver og leder."
      },
      {
        "word": "gjorde",
        "wordId": 2,
        "original": "וַיַּעַשׂ",
        "explanation": "Et verb som uttrykker handling og lydighet. Moses handler umiddelbart i tråd med Guds befaling."
      },
      {
        "word": "som",
        "wordId": 3,
        "original": "כַּאֲשֶׁר",
        "explanation": "Sammenlignende konjunksjon som viser at Moses' handling var i fullstendig samsvar med det han ble befalt."
      },
      {
        "word": "Herren",
        "wordId": 4,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, som jødene ikke uttaler. Det er knyttet til verbet «å være» og åpenbarer Gud som den evige."
      },
      {
        "word": "befalte",
        "wordId": 5,
        "original": "צִוָּה",
        "explanation": "Verbet צוה innebærer en autoritativ ordre. Det samme ordet gir oss «mitzvah» – et bud eller en forpliktelse."
      },
      {
        "word": "ham",
        "wordId": 6,
        "original": "אֹתוֹ",
        "explanation": "Akkusativobjekt som peker tilbake på Moses som mottaker av befalingen."
      },
      {
        "word": "Han",
        "wordId": 7,
        "original": "וַיִּקַּח",
        "explanation": "Refererer til Moses som subjekt for den påfølgende handlingen."
      },
      {
        "word": "tok",
        "wordId": 8,
        "original": "וַיִּקַּח",
        "explanation": "Betyr å gripe eller hente. Her brukes det om en formell handling der Moses bringer Josva frem til innsettelsen."
      },
      {
        "word": "Josva",
        "wordId": 9,
        "original": "יְהוֹשֻׁעַ",
        "explanation": "Navnet betyr «Herren frelser» eller «JHVH er frelse». Han var Moses' trofaste assistent og ble hans etterfølger."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וַיַּעֲמִדֵהוּ",
        "explanation": "Konjunksjon som binder sammen de to handlingene Moses utførte."
      },
      {
        "word": "stilte",
        "wordId": 11,
        "original": "וַיַּעֲמִדֵהוּ",
        "explanation": "Fra roten עמד som betyr «å stå». I hifil-formen betyr det å få noen til å stå – en formell presentasjon."
      },
      {
        "word": "ham",
        "wordId": 12,
        "original": "וַיַּעֲמִדֵהוּ",
        "explanation": "Suffikset -הו refererer til Josva som ble stilt frem for forsamlingen."
      },
      {
        "word": "foran",
        "wordId": 13,
        "original": "לִפְנֵי",
        "explanation": "Bokstavelig «til ansiktet av». Uttrykker både fysisk posisjon og en formell presentasjon ansikt til ansikt."
      },
      {
        "word": "presten",
        "wordId": 14,
        "original": "הַכֹּהֵן",
        "explanation": "Betegner øverstepresten, det høyeste religiøse embetet i Israel. Artikkelen הַ viser at det er én bestemt prest."
      },
      {
        "word": "Eleasar",
        "wordId": 15,
        "original": "אֶלְעָזָר",
        "explanation": "Navnet betyr «Gud har hjulpet». Han var Arons sønn og etterfulgte sin far som øversteprest."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "וְלִפְנֵי",
        "explanation": "Konjunksjon som legger til enda en gruppe vitner til innsettelsen."
      },
      {
        "word": "hele",
        "wordId": 17,
        "original": "כָּל",
        "explanation": "Understreker at absolutt alle var til stede. Hele nasjonen skulle være vitne til lederovergangen."
      },
      {
        "word": "forsamlingen",
        "wordId": 18,
        "original": "הָעֵדָה",
        "explanation": "Betegner hele Israels menighet som et organisert fellesskap. Ordet brukes ofte om folket samlet for religiøse formål."
      }
    ]
  }
]