[
  {
    "bookId": 4,
    "chapterId": 27,
    "verseId": 7,
    "words": [
      {
        "word": "Selofhads",
        "wordId": 1,
        "original": "צְלָפְחָד",
        "explanation": "Navnet betyr muligens «skygge mot frykt» eller «første brudd». Han var fra Manasse stamme og døde uten sønner."
      },
      {
        "word": "døtre",
        "wordId": 2,
        "original": "בְּנ֣וֹת",
        "explanation": "De fem døtrene het Mahla, Noa, Hogla, Milka og Tirsa. De utfordret modig arveloven og skapte presedens i israelsk rett."
      },
      {
        "word": "har",
        "wordId": 3,
        "original": "דֹּבְרֹת",
        "explanation": "Fra verbet דָּבַר som betyr «å tale». Her bekrefter Gud at det de sier er sant og rettferdig."
      },
      {
        "word": "rett",
        "wordId": 4,
        "original": "כֵּן",
        "explanation": "Betyr «slik» eller «riktig». Guds dom bekrefter at døtrenes krav var legitimt."
      },
      {
        "word": "Du",
        "wordId": 5,
        "original": "תִּתֵּן",
        "explanation": "Refererer til Moses, som mottar direkte instruksjoner fra Gud om hvordan saken skal løses."
      },
      {
        "word": "skal",
        "wordId": 6,
        "original": "נָתֹן",
        "explanation": "Infinitiv absolutt som forsterker det følgende verbet – en emfatisk konstruksjon som understreker at dette absolutt må gjøres."
      },
      {
        "word": "gi",
        "wordId": 7,
        "original": "תִּתֵּן",
        "explanation": "Verbet נָתַן i imperativ form betyr «å gi» eller «å tildele». Brukes ofte om landfordeling."
      },
      {
        "word": "dem",
        "wordId": 8,
        "original": "לָהֶם",
        "explanation": "Preposisjonen ל med pronomensuffiks som viser mottakerne – de fem døtrene."
      },
      {
        "word": "en",
        "wordId": 9,
        "original": "אֲחֻזַּת",
        "explanation": "Del av konstruktformen som binder «arvelodd» sammen med «arv»."
      },
      {
        "word": "arvelodd",
        "wordId": 10,
        "original": "אֲחֻזַּ֣ת נַחֲלָ֔ה",
        "explanation": "אֲחֻזָּה betyr «eiendom» eller «besittelse», fra roten אחז (å gripe). נַחֲלָה betyr «arv» – sammen uttrykker de permanent landrettighet."
      },
      {
        "word": "blant",
        "wordId": 11,
        "original": "בְּת֖וֹךְ",
        "explanation": "Preposisjon som betyr «i midten av» eller «blant». Døtrene skulle få land på lik linje med mennene."
      },
      {
        "word": "deres",
        "wordId": 12,
        "original": "אֲבִיהֶ֑ם",
        "explanation": "Pronomensuffiks som viser tilhørighet til farens slekt."
      },
      {
        "word": "fars",
        "wordId": 13,
        "original": "אֲבִיהֶ֑ם",
        "explanation": "אָב betyr «far». Refererer til Selofhad, og arven skulle forbli innenfor hans slektslinje."
      },
      {
        "word": "brødre",
        "wordId": 14,
        "original": "אֲחֵי",
        "explanation": "Fra אָח (bror), her i flertall konstruktform. Refererer til Selofhads mannlige slektninger som ellers ville arvet."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen de to delene av Guds befaling."
      },
      {
        "word": "overføre",
        "wordId": 16,
        "original": "וְהַֽעֲבַרְתָּ",
        "explanation": "Fra verbet עָבַר (å passere over) i hifil-form, som betyr «å la passere» eller «overføre». Et juridisk uttrykk for eiendomsoverdragelse."
      },
      {
        "word": "deres",
        "wordId": 17,
        "original": "אֲבִיהֶ֖ן",
        "explanation": "Feminin pronomensuffiks som viser at dette er døtrenes fars arv."
      },
      {
        "word": "fars",
        "wordId": 18,
        "original": "אֲבִיהֶ֖ן",
        "explanation": "Selofhads arveandel skulle ikke gå til andre slektninger, men til hans egne døtre."
      },
      {
        "word": "arv",
        "wordId": 19,
        "original": "נַחֲלַת",
        "explanation": "נַחֲלָה er sentralt i Toraen og representerer Guds løfte om land til Israel, fordelt etter stamme og familie."
      },
      {
        "word": "til",
        "wordId": 20,
        "original": "לָהֶֽן",
        "explanation": "Preposisjonen ל med feminin pronomensuffiks – arven går spesifikt til døtrene."
      },
      {
        "word": "dem",
        "wordId": 21,
        "original": "לָהֶֽן",
        "explanation": "Femininformen הֶן understreker at mottakerne er kvinner – en banebrytende rettsavgjørelse i det gamle Israel."
      }
    ]
  }
]