{
  "bookId": 4,
  "chapterId": 24,
  "verseId": 11,
  "references": [
    {
      "bookId": 4,
      "chapterId": 22,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Balak lovte å gi Bileam stor ære og belønning hvis han kom for å forbanne Israel, noe som står i kontrast til utfallet her hvor Herren har holdt ham tilbake fra ære."
    },
    {
      "bookId": 4,
      "chapterId": 22,
      "fromVerseId": 37,
      "toVerseId": 37,
      "text": "Balak spurte Bileam hvorfor han ikke kom tidligere, og forsikret ham om at han virkelig kunne gi ham ære. Dette løftet om ære blir nå trukket tilbake."
    },
    {
      "bookId": 4,
      "chapterId": 23,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Balak klager over at Bileam velsignet Israel i stedet for å forbanne dem, et mønster som gjentas og fører til Balaks endelige avvisning av Bileam."
    },
    {
      "bookId": 4,
      "chapterId": 24,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Bileam reiste hjem til sitt sted, i samsvar med Balaks befaling om å flykte til sitt sted."
    },
    {
      "bookId": 5,
      "chapterId": 23,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Moses påminner Israel om at Herren vendte Bileams forbannelse til velsignelse, noe som forklarer hvorfor Herren holdt Bileam tilbake fra ære."
    },
    {
      "bookId": 6,
      "chapterId": 24,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Josva minner folket om hvordan Herren ikke ville høre på Bileam, men vendte forbannelsen til velsignelse."
    },
    {
      "bookId": 16,
      "chapterId": 13,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Nehemja refererer til hvordan Gud vendte Bileams forbannelse til velsignelse for Israel."
    },
    {
      "bookId": 33,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Mika påminner Israel om hva Balak planla og hva Bileam svarte, for at de skulle kjenne Herrens rettferdige gjerninger."
    },
    {
      "bookId": 61,
      "chapterId": 2,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Peter nevner Bileam som elsket urettferdighetens lønn, noe som relaterer til hans ønske om ære og belønning fra Balak."
    },
    {
      "bookId": 65,
      "chapterId": 1,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Judas advarer mot dem som har kastet seg ut på Bileams vei for vinnings skyld, som viser til hans begjær etter belønning."
    },
    {
      "bookId": 66,
      "chapterId": 2,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Johannes refererer til Bileams lære som førte Israel til synd, noe som viser konsekvensene av hans handlinger tross Herrens inngripen."
    }
  ]
}