{
  "bookId": 4,
  "chapterId": 24,
  "verseId": 17,
  "references": [
    {
      "bookId": 1,
      "chapterId": 49,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Jakobs velsignelse over Juda taler om at herskerstaven (שֵׁבֶט) ikke skal vike fra Juda, som knytter seg til spådommen om en scepter som skal reise seg fra Israel."
    },
    {
      "bookId": 23,
      "chapterId": 11,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Jesaja profeterer om en kvist fra Isais stubb, en messiansk profeti som beskriver den kommende hersker fra Davids ætt."
    },
    {
      "bookId": 23,
      "chapterId": 60,
      "fromVerseId": 3,
      "toVerseId": 3,
      "text": "Hedningefolk skal vandre til Israels lys, en parallell til stjernen som stiger opp fra Jakob."
    },
    {
      "bookId": 24,
      "chapterId": 23,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Jeremia profeterer om en rettferdig spire for David, som skal regjere som konge – en messiansk parallell."
    },
    {
      "bookId": 30,
      "chapterId": 9,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Amos taler om å reise opp Davids falne hytte, knyttet til løftet om en hersker som skal reise seg fra Israel."
    },
    {
      "bookId": 33,
      "chapterId": 5,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Mika profeterer om en hersker fra Betlehem som skal være hyrde over Israel, en tydelig messiansk profeti."
    },
    {
      "bookId": 40,
      "chapterId": 2,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Vismennene fra Østen så hans stjerne og kom for å tilbe jødenes nyfødte konge – en direkte oppfyllelse av stjernen fra Jakob."
    },
    {
      "bookId": 40,
      "chapterId": 2,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Stjernen ledet vismennene til stedet der Jesus var, og bekrefter forbindelsen mellom Bileams profeti og Messias' fødsel."
    },
    {
      "bookId": 42,
      "chapterId": 1,
      "fromVerseId": 78,
      "toVerseId": 79,
      "text": "Sakarja synger om soloppgangen fra det høye som skal besøke oss, en lysmotivert parallell til stjernen som stiger opp."
    },
    {
      "bookId": 61,
      "chapterId": 1,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Peter omtaler det profetiske ord som en lampe og morgenstjernen som går opp, med mulig allusjon til Bileams profeti."
    },
    {
      "bookId": 66,
      "chapterId": 22,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Jesus kaller seg selv Davids rotskudd og ætt, den klare morgenstjerne – en direkte oppfyllelse av profetien om stjernen fra Jakob."
    }
  ]
}