{
  "bookId": 5,
  "chapterId": 8,
  "verseId": 3,
  "references": [
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Gud lovet å la brød regne fra himmelen for å prøve folket, noe som peker direkte til mannaen nevnt i Deuteronomy 8:3."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 14,
      "toVerseId": 15,
      "text": "Beskrivelsen av mannaen som lå på bakken, noe folket ikke kjente fra før, akkurat som det står i Deuteronomy 8:3."
    },
    {
      "bookId": 2,
      "chapterId": 16,
      "fromVerseId": 31,
      "toVerseId": 35,
      "text": "Mannaen beskrives og israelittene spiste den i førti år, som bakgrunn for Guds forsørgelse nevnt i Deuteronomy 8:3."
    },
    {
      "bookId": 4,
      "chapterId": 11,
      "fromVerseId": 6,
      "toVerseId": 9,
      "text": "Folket klager over mannaen og lengter etter annen mat, som viser konteksten for Guds læring om å leve av hans ord."
    },
    {
      "bookId": 4,
      "chapterId": 21,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Folket foraktet mannaen som 'elendig mat', som viser deres mangel på forståelse av Guds forsørgelse."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 24,
      "toVerseId": 25,
      "text": "Salmen minnes hvordan Gud lot manna regne ned og ga dem himmelbrød å spise."
    },
    {
      "bookId": 19,
      "chapterId": 105,
      "fromVerseId": 40,
      "toVerseId": 40,
      "text": "Gud mettet folket med himmelbrød, en referanse til mannaunderet."
    },
    {
      "bookId": 20,
      "chapterId": 9,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Nehemja gjengir hvordan Gud ga manna og vann i ørkenen i førti år."
    },
    {
      "bookId": 40,
      "chapterId": 4,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Jesus siterer dette verset direkte når han fristes av djevelen: 'Mennesket lever ikke av brød alene, men av hvert ord som går ut av Guds munn.'"
    },
    {
      "bookId": 42,
      "chapterId": 4,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Lukas gjengir Jesu sitat av dette verset under fristelsen i ørkenen."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 31,
      "toVerseId": 35,
      "text": "Jesus diskuterer mannaen og erklærer seg selv som det sanne brød fra himmelen, som oppfyller temaet om å leve av Guds ord."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 49,
      "toVerseId": 51,
      "text": "Jesus kontrasterer mannaen fedrene spiste med seg selv som det levende brød fra himmelen."
    }
  ]
}