{
  "bookId": 2,
  "chapterId": 33,
  "verseId": 19,
  "references": [
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Herren utroper sitt navn og sin karakter for Moses, og beskriver seg selv som barmhjertig og nådig - en direkte oppfyllelse av løftet i 33:19."
    },
    {
      "bookId": 2,
      "chapterId": 33,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Herren sier at Moses har funnet nåde for hans øyne, som er konteksten for Guds løfte om å vise sin godhet."
    },
    {
      "bookId": 2,
      "chapterId": 3,
      "fromVerseId": 14,
      "toVerseId": 15,
      "text": "Gud åpenbarer sitt navn for Moses ved den brennende busken, en tidligere åpenbaring av Herrens navn."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 15,
      "toVerseId": 16,
      "text": "Paulus siterer direkte fra dette verset for å forklare Guds suverene nåde og barmhjertighet - at det ikke avhenger av menneskets vilje eller anstrengelse."
    },
    {
      "bookId": 45,
      "chapterId": 9,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Paulus fortsetter sin utleggelse av Guds suverene rett til å vise barmhjertighet til hvem han vil."
    },
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 5,
      "toVerseId": 6,
      "text": "I de ti bud beskriver Gud seg som en som viser miskunnhet mot tusen generasjoner - et uttrykk for hans barmhjertige karakter."
    },
    {
      "bookId": 19,
      "chapterId": 103,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Salmen beskriver Herren som barmhjertig og nådig, sen til vrede og rik på miskunn - et ekko av Guds selvåpenbaring."
    },
    {
      "bookId": 19,
      "chapterId": 145,
      "fromVerseId": 8,
      "toVerseId": 9,
      "text": "Herren er nådig og barmhjertig, langmodig og stor i miskunnhet. Herren er god mot alle."
    },
    {
      "bookId": 32,
      "chapterId": 4,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Jona siterer Guds karakter som nådig og barmhjertig, en tradisjon som stammer fra åpenbaringen til Moses."
    },
    {
      "bookId": 4,
      "chapterId": 14,
      "fromVerseId": 17,
      "toVerseId": 18,
      "text": "Moses ber til Herren og siterer hans karakter som langmodig og rik på miskunn, basert på åpenbaringen i 2. Mosebok."
    }
  ]
}