{
  "bookId": 2,
  "chapterId": 33,
  "verseId": 20,
  "references": [
    {
      "bookId": 2,
      "chapterId": 19,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Herren advarer Moses om at folket ikke må bryte gjennom for å se Herren, ellers vil mange av dem dø. Dette understreker det samme temaet om at mennesker ikke kan se Gud og leve."
    },
    {
      "bookId": 1,
      "chapterId": 32,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Jakob uttrykker forbauselse over at han har sett Gud ansikt til ansikt og likevel overlevde, noe som bekrefter forestillingen om at det å se Gud normalt ville føre til døden."
    },
    {
      "bookId": 7,
      "chapterId": 6,
      "fromVerseId": 22,
      "toVerseId": 23,
      "text": "Gideon frykter at han skal dø fordi han har sett Herrens engel ansikt til ansikt. Herren forsikrer ham om at han ikke skal dø."
    },
    {
      "bookId": 7,
      "chapterId": 13,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Manoah sier til sin kone at de skal dø fordi de har sett Gud, noe som reflekterer den samme troen på at å se Gud betyr døden."
    },
    {
      "bookId": 23,
      "chapterId": 6,
      "fromVerseId": 5,
      "toVerseId": 5,
      "text": "Jesaja roper ve over seg selv fordi han har sett Herren, Hærskarenes Gud, med sine egne øyne. Dette viser frykten for å se Gud."
    },
    {
      "bookId": 43,
      "chapterId": 1,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Johannes skriver at ingen noensinne har sett Gud, men den enbårne Sønn har gjort ham kjent. Dette bekrefter at Gud er usynlig for mennesker."
    },
    {
      "bookId": 43,
      "chapterId": 6,
      "fromVerseId": 46,
      "toVerseId": 46,
      "text": "Jesus sier at ingen har sett Faderen unntatt den som er fra Gud. Dette understreker Guds usynlighet for mennesker."
    },
    {
      "bookId": 54,
      "chapterId": 6,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Paulus beskriver Gud som den som bor i et utilgjengelig lys, som intet menneske har sett eller kan se. Dette bekrefter at mennesker ikke kan se Gud."
    },
    {
      "bookId": 62,
      "chapterId": 4,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Johannes skriver at ingen noensinne har sett Gud, men hvis vi elsker hverandre, blir Gud i oss. Dette gjentar temaet om Guds usynlighet."
    }
  ]
}