[
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 2,
    "words": [
      {
        "word": "בְּטֶרֶם",
        "pronunciation": "be-TE-rem",
        "wordId": 1,
        "explanation": "Betyr 'før' eller 'førenn'. Preposisjonen בְּ (be-) er kombinert med טֶרֶם som indikerer tid før noe skjer. Brukes poetisk for å uttrykke Guds eksistens før skapelsen."
      },
      {
        "word": "הָרִים",
        "pronunciation": "ha-RIM",
        "wordId": 2,
        "explanation": "Fjellene, med den bestemte artikkelen הָ. Fjell symboliserer i hebraisk poesi det mest stabile og eldgamle i skaperverket, noe som gjør Guds evighet enda mer imponerende."
      },
      {
        "word": "יֻלָּדוּ",
        "pronunciation": "jul-LA-du",
        "wordId": 3,
        "explanation": "Et passivt verb (Pual) som betyr 'ble født' eller 'ble frembrakt'. Interessant metafor som fremstiller fjellenes tilblivelse som en fødsel."
      },
      {
        "word": "וַתְּחוֹלֵל",
        "pronunciation": "vat-te-cho-LEL",
        "wordId": 4,
        "explanation": "Fra roten חול som betyr 'å føde med smerte' eller 'frembringe'. Polel-formen intensiverer handlingen. Bildet av jorden som blir 'født' understreker Gud som skaper."
      },
      {
        "word": "אֶרֶץ",
        "pronunciation": "E-rets",
        "wordId": 5,
        "explanation": "Refererer til jorden, landet eller jordkloden. Et av de mest grunnleggende ordene i hebraisk, brukt allerede i Bibelens første vers."
      },
      {
        "word": "וְתֵבֵל",
        "pronunciation": "ve-te-VEL",
        "wordId": 6,
        "explanation": "Konjunksjonen וְ (og) pluss תֵבֵל som betyr 'den bebodde verden' eller 'jordkloden'. Brukes ofte parallelt med אֶרֶץ i poetiske tekster for å omfatte hele skaperverket."
      },
      {
        "word": "וּמֵעוֹלָם",
        "pronunciation": "u-me-o-LAM",
        "wordId": 7,
        "explanation": "Sammensatt av וּ (og), מִן (fra) og עוֹלָם (evighet). Betyr 'fra evighet av'. Uttrykker tidløshet uten begynnelse."
      },
      {
        "word": "עַד",
        "pronunciation": "ad",
        "wordId": 8,
        "explanation": "Preposisjon som betyr 'til' eller 'inntil'. Sammen med neste ord danner det uttrykket for uendelig fremtid."
      },
      {
        "word": "עוֹלָם",
        "pronunciation": "o-LAM",
        "wordId": 9,
        "explanation": "Evighet eller tidsalder. Gjentagelsen av עוֹלָם (fra evighet til evighet) er et kraftfullt poetisk virkemiddel som omslutter all tid."
      },
      {
        "word": "אַתָּה",
        "pronunciation": "at-TA",
        "wordId": 10,
        "explanation": "Det personlige pronomenet 'du' (maskulin). Direkte tiltale til Gud, noe som gjør salmen personlig og intim til tross for det kosmiske perspektivet."
      },
      {
        "word": "אֵל",
        "pronunciation": "El",
        "wordId": 11,
        "explanation": "Et av de eldste navnene for Gud i semittiske språk. Betyr 'Gud' eller 'den mektige'. Kortformen av Elohim, ofte brukt i poetiske tekster for å understreke Guds makt og majestet."
      }
    ]
  }
]