[
  {
    "bookId": 41,
    "chapterId": 4,
    "verseId": 41,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og hendelser, her markerer den overgangen til disiplenes reaksjon."
      },
      {
        "word": "ἐφοβήθησαν",
        "wordId": 2,
        "original": "ἐφοβήθησαν",
        "explanation": "Aorist passiv av φοβέω, som betyr å bli grepet av frykt. Interessant nok fryktet de stormen mindre enn de fryktet den som kunne stoppe den."
      },
      {
        "word": "φόβον",
        "wordId": 3,
        "original": "φόβον",
        "explanation": "Substantivet frykt brukes her sammen med verbet å frykte - en hebraisk idiomatisk konstruksjon som forsterker uttrykket enormt."
      },
      {
        "word": "μέγαν",
        "wordId": 4,
        "original": "μέγαν",
        "explanation": "Adjektivet stor i akkusativ, som beskriver den overveldende ærefrykt disiplene opplevde ved å vitne Jesu guddommelige makt."
      },
      {
        "word": "ἔλεγον",
        "wordId": 5,
        "original": "ἔλεγον",
        "explanation": "Imperfektum av λέγω indikerer gjentatt tale - disiplene snakket ivrig med hverandre i forundring."
      },
      {
        "word": "πρὸς",
        "wordId": 6,
        "original": "πρὸς",
        "explanation": "Preposisjon som her angir retning i kommunikasjon - til eller overfor hverandre."
      },
      {
        "word": "ἀλλήλους",
        "wordId": 7,
        "original": "ἀλλήλους",
        "explanation": "Resiprok pronomen som betyr hverandre, viser at disiplene diskuterte seg imellom i forbløffelse."
      },
      {
        "word": "Τίς",
        "wordId": 8,
        "original": "Τίς",
        "explanation": "Spørrepronomen hvem som innleder det sentrale spørsmålet om Jesu identitet - et hovedtema i Markusevangeliet."
      },
      {
        "word": "ἄρα",
        "wordId": 9,
        "original": "ἄρα",
        "explanation": "Partikkel som uttrykker undring og ettertanke - kan oversettes med da eller mon, og viser disiplenes genuine forvirring."
      },
      {
        "word": "οὗτός",
        "wordId": 10,
        "original": "οὗτός",
        "explanation": "Demonstrativt pronomen denne som peker direkte på Jesus, understreker deres forundring over personen foran dem."
      },
      {
        "word": "ἐστιν",
        "wordId": 11,
        "original": "ἐστιν",
        "explanation": "Presens av verbet å være, her brukt i et eksistensielt spørsmål om Jesu vesen og natur."
      },
      {
        "word": "ὅτι",
        "wordId": 12,
        "original": "ὅτι",
        "explanation": "Konjunksjon som her introduserer årsaken til deres undring - at naturkreftene adlyder ham."
      },
      {
        "word": "ὁ",
        "wordId": 13,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som personifiserer vinden, gjør den til en konkret kraft som adlyder kommando."
      },
      {
        "word": "ἄνεμος",
        "wordId": 14,
        "original": "ἄνεμος",
        "explanation": "I GT er kontroll over vind og hav forbeholdt Gud alene (Salme 107:29), noe som gjør denne hendelsen teologisk betydningsfull."
      },
      {
        "word": "ἡ",
        "wordId": 15,
        "original": "ἡ",
        "explanation": "Bestemt artikkel for hunkjønn, brukt med havet som en av naturkreftene Jesus befaler."
      },
      {
        "word": "θάλασσα",
        "wordId": 16,
        "original": "θάλασσα",
        "explanation": "Galileasjøen var kjent for plutselige, farlige stormer. I jødisk tankegang representerte havet ofte kaos som bare Gud kunne temme."
      },
      {
        "word": "ὑπακούει",
        "wordId": 17,
        "original": "ὑπακούει",
        "explanation": "Sammensatt av ὑπό (under) og ἀκούω (høre) - betyr å høre og adlyde, som en tjener som lytter til sin herres befaling."
      },
      {
        "word": "αὐτῷ",
        "wordId": 18,
        "original": "αὐτῷ",
        "explanation": "Dativ pronomen ham som angir hvem naturen adlyder - peker på Jesu suverene autoritet over skaperverket."
      }
    ]
  }
]