[
  {
    "bookId": 42,
    "chapterId": 4,
    "verseId": 29,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen handlinger og viser den raske utviklingen av hendelsene."
      },
      {
        "word": "ἀναστάντες",
        "wordId": 2,
        "original": "ἀναστάντες",
        "explanation": "Et aorist partisipp som beskriver at de reiste seg opp, ofte med en følelse av plutselig eller bestemt handling."
      },
      {
        "word": "ἐξέβαλον",
        "wordId": 3,
        "original": "ἐξέβαλον",
        "explanation": "Betyr å kaste ut eller drive ut med kraft. Samme verb brukes om å drive ut demoner, noe som understreker voldsomheten."
      },
      {
        "word": "αὐτὸν",
        "wordId": 4,
        "original": "αὐτὸν",
        "explanation": "Refererer til Jesus, som blir objektet for folkemengdens vrede."
      },
      {
        "word": "ἔξω",
        "wordId": 5,
        "original": "ἔξω",
        "explanation": "Adverb som betyr utenfor. Å føre noen utenfor byen hadde juridisk betydning for henrettelser."
      },
      {
        "word": "τῆς",
        "wordId": 6,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som peker på den spesifikke byen."
      },
      {
        "word": "πόλεως",
        "wordId": 7,
        "original": "πόλεως",
        "explanation": "Refererer til Nasaret, Jesu hjemby. Ironisk nok er det hans egne landsmenn som vil drepe ham."
      },
      {
        "word": "ἤγαγον",
        "wordId": 8,
        "original": "ἤγαγον",
        "explanation": "Aorist av ἄγω, som betyr å lede eller føre. Viser at de aktivt førte Jesus mot stupet."
      },
      {
        "word": "ἕως",
        "wordId": 9,
        "original": "ἕως",
        "explanation": "Preposisjon som angir en grense eller et endepunkt - helt til."
      },
      {
        "word": "ὀφρύος",
        "wordId": 10,
        "original": "ὀφρύος",
        "explanation": "Betyr bokstavelig øyenbryn, brukt metaforisk om en fjellkant eller avsats. Et malerisk uttrykk for fjellkanten."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv hankjønn som knytter seg til fjellet."
      },
      {
        "word": "ὄρους",
        "wordId": 12,
        "original": "ὄρους",
        "explanation": "Fjellet eller høyden som Nasaret var bygget på. Byen ligger på en fjellside i Galilea."
      },
      {
        "word": "ἐφʼ",
        "wordId": 13,
        "original": "ἐφʼ",
        "explanation": "Forkortelse av ἐπί før en vokal med pust, som betyr på eller over."
      },
      {
        "word": "οὗ",
        "wordId": 14,
        "original": "οὗ",
        "explanation": "Relativt pronomen som refererer tilbake til fjellet."
      },
      {
        "word": "ἡ",
        "wordId": 15,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i nominativ hunkjønn som peker på byen."
      },
      {
        "word": "πόλις",
        "wordId": 16,
        "original": "πόλις",
        "explanation": "Byen Nasaret, her beskrevet i sin geografiske plassering på fjellsiden."
      },
      {
        "word": "ᾠκοδόμητο",
        "wordId": 17,
        "original": "ᾠκοδόμητο",
        "explanation": "Pluperfekt passiv av οἰκοδομέω - var blitt bygget. Indikerer at byen hadde stått der lenge."
      },
      {
        "word": "αὐτῶν",
        "wordId": 18,
        "original": "αὐτῶν",
        "explanation": "Deres - refererer til innbyggerne. Understreker at dette var deres egen by."
      },
      {
        "word": "ὥστε",
        "wordId": 19,
        "original": "ὥστε",
        "explanation": "Konjunksjon som uttrykker hensikt eller resultat - for å, slik at."
      },
      {
        "word": "κατακρημνίσαι",
        "wordId": 20,
        "original": "κατακρημνίσαι",
        "explanation": "Infinitiv som betyr å kaste utfor et stup. Et sjeldent ord som kun forekommer her i NT."
      },
      {
        "word": "αὐτόν",
        "wordId": 21,
        "original": "αὐτόν",
        "explanation": "Ham - Jesus er igjen objektet. Deres plan var å drepe ham ved å styrte ham ned."
      }
    ]
  }
]