[
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 11,
    "words": [
      {
        "word": "Ved",
        "wordId": 1,
        "original": "מִ",
        "explanation": "Preposisjon som her indikerer årsak eller opprinnelse - 'fra' eller 'ved'."
      },
      {
        "word": "lyden",
        "wordId": 2,
        "original": "קּוֹל",
        "explanation": "Betyr 'stemme', 'lyd' eller 'røst'. I bibelsk hebraisk brukes ordet ofte om både menneskelig tale og andre lyder."
      },
      {
        "word": "av",
        "wordId": 3,
        "original": "מִ",
        "explanation": "Del av den hebraiske preposisjonen som uttrykker tilhørighet eller opprinnelse."
      },
      {
        "word": "bueskyttere",
        "wordId": 4,
        "original": "מְחַֽצְצִ֗ים",
        "explanation": "Et sjeldent ord med usikker betydning. Noen tolker det som 'bueskyttere', andre som 'de som fordeler' eller musikanter. Roten kan bety å dele eller skyte piler."
      },
      {
        "word": "mellom",
        "wordId": 5,
        "original": "בֵּין",
        "explanation": "Vanlig preposisjon som angir posisjon mellom to steder eller ting."
      },
      {
        "word": "vanningsstedene",
        "wordId": 6,
        "original": "מַשְׁאַבִּים",
        "explanation": "Refererer til steder hvor man hentet vann, viktige samlingspunkter i det tørre Midtøsten hvor folk utvekslet nyheter og sang."
      },
      {
        "word": "der",
        "wordId": 7,
        "original": "שָׁם",
        "explanation": "Stedsadverb som peker tilbake til vanningsstedene som scene for lovprisningen."
      },
      {
        "word": "skal",
        "wordId": 8,
        "original": "יְתַנּוּ",
        "explanation": "Del av verbformen som uttrykker fremtid eller oppfordring."
      },
      {
        "word": "de",
        "wordId": 9,
        "original": "יְתַנּוּ",
        "explanation": "Flertallsendelsen i verbet indikerer at flere personer utfører handlingen."
      },
      {
        "word": "fortelle",
        "wordId": 10,
        "original": "יְתַנּוּ",
        "explanation": "Fra roten תנה som betyr å resitere, gjenfortelle eller lovprise. I pi'el-formen forsterkes betydningen til høytidelig proklamasjon."
      },
      {
        "word": "om",
        "wordId": 11,
        "original": "צִדְקֹת",
        "explanation": "Implisitt i den hebraiske konstruksjonen som objekt for fortellingen."
      },
      {
        "word": "HERRENS",
        "wordId": 12,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH (tetragrammet), som jødene av ærefrykt ikke uttaler. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "rettferdige",
        "wordId": 13,
        "original": "צִדְקֹת",
        "explanation": "Flertallsformen av צְדָקָה som omfatter rettferdighet, frelse og seierrike handlinger. I konteksten handler det om Guds frelsende inngripen."
      },
      {
        "word": "gjerninger",
        "wordId": 14,
        "original": "צִדְקֹת",
        "explanation": "Det hebraiske begrepet inkluderer både handlingene og deres rettferdige karakter."
      },
      {
        "word": "hans",
        "wordId": 15,
        "original": "צִדְקֹת",
        "explanation": "Refererer til HERREN som utfører de rettferdige gjerningene."
      },
      {
        "word": "rettferdige",
        "wordId": 16,
        "original": "צִדְקֹת",
        "explanation": "Gjentagelsen av צִדְקֹת er en poetisk teknikk som understreker Guds trofasthet."
      },
      {
        "word": "gjerninger",
        "wordId": 17,
        "original": "צִדְקֹת",
        "explanation": "Andre del av den parallelle strukturen som forsterker budskapet."
      },
      {
        "word": "mot",
        "wordId": 18,
        "original": "פִּרְזֹנוֹ",
        "explanation": "Oversettelsen tolker dette som retning for Guds handlinger."
      },
      {
        "word": "hans",
        "wordId": 19,
        "original": "פִּרְזֹנוֹ",
        "explanation": "Suffikset som viser tilhørighet til Gud eller Israel."
      },
      {
        "word": "landsbyer",
        "wordId": 20,
        "original": "פִּרְזֹנוֹ",
        "explanation": "Et sjeldent ord, muligens fra פְּרָזוֹן som betyr ubefestede landsbyer eller landsbybefolkningen. Kan også bety 'ledere' eller 'bønder'."
      },
      {
        "word": "i",
        "wordId": 21,
        "original": "בְּ",
        "explanation": "Preposisjon som angir sted eller tilhørighet."
      },
      {
        "word": "Israel",
        "wordId": 22,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr 'den som kjemper med Gud', gitt til Jakob etter hans kamp med engelen. Her refererer det til folket og landet."
      },
      {
        "word": "Da",
        "wordId": 23,
        "original": "אָז",
        "explanation": "Tidsadverb som markerer et vendepunkt i fortellingen og knytter seieren til det som følger."
      },
      {
        "word": "gikk",
        "wordId": 24,
        "original": "יָרְדוּ",
        "explanation": "Fra roten ירד som betyr å gå ned. I bibelsk hebraisk brukes dette ofte om bevegelse fra fjellene ned til byportene."
      },
      {
        "word": "HERRENS",
        "wordId": 25,
        "original": "יְהוָה",
        "explanation": "Gjentagelsen av Guds navn understreker at folket tilhører Ham og handler under hans ledelse."
      },
      {
        "word": "folk",
        "wordId": 26,
        "original": "עַם",
        "explanation": "Betegner et folk bundet sammen av slektskap og pakt. Israel som Guds עַם har en spesiell paktsrelasjon med HERREN."
      },
      {
        "word": "ned",
        "wordId": 27,
        "original": "יָרְדוּ",
        "explanation": "Retningen 'ned' reflekterer Israels topografi hvor byportene ofte lå lavere enn bosetningene."
      },
      {
        "word": "til",
        "wordId": 28,
        "original": "לַ",
        "explanation": "Preposisjon som angir bevegelsens mål eller retning."
      },
      {
        "word": "portene",
        "wordId": 29,
        "original": "שְּׁעָרִים",
        "explanation": "Byportene var sentrum for rettsvesen, handel og offentlig liv i det gamle Israel. Her symboliserer de seier og gjenopprettet orden etter krigen."
      }
    ]
  }
]