[
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 21,
    "words": [
      {
        "word": "Kisjons",
        "wordId": 1,
        "original": "קִישׁוֹן",
        "explanation": "Navnet på elven som renner gjennom Jisreel-dalen. Kisjon betyr 'buktende' eller 'snoende', og det var ved denne elven Sisera og hans hær ble beseiret."
      },
      {
        "word": "strøm",
        "wordId": 2,
        "original": "נַחַל",
        "explanation": "Refererer til en bekk eller elv som ofte er sesongavhengig og kan flomme kraftig i regntiden. Slike wadier kunne bli farlige og upasserbare."
      },
      {
        "word": "skyllet",
        "wordId": 3,
        "original": "גְּרָפָם",
        "explanation": "Et sjeldent hebraisk verb som betyr å feie bort eller skylle vekk med voldsom kraft. Brukes bare her i hele Bibelen."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "גְּרָפָם",
        "explanation": "Suffikset '-m' i det hebraiske ordet refererer til Siseras fiendtlige styrker som ble tatt av flommen."
      },
      {
        "word": "bort",
        "wordId": 5,
        "original": "גְּרָפָם",
        "explanation": "Inkludert i verbet for å uttrykke den fullstendige ødeleggelsen av fienden gjennom vannets kraft."
      },
      {
        "word": "den",
        "wordId": 6,
        "original": "נַחַל",
        "explanation": "Bestemt artikkel som peker tilbake på Kisjon-elven som nettopp er nevnt."
      },
      {
        "word": "eldgamle",
        "wordId": 7,
        "original": "קְדוּמִים",
        "explanation": "Betyr 'urgammel' eller 'fra fortiden'. Kan antyde at Gud har brukt denne elven til frelse før, eller at det er en ærverdig historisk slagmark."
      },
      {
        "word": "strømmen",
        "wordId": 8,
        "original": "נַחַל",
        "explanation": "Samme ord gjentas poetisk tre ganger i dette verset for å understreke elvens avgjørende rolle i seieren."
      },
      {
        "word": "Kisjons",
        "wordId": 9,
        "original": "קִישׁוֹן",
        "explanation": "Gjentagelsen av elvens navn er typisk for hebraisk poesi og forsterker den dramatiske effekten av seierssangen."
      },
      {
        "word": "strøm",
        "wordId": 10,
        "original": "נַחַל",
        "explanation": "Tredje gang ordet brukes, noe som skaper en kraftfull rytme i Deboras triumfsang."
      },
      {
        "word": "Tråkk",
        "wordId": 11,
        "original": "תִּדְרְכִי",
        "explanation": "Et verb som betyr å trå eller trampe. Bildet er av å tråkke ned fienden eller marsjere seierrik fremover."
      },
      {
        "word": "fram",
        "wordId": 12,
        "original": "תִּדְרְכִי",
        "explanation": "Retningen implisert i verbet - å gå fremover med besluttsomhet og mot."
      },
      {
        "word": "min",
        "wordId": 13,
        "original": "נַפְשִׁי",
        "explanation": "Possessivt pronomen som viser at Debora taler til seg selv, en poetisk selvoppmuntring."
      },
      {
        "word": "sjel",
        "wordId": 14,
        "original": "נַפְשִׁי",
        "explanation": "Nefesh betyr hele menneskets indre vesen - liv, begjær, vilje. Debora oppfordrer sitt innerste jeg til tapperhet."
      },
      {
        "word": "med",
        "wordId": 15,
        "original": "עֹז",
        "explanation": "Preposisjon som forbinder handlingen med måten den utføres på."
      },
      {
        "word": "kraft",
        "wordId": 16,
        "original": "עֹז",
        "explanation": "Betyr styrke, makt eller tapperhet. Debora avslutter verset med en triumferende oppfordring til modig handling."
      }
    ]
  }
]