[
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 25,
    "words": [
      {
        "word": "Vann",
        "wordId": 1,
        "original": "מַיִם",
        "explanation": "Betyr vann, det mest grunnleggende livsbehovet. Sisera ba om vann fordi han var tørst etter flukten fra slagmarken."
      },
      {
        "word": "ba",
        "wordId": 2,
        "original": "שָׁאַל",
        "explanation": "Et verb som uttrykker å be om eller etterspørre noe. Sisera kom som en gjest og forventet gjestfrihet."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "שָׁאַל",
        "explanation": "Refererer til Sisera, den kanaaneiske hærføreren som søkte tilflukt i Jaels telt."
      },
      {
        "word": "om",
        "wordId": 4,
        "original": "שָׁאַל",
        "explanation": "Del av verbkonstruksjonen som viser hva forespørselen gjaldt."
      },
      {
        "word": "melk",
        "wordId": 5,
        "original": "חָלָב",
        "explanation": "Jael ga ham mer enn han ba om - melk var en mer ærefull drikk enn vann og viser hennes tilsynelatende gjestfrihet."
      },
      {
        "word": "ga",
        "wordId": 6,
        "original": "נָתָנָה",
        "explanation": "Verbet 'natan' i hunkjønnsform viser at Jael er den handlende. Hun gir generøst, noe som skaper falsk trygghet."
      },
      {
        "word": "hun",
        "wordId": 7,
        "original": "נָתָנָה",
        "explanation": "Refererer til Jael, kenitterkvinnen som skulle bli Siseras bane."
      },
      {
        "word": "i",
        "wordId": 8,
        "original": "בְּ",
        "explanation": "Preposisjonen 'be' som angir lokasjon eller middel - her hva drikken ble servert i."
      },
      {
        "word": "en",
        "wordId": 9,
        "original": "בְּסֵפֶל",
        "explanation": "Ubestemt artikkel som fremhever at dette var en spesiell type skål."
      },
      {
        "word": "fyrsteskål",
        "wordId": 10,
        "original": "סֵפֶל אַדִּירִים",
        "explanation": "En praktfull skål verdig fyrster eller edle. 'Addirim' betyr mektige/edle, og understreker den overdådige behandlingen Sisera fikk."
      },
      {
        "word": "bar",
        "wordId": 11,
        "original": "הִקְרִיבָה",
        "explanation": "Verbet 'hikriv' betyr å bringe nær eller fremføre, ofte brukt om ofringer. Her brukes det ironisk om å servere drikkevarer."
      },
      {
        "word": "hun",
        "wordId": 12,
        "original": "הִקְרִיבָה",
        "explanation": "Gjentar at Jael er subjektet, noe som fremhever hennes aktive rolle i handlingen."
      },
      {
        "word": "fram",
        "wordId": 13,
        "original": "הִקְרִיבָה",
        "explanation": "Retningsangivelsen viser den seremonielle måten hun serverte på."
      },
      {
        "word": "fløte",
        "wordId": 14,
        "original": "חֶמְאָה",
        "explanation": "Betyr tykk, kremaktig melk eller smør. Dette var en luksus som overgikk Siseras forespørsel og skulle dysse ham i søvn."
      }
    ]
  }
]