[
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 26,
    "words": [
      {
        "word": "Hun",
        "wordId": 1,
        "original": "יָדָהּ",
        "explanation": "Pronomenet refererer til Jael, den kenittiske kvinnen som ble heltinnen i fortellingen ved å drepe fienden Sisera."
      },
      {
        "word": "rakte",
        "wordId": 2,
        "original": "תִּשְׁלַחְנָה",
        "explanation": "Et verb som betyr å strekke ut eller sende frem. Den poetiske formen her understreker den dramatiske handlingen."
      },
      {
        "word": "hånden",
        "wordId": 3,
        "original": "יָדָהּ",
        "explanation": "Betyr 'hennes hånd' - i hebraisk poesi brukes ofte parallellisme mellom venstre og høyre hånd for å beskrive en komplett handling."
      },
      {
        "word": "ut",
        "wordId": 4,
        "original": "תִּשְׁלַחְנָה",
        "explanation": "Retningsangivelse som er innebygd i verbets betydning av å strekke eller rekke frem."
      },
      {
        "word": "etter",
        "wordId": 5,
        "original": "לַ",
        "explanation": "Preposisjonen 'le' som indikerer retning mot eller formål."
      },
      {
        "word": "teltpluggen",
        "wordId": 6,
        "original": "יָתֵד",
        "explanation": "En treplugg brukt til å feste telt. Som nomadekvinne var Jael vant til å håndtere dette redskapet - noe som gjorde det til et naturlig våpen."
      },
      {
        "word": "høyre",
        "wordId": 7,
        "original": "וִימִינָהּ",
        "explanation": "Høyre hånd symboliserer styrke og makt i hebraisk kultur. At Jael bruker sin sterke hånd viser besluttsomhet."
      },
      {
        "word": "hånd",
        "wordId": 8,
        "original": "וִימִינָהּ",
        "explanation": "Ordet 'yamin' betyr spesifikt høyre hånd, i motsetning til 'yad' som er hånd generelt."
      },
      {
        "word": "etter",
        "wordId": 9,
        "original": "לְ",
        "explanation": "Preposisjon som viser hva hånden strekker seg mot."
      },
      {
        "word": "arbeidsmennenes",
        "wordId": 10,
        "original": "עֲמֵלִים",
        "explanation": "Refererer til hardtarbeidende menn eller håndverkere. Hammeren var altså et tungt arbeidsredskap, ikke et lett verktøy."
      },
      {
        "word": "hammer",
        "wordId": 11,
        "original": "לְהַלְמוּת",
        "explanation": "En tung slegge eller klubbe brukt av arbeidere. Ordet er beslektet med verbet 'å slå' som brukes senere i verset."
      },
      {
        "word": "Hun",
        "wordId": 12,
        "original": "וְהָלְמָה",
        "explanation": "Fortsatt referanse til Jael som subjekt for handlingen."
      },
      {
        "word": "slo",
        "wordId": 13,
        "original": "וְהָלְמָה",
        "explanation": "Verbet 'halam' beskriver et kraftig slag. Det er poetisk at samme rot brukes for både hammeren og slaghandlingen."
      },
      {
        "word": "Sisera",
        "wordId": 14,
        "original": "סִיסְרָא",
        "explanation": "Navnet på den kanaaneiske hærføreren som flyktet fra slaget. Navnet er sannsynligvis ikke-semittisk, muligens hettittisk opprinnelse."
      },
      {
        "word": "knuste",
        "wordId": 15,
        "original": "מָחֲקָה",
        "explanation": "Verbet betyr å knuse eller smadre fullstendig. Det understreker den brutale og endelige naturen av slaget."
      },
      {
        "word": "hans",
        "wordId": 16,
        "original": "רֹאשׁוֹ",
        "explanation": "Eiendomssuffiks som viser at hodet tilhører Sisera."
      },
      {
        "word": "hode",
        "wordId": 17,
        "original": "רֹאשׁוֹ",
        "explanation": "Betyr bokstavelig 'hans hode'. Hodet symboliserer lederskap - ved å knuse fiendens hode, ble hans makt fullstendig ødelagt."
      },
      {
        "word": "slo",
        "wordId": 18,
        "original": "וּמָחֲצָה",
        "explanation": "Et annet verb for å slå, 'machats', som betyr å gjennombore eller knuse. Den poetiske gjentagelsen forsterker voldsomheten."
      },
      {
        "word": "og",
        "wordId": 19,
        "original": "וְ",
        "explanation": "Konjunksjonen 'vav' binder sammen de parallelle handlingene i den poetiske beskrivelsen."
      },
      {
        "word": "gjennomboret",
        "wordId": 20,
        "original": "וְחָלְפָה",
        "explanation": "Verbet 'chalaf' betyr å trenge gjennom eller passere igjennom. Teltpluggen gikk helt gjennom hodet hans."
      },
      {
        "word": "hans",
        "wordId": 21,
        "original": "רַקָּתוֹ",
        "explanation": "Eiendomssuffiks som indikerer at tinningen tilhører Sisera."
      },
      {
        "word": "tinning",
        "wordId": 22,
        "original": "רַקָּתוֹ",
        "explanation": "Raqqah er den myke delen av hodet ved siden av øyet. Dette var et sårbart punkt der teltpluggen kunne trenge gjennom."
      }
    ]
  }
]