[
  {
    "bookId": 7,
    "chapterId": 5,
    "verseId": 4,
    "words": [
      {
        "word": "HERREN",
        "wordId": 1,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, YHWH, som ble åpenbart for Moses ved den brennende busken. Navnet forbindes med det hebraiske verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "da",
        "wordId": 2,
        "original": "בְּ",
        "explanation": "Prefikset 'be' fungerer her som et tidsangivende preposisjon som innleder en temporal bisetning."
      },
      {
        "word": "du",
        "wordId": 3,
        "original": "ךָ",
        "explanation": "Suffikset '-kha' refererer til Gud som direkte tiltales i denne poetiske hymnen."
      },
      {
        "word": "dro",
        "wordId": 4,
        "original": "צֵאתְ",
        "explanation": "Verbet 'yatsa' betyr å gå ut eller dra frem. I denne konteksten beskriver det Guds majestetiske fremmarsj fra Sinai-området."
      },
      {
        "word": "ut",
        "wordId": 5,
        "original": "צֵאתְ",
        "explanation": "En del av det hebraiske verbet som understreker bevegelse bort fra et utgangspunkt."
      },
      {
        "word": "fra",
        "wordId": 6,
        "original": "מִ",
        "explanation": "Preposisjonen 'min' angir opprinnelse eller utgangspunkt for bevegelsen."
      },
      {
        "word": "Se'ir",
        "wordId": 7,
        "original": "שֵּׂעִיר",
        "explanation": "Et fjellområde sørøst for Dødehavet, tradisjonelt assosiert med Esau og edomittene. Navnet betyr 'hårete' eller 'rufsete' og beskriver det kuperte landskapet."
      },
      {
        "word": "da",
        "wordId": 8,
        "original": "בְּ",
        "explanation": "Gjentar den temporale strukturen fra første linje, typisk for hebraisk poetisk parallellisme."
      },
      {
        "word": "du",
        "wordId": 9,
        "original": "ךָ",
        "explanation": "Fortsatt direkte tiltale til Gud i denne lovprisningssangen."
      },
      {
        "word": "skred",
        "wordId": 10,
        "original": "צַעְדְּ",
        "explanation": "Verbet 'tsa'ad' betyr å marsjere eller skride frem med verdighet. Det fremkaller bildet av en konge som går i prosesjon."
      },
      {
        "word": "fram",
        "wordId": 11,
        "original": "צַעְדְּ",
        "explanation": "Understreker den fremadrettede bevegelsen i Guds teofani."
      },
      {
        "word": "fra",
        "wordId": 12,
        "original": "מִ",
        "explanation": "Preposisjon som markerer utgangspunktet for Guds marsj."
      },
      {
        "word": "Edoms",
        "wordId": 13,
        "original": "אֱדוֹם",
        "explanation": "Landet til Esaus etterkommere, øst for Araba-dalen. Navnet kommer fra 'adom' (rød) og henspiller på Esaus røde utseende og den røde jorden i området."
      },
      {
        "word": "marker",
        "wordId": 14,
        "original": "שְּׂדֵה",
        "explanation": "Ordet 'sadeh' refererer til åpent land eller sletter, og beskriver landskapet Gud vandret gjennom."
      },
      {
        "word": "skalv",
        "wordId": 15,
        "original": "רָעָשָׁה",
        "explanation": "Verbet 'ra'ash' uttrykker jordskjelv eller kraftig rystelse. Naturens respons på Guds nærvær er et vanlig teofani-motiv."
      },
      {
        "word": "jorden",
        "wordId": 16,
        "original": "אֶרֶץ",
        "explanation": "Betegner hele jorden eller landet, som skjelver i ærefrykt for den Allmektige."
      },
      {
        "word": "også",
        "wordId": 17,
        "original": "גַּם",
        "explanation": "Partikkelen 'gam' legger til et ekstra element og forsterker at selv himmelen reagerer på Guds nærvær."
      },
      {
        "word": "himmelen",
        "wordId": 18,
        "original": "שָׁמַיִם",
        "explanation": "Refererer til himmelhvelvingen. Flertallsformen 'shamayim' er typisk på hebraisk og omfatter hele det synlige universet over jorden."
      },
      {
        "word": "rant",
        "wordId": 19,
        "original": "נָטָפוּ",
        "explanation": "Verbet 'nataf' betyr å dryppe eller renne. Her beskrives regn som faller fra himmelen ved Guds tilsynekomst."
      },
      {
        "word": "også",
        "wordId": 20,
        "original": "גַּם",
        "explanation": "Gjentar forsterkningen og bygger opp det poetiske klimakset."
      },
      {
        "word": "skyene",
        "wordId": 21,
        "original": "עָבִים",
        "explanation": "Ordet 'avim' beskriver tykke, mørke regnskyer. I det tørre Midtøsten symboliserte slike skyer velsignelse og fruktbarhet."
      },
      {
        "word": "rant",
        "wordId": 22,
        "original": "נָטְפוּ",
        "explanation": "Samme verb gjentas for å understreke den strømmende regnet som tegn på Guds makt over naturen."
      },
      {
        "word": "vann",
        "wordId": 23,
        "original": "מָיִם",
        "explanation": "Ordet 'mayim' står i flertall og representerer livgivende vann. I ørkenkulturen var vann det ultimate symbol på velsignelse og liv."
      }
    ]
  }
]