[
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 24,
    "words": [
      {
        "word": "For",
        "wordId": 1,
        "original": "כִּי",
        "explanation": "En kausal konjunksjon som introduserer begrunnelsen for det foregående verset."
      },
      {
        "word": "Herren",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, JHVH, uttalt som Jahve. Dette navnet ble åpenbart for Moses ved den brennende busken og betyr 'Jeg er den jeg er'."
      },
      {
        "word": "din",
        "wordId": 3,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Suffikset -ךָ indikerer andre person entall maskulin, og understreker det personlige paktsforholdet mellom Gud og Israel."
      },
      {
        "word": "Gud",
        "wordId": 4,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Elohim er et flertallsord som brukes om den ene Gud, noe som uttrykker Hans majestet og fullstendige guddommelighet."
      },
      {
        "word": "er",
        "wordId": 5,
        "original": "הוּא",
        "explanation": "Pronomenet 'han' fungerer her som kopula og fremhever Guds identitet med det som beskrives."
      },
      {
        "word": "en",
        "wordId": 6,
        "original": "-",
        "explanation": "Ubestemt artikkel lagt til i oversettelsen for naturlig norsk flyt."
      },
      {
        "word": "fortærende",
        "wordId": 7,
        "original": "אֹכְלָה",
        "explanation": "Partisipp av verbet 'achal' som betyr å spise eller fortære. Bildet av ild som fortærer understreker Guds hellige dom."
      },
      {
        "word": "ild",
        "wordId": 8,
        "original": "אֵשׁ",
        "explanation": "Esh symboliserer i Bibelen både Guds hellighet, renselse og dom. Ved Sinai åpenbarte Gud seg nettopp i ild."
      },
      {
        "word": "en",
        "wordId": 9,
        "original": "-",
        "explanation": "Ubestemt artikkel tilføyd for å gjøre norsk setningsstruktur naturlig."
      },
      {
        "word": "nidkjær",
        "wordId": 10,
        "original": "קַנָּא",
        "explanation": "Qanna beskriver en brennende lidenskap og sjalusi. Gud krever udelt troskap fra sitt folk, lik en ektemann som ikke tolererer utroskap."
      },
      {
        "word": "Gud",
        "wordId": 11,
        "original": "אֵל",
        "explanation": "El er en kortform for guddom, ofte brukt for å fremheve en spesifikk egenskap ved Gud, her Hans nidkjærhet."
      }
    ]
  }
]