[
  {
    "bookId": 5,
    "chapterId": 4,
    "verseId": 28,
    "words": [
      {
        "word": "Der",
        "wordId": 1,
        "original": "שָׁם",
        "explanation": "Stedsadverb som peker tilbake på de fremmede landene hvor israelittene vil bli spredt i eksil."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וַעֲבַדְתֶּם",
        "explanation": "Del av verbformen som uttrykker fremtid og en slags uunngåelig konsekvens av ulydighet."
      },
      {
        "word": "dere",
        "wordId": 3,
        "original": "וַעֲבַדְתֶּם",
        "explanation": "Flertallsformen av verbet viser at Moses taler til hele Israels folk kollektivt."
      },
      {
        "word": "tjene",
        "wordId": 4,
        "original": "וַעֲבַדְתֶּם",
        "explanation": "Verbet עבד brukes både om arbeid og religiøs tilbedelse. Ironisk nok vil de som forlater HERREN, ende opp med å tjene livløse avguder."
      },
      {
        "word": "guder",
        "wordId": 5,
        "original": "אֱלֹהִים",
        "explanation": "Samme ord som brukes om Israels Gud, men her i betydningen falske guder eller avguder hos hedningefolkene."
      },
      {
        "word": "menneskenes",
        "wordId": 6,
        "original": "אָדָם",
        "explanation": "Refererer til mennesker generelt, og understreker kontrasten mellom menneskeskapte guder og den levende Gud som skapte mennesket."
      },
      {
        "word": "verk",
        "wordId": 7,
        "original": "מַעֲשֵׂה יְדֵי",
        "explanation": "Uttrykket 'hendenes verk' er en vanlig bibelsk beskrivelse av avguder, som fremhever at de er skapte objekter uten egen kraft."
      },
      {
        "word": "av",
        "wordId": 8,
        "original": "עֵץ וָאֶבֶן",
        "explanation": "Preposisjon som innleder materialene avgudene er laget av."
      },
      {
        "word": "tre",
        "wordId": 9,
        "original": "עֵץ",
        "explanation": "Et av de vanligste materialene for avgudsfigurer i oldtiden, ofte utskåret og dekket med edelmetall."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וָ",
        "explanation": "Konjunksjon som binder sammen de to materialene tre og stein."
      },
      {
        "word": "stein",
        "wordId": 11,
        "original": "אֶבֶן",
        "explanation": "Stein ble brukt til både store kultstatuer og mindre husguder. Materialet understreker avgudenes livløshet."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som innleder en beskrivelse av avgudenes totale maktesløshet."
      },
      {
        "word": "verken",
        "wordId": 13,
        "original": "לֹא",
        "explanation": "Nektelse som sammen med de følgende verbene danner en retorisk oppramsing av alt avgudene ikke kan gjøre."
      },
      {
        "word": "kan",
        "wordId": 14,
        "original": "יִרְאוּן",
        "explanation": "Verbformen uttrykker evne eller kapasitet – avgudene mangler helt denne evnen."
      },
      {
        "word": "se",
        "wordId": 15,
        "original": "יִרְאוּן",
        "explanation": "Første i rekken av sanser avgudene mangler. I kontrast ser HERREN alt sitt folk gjør."
      },
      {
        "word": "høre",
        "wordId": 16,
        "original": "יִשְׁמְעוּן",
        "explanation": "Avgudene kan ikke høre bønn, i skarp kontrast til HERREN som hører Israels rop."
      },
      {
        "word": "spise",
        "wordId": 17,
        "original": "יֹאכְלוּן",
        "explanation": "En satirisk kommentar til hedensk praksis der mat ble ofret til gudebilder som aldri kunne konsumere den."
      },
      {
        "word": "eller",
        "wordId": 18,
        "original": "וְלֹא",
        "explanation": "Fortsetter nektelsen og binder sammen listen over manglende evner."
      },
      {
        "word": "lukte",
        "wordId": 19,
        "original": "יְרִיחֻן",
        "explanation": "Røkelse var sentralt i oldtidens tilbedelse, men avgudene kan ikke engang lukte den – en kraftig polemikk mot avgudsdyrkelse."
      }
    ]
  }
]