[
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 32,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "δὲ",
        "explanation": "Brukes for å binde sammen setninger eller setningsdeler, ofte oversatt som 'men' for å vise kontrast eller overgang."
      },
      {
        "word": "han",
        "wordId": 2,
        "original": "αὐτὸς",
        "explanation": "Personlig pronomen som refererer til subjektet i setningen, i dette tilfellet 'han'."
      },
      {
        "word": "så",
        "wordId": 3,
        "original": "περιβλεψάμενος",
        "explanation": "Et verb som betyr å se seg rundt eller å skue rundt, ofte med formålet å finne eller oppdage noe."
      },
      {
        "word": "seg",
        "wordId": 4,
        "original": "σε",
        "explanation": "Refleksivt pronomen som refererer tilbake til subjektet, 'han', og indikerer at handlingen påvirker subjektet selv."
      },
      {
        "word": "rundt",
        "wordId": 5,
        "original": "περί",
        "explanation": "Preposisjon eller adverb som indikerer en bevegelse eller posisjon rundt noe, i denne konteksten brukt for å forsterke verbet 'så' (se seg rundt)."
      },
      {
        "word": "etter",
        "wordId": 6,
        "original": "διὰ",
        "explanation": "Preposisjon som kan bety 'gjennom', 'på grunn av', eller 'etter', avhengig av konteksten. Her indikerer det søken eller leting etter noe eller noen."
      },
      {
        "word": "den",
        "wordId": 7,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som brukes her for å spesifisere eller peke ut en bestemt person eller ting i konteksten."
      },
      {
        "word": "som",
        "wordId": 8,
        "original": "ὃς",
        "explanation": "Relativt pronomen som brukes for å introdusere en relativ setning, her brukt for å knytte sammen hvem som hadde utført handlingen."
      },
      {
        "word": "hadde",
        "wordId": 9,
        "original": "ποιήσας",
        "explanation": "Hjelpeverb brukt i perfektum for å danne sammensatte tider, her brukt for å indikere en handling som har funnet sted."
      },
      {
        "word": "gjort",
        "wordId": 10,
        "original": "ποιήσας",
        "explanation": "Hovedverb som betyr å gjøre eller å utføre, her i fortid som en del av et sammensatt verb (hadde gjort)."
      },
      {
        "word": "det",
        "wordId": 11,
        "original": "αὐτό",
        "explanation": "Nøytralt pronomen som refererer tilbake til handlingen eller objektet som er blitt utført, i dette tilfellet 'det'."
      }
    ]
  }
]