[
  {
    "bookId": 41,
    "chapterId": 5,
    "verseId": 41,
    "words": [
      {
        "word": "Han",
        "wordId": 1,
        "original": "αὐτὸς",
        "explanation": "Brukes for å referere til en mannlig person eller subjekt i setningen; i denne konteksten refererer det til Jesus."
      },
      {
        "word": "tok",
        "wordId": 2,
        "original": "κρατέω",
        "explanation": "Å gripe, holde fast i; brukt her for å beskrive handlingen å ta tak i noe eller noen."
      },
      {
        "word": "barnet",
        "wordId": 3,
        "original": "τὸ παιδίον",
        "explanation": "Et lite barn eller et lite barn, ofte brukt kjærlig eller medfølende."
      },
      {
        "word": "ved",
        "wordId": 4,
        "original": "πρός",
        "explanation": "En preposisjon som betyr nær, ved siden av, eller ved."
      },
      {
        "word": "hånden",
        "wordId": 5,
        "original": "τὴν χεῖρα",
        "explanation": "Hånden; brukt her for å spesifisere hvilken del av kroppen som ble tatt."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "καί",
        "explanation": "En konjunksjon som betyr 'og', brukt for å koble sammen setninger eller setningsdeler."
      },
      {
        "word": "sa",
        "wordId": 7,
        "original": "λέγω",
        "explanation": "Å si, snakke; brukt her for å indikere at noen uttrykker noe verbalt."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "πρός",
        "explanation": "En preposisjon som betyr til, mot; brukt her for å indikere retningen av tale eller handling."
      },
      {
        "word": "henne",
        "wordId": 9,
        "original": "αὐτή",
        "explanation": "Henviser til en kvinnelig person eller subjekt i setningen; i denne konteksten refererer det til barnet."
      },
      {
        "word": "Talita",
        "wordId": 10,
        "original": "Ταλιθὰ",
        "explanation": "En del av et arameisk uttrykk brukt av Jesus, som er et egennavn eller kjælenavn i denne konteksten."
      },
      {
        "word": "kumi",
        "wordId": 11,
        "original": "κοῦμι",
        "explanation": "Arameisk for 'stå opp', en del av det Jesus sa til jenta."
      },
      {
        "word": "som",
        "wordId": 12,
        "original": "ὅ",
        "explanation": "En relativ pronomen som brukes for å innlede en relativ setning, her oversatt som 'som'."
      },
      {
        "word": "betyr",
        "wordId": 13,
        "original": "ἐρμηνεύω",
        "explanation": "Å oversette, tolke; brukt her for å indikere at det følgende er en forklaring eller oversettelse av det som ble sagt."
      },
      {
        "word": "Jente",
        "wordId": 14,
        "original": "κοράσιον",
        "explanation": "Et ord som betyr ung jente eller lite barn av kvinnelig kjønn."
      },
      {
        "word": "jeg",
        "wordId": 15,
        "original": "ἐγώ",
        "explanation": "Personlig pronomen brukt for å referere til taleren selv; her brukt av Jesus."
      },
      {
        "word": "sier",
        "wordId": 16,
        "original": "λέγω",
        "explanation": "Å si, snakke; brukt her for å indikere at taleren uttrykker noe verbalt."
      },
      {
        "word": "deg",
        "wordId": 17,
        "original": "σοί",
        "explanation": "Personlig pronomen brukt for å referere til den som blir talt til; her refererer det til jenta."
      },
      {
        "word": "stå",
        "wordId": 18,
        "original": "ἵστημι",
        "explanation": "Å stå, reise seg; brukt her for å beskrive handlingen å gå fra en liggende eller sittende stilling til å stå."
      },
      {
        "word": "opp",
        "wordId": 19,
        "original": "ἀνίστημι",
        "explanation": "Å reise seg opp, stå opp; brukt her for å forsterke handlingen beskrevet av verbet 'stå'."
      }
    ]
  }
]