{
  "bookId": 3,
  "chapterId": 26,
  "verseId": 14,
  "references": [
    {
      "bookId": 5,
      "chapterId": 28,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Samme advarsel om konsekvensene av å ikke adlyde Herrens bud og forskrifter, med parallell struktur om ulydighet."
    },
    {
      "bookId": 5,
      "chapterId": 11,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Advarselen om forbannelse hvis folket ikke adlyder Herrens bud, samme tematiske innhold om lydighet mot Guds befalinger."
    },
    {
      "bookId": 24,
      "chapterId": 7,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Profeten Jeremia henviser til at fedrene ikke hørte eller bøyde sitt øre, men fulgte sine egne planer i stedet for å adlyde Gud."
    },
    {
      "bookId": 24,
      "chapterId": 26,
      "fromVerseId": 4,
      "toVerseId": 5,
      "text": "Herren advarer om å ikke høre på hans lov og ikke lytte til hans tjenere profetene, samme tema om å ikke adlyde Herrens ord."
    },
    {
      "bookId": 26,
      "chapterId": 20,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Esekiel beskriver Israels opprør i Egypt hvor de ikke ville høre på Herren, parallell til advarselen om ulydighet."
    },
    {
      "bookId": 6,
      "chapterId": 5,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Josva minner folket om at de som ikke adlød i ørkenen, ikke fikk se det lovede land, konsekvens av ulydighet."
    },
    {
      "bookId": 23,
      "chapterId": 1,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Jesaja presenterer samme valg mellom lydighet og velsignelse versus ulydighet og dom."
    },
    {
      "bookId": 3,
      "chapterId": 26,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Fortsettelsen av samme avsnitt som beskriver straffen for ulydighet, direkte kontekst til verset."
    },
    {
      "bookId": 5,
      "chapterId": 8,
      "fromVerseId": 20,
      "toVerseId": 20,
      "text": "Advarsel om at Israel vil gå til grunne hvis de ikke hører på Herrens røst, samme konsekvens av ulydighet."
    },
    {
      "bookId": 10,
      "chapterId": 12,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Samuel advarer om at Herrens hånd vil være mot folket hvis de ikke adlyder hans røst."
    }
  ]
}