{
  "bookId": 3,
  "chapterId": 26,
  "verseId": 6,
  "references": [
    {
      "bookId": 18,
      "chapterId": 11,
      "fromVerseId": 18,
      "toVerseId": 19,
      "text": "Job beskriver trygghet og hvile uten frykt, der ingen skal skremme – samme løfte om fred og beskyttelse som i Leviticus 26:6."
    },
    {
      "bookId": 23,
      "chapterId": 35,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Jesaja profeterer om fravær av ville dyr i det gjenopprettede landet, parallelt med løftet om å fjerne farlige dyr fra landet."
    },
    {
      "bookId": 26,
      "chapterId": 34,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Esekiel gjentar Guds løfte om en fredspakt der ville dyr fjernes og folket kan bo trygt – direkte parallell til Leviticus 26:6."
    },
    {
      "bookId": 26,
      "chapterId": 34,
      "fromVerseId": 28,
      "toVerseId": 28,
      "text": "Løftet om at ingen skal skremme dem og at de skal være trygge fra ville dyr, gjenspeiler ordlyden i Leviticus 26:6."
    },
    {
      "bookId": 28,
      "chapterId": 2,
      "fromVerseId": 18,
      "toVerseId": 18,
      "text": "Hosea beskriver en pakt der Gud fjerner krigsredskaper og lar folket ligge trygt – samme temaer om fred, fravær av sverd og trygg hvile."
    },
    {
      "bookId": 33,
      "chapterId": 4,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Mika profeterer om en tid der hver mann sitter trygt under sitt vintre og fikentre uten at noen skremmer – oppfyllelse av løftet om fred uten frykt."
    },
    {
      "bookId": 36,
      "chapterId": 3,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Sefanja lover at Israels rest skal hvile uten at noen skremmer dem – samme uttrykk 'uten at noen skremmer' som i Leviticus 26:6."
    },
    {
      "bookId": 19,
      "chapterId": 4,
      "fromVerseId": 9,
      "toVerseId": 9,
      "text": "Salmisten uttrykker tillit til å legge seg og sove i fred fordi Herren gir trygghet – personlig erfaring av løftet om fredelig hvile."
    },
    {
      "bookId": 20,
      "chapterId": 3,
      "fromVerseId": 24,
      "toVerseId": 24,
      "text": "Ordspråkene lover søt søvn uten frykt for den som følger visdom – visdomslitteraturens anvendelse av løftet om trygg hvile."
    },
    {
      "bookId": 43,
      "chapterId": 14,
      "fromVerseId": 27,
      "toVerseId": 27,
      "text": "Jesus gir sin fred til disiplene, en fred verden ikke kan gi – åndelig oppfyllelse av løftet om shalom i landet."
    }
  ]
}