[
  {
    "bookId": 40,
    "chapterId": 10,
    "verseId": 5,
    "words": [
      {
        "word": "Τούτους",
        "pronunciation": "Toutous",
        "wordId": 1,
        "explanation": "Dette ordet betyr 'disse'. Det er et demonstrativt pronomen i akkusativ flertall, og refererer til en spesifikk gruppe mennesker som er nevnt eller forstått fra konteksten."
      },
      {
        "word": "τοὺς",
        "pronunciation": "tous",
        "wordId": 2,
        "explanation": "Dette er en bestemt artikkel i akkusativ flertall maskulin. Den brukes her for å spesifisere 'de tolv' som er nevnt rett etter."
      },
      {
        "word": "δώδεκα",
        "pronunciation": "dōdeka",
        "wordId": 3,
        "explanation": "'Tolv'. Dette er et kardinaltall som refererer til antallet av Jesu disipler som er omtalt i denne passasjen."
      },
      {
        "word": "ἀπέστειλεν",
        "pronunciation": "apesteilen",
        "wordId": 4,
        "explanation": "Dette verbet betyr 'han sendte'. Det er i aorist indikativ aktiv, tredje person entall. Det indikerer en handling som ble fullført i fortiden."
      },
      {
        "word": "ὁ",
        "pronunciation": "ho",
        "wordId": 5,
        "explanation": "En bestemt artikkel i nominativ maskulin entall. Den brukes her for å introdusere subjektet, som er Jesus."
      },
      {
        "word": "Ἰησοῦς",
        "pronunciation": "Iēsous",
        "wordId": 6,
        "explanation": "Jesus. Dette er navnet på sentralfiguren i Det nye testamentet, som er subjektet som utfører handlingen i denne setningen."
      },
      {
        "word": "παραγγείλας",
        "pronunciation": "parangeilas",
        "wordId": 7,
        "explanation": "'Etter å ha beordret/instruert'. Dette er et partisipp i aorist aktiv maskulin nominativ entall. Det indikerer en handling som skjedde før den primære handlingen i setningen."
      },
      {
        "word": "αὐτοῖς",
        "pronunciation": "autois",
        "wordId": 8,
        "explanation": "'Til dem'. Dette er et personlig pronomen i dativ flertall, og refererer til de tolv disiplene."
      },
      {
        "word": "λέγων",
        "pronunciation": "legōn",
        "wordId": 9,
        "explanation": "'Sier'. Dette er et partisipp i presens aktiv nominativ maskulin entall. Det indikerer en pågående handling av å si eller fortelle."
      },
      {
        "word": "Εἰς",
        "pronunciation": "Eis",
        "wordId": 10,
        "explanation": "'Til'. Dette er en preposisjon som indikerer retning eller mål."
      },
      {
        "word": "ὁδὸν",
        "pronunciation": "hodon",
        "wordId": 11,
        "explanation": "'En vei'. Dette er et substantiv i akkusativ entall. Det brukes metaforisk her for å referere til en reiserute eller en livssti."
      },
      {
        "word": "ἐθνῶν",
        "pronunciation": "ethnōn",
        "wordId": 12,
        "explanation": "'Av nasjoner'. Dette er et substantiv i genitiv flertall, og refererer til folk som ikke er jøder, ofte oversatt som 'hedninger' eller 'nasjoner'."
      },
      {
        "word": "μὴ",
        "pronunciation": "mē",
        "wordId": 13,
        "explanation": "'Ikke'. Dette er en negasjonspartikkel som brukes for å danne negative setninger."
      },
      {
        "word": "ἀπέλθητε",
        "pronunciation": "apelthēte",
        "wordId": 14,
        "explanation": "'Gå bort'. Dette er et verb i aorist imperativ aktiv, andre person flertall. Det brukes her for å gi en instruksjon eller et forbud."
      },
      {
        "word": "καὶ",
        "pronunciation": "kai",
        "wordId": 15,
        "explanation": "'Og'. Dette er en konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler."
      },
      {
        "word": "εἰς",
        "pronunciation": "eis",
        "wordId": 16,
        "explanation": "'Til'. Dette er en preposisjon som indikerer retning eller mål, lik som tidligere nevnt."
      },
      {
        "word": "πόλιν",
        "pronunciation": "polin",
        "wordId": 17,
        "explanation": "'En by'. Dette er et substantiv i akkusativ entall. Det refererer til en befolket bosetning, større enn en landsby."
      },
      {
        "word": "Σαμαριτῶν",
        "pronunciation": "Samaritōn",
        "wordId": 18,
        "explanation": "'Av samaritanene'. Dette er et substantiv i genitiv flertall. Samaritanene var en etnisk og religiøs gruppe som bodde i Samaria, ofte i konflikt med jødene."
      },
      {
        "word": "μὴ",
        "pronunciation": "mē",
        "wordId": 19,
        "explanation": "'Ikke'. Dette er en negasjonspartikkel, lik som tidligere nevnt."
      },
      {
        "word": "εἰσέλθητε",
        "pronunciation": "eiselthēte",
        "wordId": 20,
        "explanation": "'Gå inn'. Dette er et verb i aorist imperativ aktiv, andre person flertall. Det brukes her for å gi en instruksjon eller et forbud."
      }
    ]
  }
]