[
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 27,
    "words": [
      {
        "word": "τίς",
        "pronunciation": "tis",
        "wordId": 1,
        "explanation": "Hvem; et spørsmålsord som brukes for å spørre om identiteten til en person eller ting."
      },
      {
        "word": "δὲ",
        "pronunciation": "de",
        "wordId": 2,
        "explanation": "Men; en konjunksjon som brukes for å koble sammen setninger eller setningsdeler, ofte brukt for å vise kontrast eller overgang."
      },
      {
        "word": "ἐξ",
        "pronunciation": "ex",
        "wordId": 3,
        "explanation": "Fra; en preposisjon som brukes for å indikere opprinnelse eller kilde."
      },
      {
        "word": "ὑμῶν",
        "pronunciation": "hymōn",
        "wordId": 4,
        "explanation": "Deres; en personlig pronomen i genitiv flertall, som refererer til en gruppe mennesker som blir snakket til."
      },
      {
        "word": "μεριμνῶν",
        "pronunciation": "merimnōn",
        "wordId": 5,
        "explanation": "Bekymre seg; et verb i partisipp form som beskriver handlingen av å være engstelig eller bekymret for noe."
      },
      {
        "word": "δύναται",
        "pronunciation": "dynatai",
        "wordId": 6,
        "explanation": "Kan; et verb som uttrykker evne eller mulighet."
      },
      {
        "word": "προσθεῖναι",
        "pronunciation": "prostheinai",
        "wordId": 7,
        "explanation": "Legge til; et verb som betyr å tilføye eller øke noe."
      },
      {
        "word": "ἐπὶ",
        "pronunciation": "epi",
        "wordId": 8,
        "explanation": "På; en preposisjon som kan ha flere betydninger avhengig av konteksten, her trolig brukt for å indikere tillegg."
      },
      {
        "word": "τὴν",
        "pronunciation": "tēn",
        "wordId": 9,
        "explanation": "Den; en bestemt artikkel i akkusativ kvinnelig entall, brukt her for å spesifisere et bestemt substantiv."
      },
      {
        "word": "ἡλικίαν",
        "pronunciation": "hēlikian",
        "wordId": 10,
        "explanation": "Alder; et substantiv som refererer til tidsperioden en person har levd eller eksistensen av en ting."
      },
      {
        "word": "αὐτοῦ",
        "pronunciation": "autou",
        "wordId": 11,
        "explanation": "Hans; en personlig pronomen i genitiv entall, som refererer til en tidligere nevnt mannlig person."
      },
      {
        "word": "πῆχυν",
        "pronunciation": "pēchyn",
        "wordId": 12,
        "explanation": "Alen; en enhet for måling av lengde, omtrent lik avstanden fra albuen til fingertuppene, brukt her figurativt."
      },
      {
        "word": "ἕνα",
        "pronunciation": "hena",
        "wordId": 13,
        "explanation": "En; et tallord som indikerer mengden én."
      }
    ]
  }
]