[
  {
    "bookId": 40,
    "chapterId": 6,
    "verseId": 29,
    "words": [
      {
        "word": "λέγω",
        "pronunciation": "legō",
        "wordId": 1,
        "explanation": "Jeg sier, jeg forteller; brukes ofte av Jesus for å introdusere en viktig uttalelse."
      },
      {
        "word": "δὲ",
        "pronunciation": "de",
        "wordId": 2,
        "explanation": "Men, og; en konjunksjon som brukes for å binde sammen setninger eller setningsdeler, ofte for å introdusere en kontrast eller et alternativ."
      },
      {
        "word": "ὑμῖν",
        "pronunciation": "hymin",
        "wordId": 3,
        "explanation": "Til dere; dativ flertall av pronomenet 'du', brukes her for å adressere lytterne eller leserne direkte."
      },
      {
        "word": "ὅτι",
        "pronunciation": "hoti",
        "wordId": 4,
        "explanation": "At, fordi; en konjunksjon som introduserer en underordnet setning, ofte for å uttrykke grunn, årsak eller forklaring."
      },
      {
        "word": "οὐδὲ",
        "pronunciation": "oude",
        "wordId": 5,
        "explanation": "Ikke engang, heller ikke; brukes for å forsterke en negasjon ved å legge til et element av eksklusivitet eller overraskelse."
      },
      {
        "word": "Σολομὼν",
        "pronunciation": "Solomōn",
        "wordId": 6,
        "explanation": "Salomo; navnet på den berømte kongen av Israel, kjent for sin visdom og rikdom."
      },
      {
        "word": "ἐν",
        "pronunciation": "en",
        "wordId": 7,
        "explanation": "I, på; en preposisjon som brukes for å indikere sted, tid, eller middel."
      },
      {
        "word": "πάσῃ",
        "pronunciation": "pasē",
        "wordId": 8,
        "explanation": "All, hver; feminin form av adjektivet 'pas', brukt her for å uttrykke totalitet eller helhet."
      },
      {
        "word": "τῇ",
        "pronunciation": "tē",
        "wordId": 9,
        "explanation": "Den, det; bestemt artikkel i dativ feminin singular, brukt her for å spesifisere eller definere et substantiv."
      },
      {
        "word": "δόξῃ",
        "pronunciation": "doxē",
        "wordId": 10,
        "explanation": "Herlighet, ære; brukes ofte for å beskrive guddommelig majestet eller den høyeste menneskelige ære."
      },
      {
        "word": "αὐτοῦ",
        "pronunciation": "autou",
        "wordId": 11,
        "explanation": "Hans, hennes, dens; genitiv singular av personlig pronomen, brukt her for å vise tilhørighet eller besittelse."
      },
      {
        "word": "περιεβάλετο",
        "pronunciation": "periebaletō",
        "wordId": 12,
        "explanation": "Han kledde seg i, han ble kledd i; aorist middel av verbet 'periballō', brukt her for å beskrive handlingen å kle seg i noe."
      },
      {
        "word": "ὡς",
        "pronunciation": "hōs",
        "wordId": 13,
        "explanation": "Som, på samme måte som; en konjunksjon eller adverb brukt for å sammenligne eller vise likhet."
      },
      {
        "word": "ἓν",
        "pronunciation": "hen",
        "wordId": 14,
        "explanation": "En, ett; numerisk adjektiv, brukt her for å indikere en enkelt enhet eller ting."
      },
      {
        "word": "τούτων",
        "pronunciation": "toutōn",
        "wordId": 15,
        "explanation": "Av disse; genitiv flertall av demonstrativt pronomen 'touto', brukt her for å referere til en tidligere nevnt gruppe av ting eller personer."
      }
    ]
  }
]