[
  {
    "bookId": 10,
    "chapterId": 8,
    "verseId": 9,
    "words": [
      {
        "word": "וַיִּשְׁמַע",
        "wordId": 1,
        "original": "וַיִּשְׁמַ֕ע",
        "explanation": "Et verb som betyr å høre eller få vite. Formen indikerer en fortellende handling i fortid, og innebærer her at nyheten nådde frem til kongen."
      },
      {
        "word": "תֹּעִי",
        "wordId": 2,
        "original": "תֹּ֖עִי",
        "explanation": "Navnet på kongen av Hamat. I parallellteksten i 1. Krønikebok 18:9 kalles han Tou, noe som viser variasjon i stavemåten av utenlandske navn."
      },
      {
        "word": "מֶלֶךְ",
        "wordId": 3,
        "original": "מֶ֣לֶךְ",
        "explanation": "Betyr konge, en hersker med full politisk og militær makt over sitt rike."
      },
      {
        "word": "חֲמָת",
        "wordId": 4,
        "original": "חֲמָ֑ת",
        "explanation": "En viktig arameisk bystat nord for Israel, ved Orontes-elven i dagens Syria. Byen markerte ofte den nordlige grensen for Israels innflytelse."
      },
      {
        "word": "כִּי",
        "wordId": 5,
        "original": "כִּ֚י",
        "explanation": "En konjunksjon som her introduserer årsaken eller innholdet i det som ble hørt - at David hadde slått fienden."
      },
      {
        "word": "הִכָּה",
        "wordId": 6,
        "original": "הִכָּ֣ה",
        "explanation": "Verbet nakah i hifil-form, som betyr å slå eller beseire i kamp. Uttrykker en avgjørende militær seier."
      },
      {
        "word": "דָוִד",
        "wordId": 7,
        "original": "דָוִ֔ד",
        "explanation": "Israels store konge, hvis navn trolig betyr elsket eller elskede. Han etablerte Jerusalem som hovedstad og utvidet rikets grenser betydelig."
      },
      {
        "word": "אֵת",
        "wordId": 8,
        "original": "אֵ֖ת",
        "explanation": "Partikkel som markerer det direkte objektet i setningen, uten egen oversettelse på norsk."
      },
      {
        "word": "כָּל־חֵיל",
        "wordId": 9,
        "original": "כָּל־חֵ֥יל",
        "explanation": "Betyr hele hæren eller all styrken. Ordet chayil kan bety både militær styrke, rikdom og dyktighet."
      },
      {
        "word": "הֲדַדְעָזֶר",
        "wordId": 10,
        "original": "הֲדַדְעָֽזֶר",
        "explanation": "Navnet på kongen av Soba som David beseiret. Navnet betyr Hadad er min hjelper, der Hadad var den arameiske storm- og krigsguden."
      }
    ]
  }
]