[
  {
    "bookId": 2,
    "chapterId": 26,
    "verseId": 14,
    "words": [
      {
        "word": "וְעָשִׂיתָ",
        "wordId": 1,
        "original": "וְעָשִׂ֤יתָ",
        "explanation": "Betyr 'og du skal lage' - en befaling til Moses om å utføre et håndverk. Verbet עשה brukes gjennomgående i tabernakeltekstene for konstruksjonsarbeid."
      },
      {
        "word": "מִכְסֶה",
        "wordId": 2,
        "original": "מִכְסֶה֙",
        "explanation": "Et dekke eller teppe som fungerer som beskyttelse. Fra roten כסה som betyr 'å dekke til' - dette var det ytre beskyttende laget av tabernaklet."
      },
      {
        "word": "לָאֹהֶל",
        "wordId": 3,
        "original": "לָאֹ֔הֶל",
        "explanation": "Refererer til teltet eller tabernaklet. Preposisjonen ל indikerer formålet - dekket var ment for å beskytte teltstrukturen."
      },
      {
        "word": "עֹרֹת",
        "wordId": 4,
        "original": "עֹרֹ֥ת",
        "explanation": "Flertallsformen av עור, som betyr skinn eller huder. Disse skinnene ble garvet og behandlet for å bli vanntette."
      },
      {
        "word": "אֵילִם",
        "wordId": 5,
        "original": "אֵילִ֖ם",
        "explanation": "Værer - hannlige sauer. Værskinn var kjent for sin styrke og holdbarhet, og ble ansett som verdifullt materiale."
      },
      {
        "word": "מְאָדָּמִים",
        "wordId": 6,
        "original": "מְאָדָּמִ֑ים",
        "explanation": "Betyr 'rødfarget' - skinnene ble farget røde gjennom en spesiell garvingsprosess. Rødfargen symboliserte ofte blod og forsoning."
      },
      {
        "word": "וּמִכְסֵה",
        "wordId": 7,
        "original": "וּמִכְסֵ֛ה",
        "explanation": "Et andre dekke i tillegg til det første. Konjunksjonen ו binder sammen de to lagene som skulle beskytte tabernaklet."
      },
      {
        "word": "עֹרֹת",
        "wordId": 8,
        "original": "עֹרֹ֥ת",
        "explanation": "Igjen skinn eller huder, denne gangen fra et annet dyr som utgjorde det ytterste beskyttende laget."
      },
      {
        "word": "תְּחָשִׁים",
        "wordId": 9,
        "original": "תְּחָשִׁ֖ים",
        "explanation": "Et mystisk dyr hvis identitet er usikker. Noen mener det er sel, delfin eller grevling - uansett var skinnet verdifullt og vanntett."
      },
      {
        "word": "מִלְמָעְלָה",
        "wordId": 10,
        "original": "מִלְמָֽעְלָה",
        "explanation": "Betyr 'ovenfra' eller 'øverst'. Dette indikerer at tachash-skinnene dannet det aller ytterste laget som beskyttet mot vær og vind."
      }
    ]
  }
]