{
  "bookId": 41,
  "chapterId": 12,
  "verseId": 25,
  "references": [
    {
      "bookId": 1,
      "chapterId": 28,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Gud velsignet dem og sa til dem: «Vær fruktbare og bli mange, fyll jorden og legg den under dere! Råd over havets fisker, himmelens fugler og alle dyr som rører seg på jorden.»"
    },
    {
      "bookId": 2,
      "chapterId": 1,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Gud velsignet dem med disse ordene: «Vær fruktbare og bli mange, og fyll vannet i havene! Og fuglene skal bli mange på jorden.»"
    },
    {
      "bookId": 19,
      "chapterId": 103,
      "fromVerseId": 20,
      "toVerseId": 21,
      "text": "Pris Herren, dere hans engler, dere sterke helter som utfører hans ord og lyder hans røst! Pris Herren, alle hans hærskarer, hans tjenere som gjør hans vilje!"
    },
    {
      "bookId": 23,
      "chapterId": 65,
      "fromVerseId": 17,
      "toVerseId": 25,
      "text": "For se, jeg skaper en ny himmel og en ny jord. De tidligere ting skal ikke minnes, de skal ikke komme opp i tankene."
    },
    {
      "bookId": 27,
      "chapterId": 12,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Mange av dem som sover i jordens støv, skal våkne, noen til evig liv, andre til skam og evig avsky."
    },
    {
      "bookId": 40,
      "chapterId": 22,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "For i oppstandelsen verken gifter de seg eller blir gitt bort i ekteskap, men er som engler i himmelen."
    },
    {
      "bookId": 42,
      "chapterId": 20,
      "fromVerseId": 34,
      "toVerseId": 36,
      "text": "Jesus svarte dem: «Barna i denne verden gifter seg og blir gitt bort i ekteskap. Men de som blir funnet verdige til å få del i den kommende verden og i oppstandelsen fra de døde, verken gifter seg eller blir gitt bort i ekteskap. For de kan ikke lenger dø, for de er som englene. Og de er Guds barn, siden de er barn av oppstandelsen."
    },
    {
      "bookId": 66,
      "chapterId": 21,
      "fromVerseId": 1,
      "toVerseId": 4,
      "text": "Og jeg så en ny himmel og en ny jord. For den første himmel og den første jord var forsvunnet, og havet var ikke mer. Og jeg så den hellige by, det nye Jerusalem, komme ned fra himmelen fra Gud, gjort i stand som en brud som er pyntet for sin brudgom. Og jeg hørte en høy røst fra tronen si: «Se, Guds bolig er hos menneskene. Han skal bo hos dem, og de skal være hans folk, og Gud selv skal være hos dem. Han skal tørke bort hver tåre fra deres øyne. Død skal ikke være mer, ei heller sorg eller skrik eller smerte. For de tidligere ting er veket bort."
    }
  ]
}