[
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 1,
    "words": [
      {
        "word": "וַיְהִ֗י",
        "wordId": 1,
        "original": "וַיְהִ֗י",
        "explanation": "En vanlig narrativ åpningsformel som betyr 'og det skjedde'. Introduserer ofte viktige hendelser i bibelske fortellinger."
      },
      {
        "word": "בְּהַעֲל֤וֹת",
        "wordId": 2,
        "original": "בְּהַעֲל֤וֹת",
        "explanation": "Betyr 'da han tok opp' eller 'ved opptagelsen av'. Infinitivformen av verbet עלה (å stige opp) i hif'il-stammen, som indikerer at Gud aktivt løftet opp."
      },
      {
        "word": "יְהוָה֙",
        "wordId": 3,
        "original": "יְהוָה֙",
        "explanation": "JHVH, Guds hellige navn, også kalt tetragrammet. Navnet forbindes med verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "אֶת־אֵ֣לִיָּ֔הוּ",
        "wordId": 4,
        "original": "אֶת־אֵ֣לִיָּ֔הוּ",
        "explanation": "Elia er det direkte objektet. Navnet אֵלִיָּהוּ betyr 'min Gud er JHVH' - et kraftfullt vitnesbyrd om hans livs budskap."
      },
      {
        "word": "בַּֽסְעָרָ֖ה",
        "wordId": 5,
        "original": "בַּֽסְעָרָ֖ה",
        "explanation": "Refererer til en kraftig storm eller virvelvind. I hebraisk kultur var stormer ofte forbundet med Guds mektige nærvær og teofanier."
      },
      {
        "word": "הַשָּׁמָ֑יִם",
        "wordId": 6,
        "original": "הַשָּׁמָ֑יִם",
        "explanation": "Betyr 'himmelen' i bestemt form. Ordet er alltid i flertall på hebraisk og kan referere både til den fysiske himmelen og Guds bolig."
      },
      {
        "word": "וַיֵּ֧לֶךְ",
        "wordId": 7,
        "original": "וַיֵּ֧לֶךְ",
        "explanation": "Et verb som betyr 'og han gikk'. Narrativ imperfektum av הלך, et av de mest brukte bevegelsesverbene i Bibelen."
      },
      {
        "word": "אֵלִיָּ֛הוּ",
        "wordId": 8,
        "original": "אֵלִיָּ֛הוּ",
        "explanation": "Profeten Elia, en av de mest fremtredende profetene i Det gamle testamente, kjent for sin konfrontasjon med Ba'al-profetene."
      },
      {
        "word": "וֶאֱלִישָׁ֖ע",
        "wordId": 9,
        "original": "וֶאֱלִישָׁ֖ע",
        "explanation": "Navnet Elisja betyr 'min Gud er frelse'. Han var Elias utvalgte etterfølger og arvet en dobbel del av hans ånd."
      },
      {
        "word": "מִן־הַגִּלְגָּֽל",
        "wordId": 10,
        "original": "מִן־הַגִּלְגָּֽל",
        "explanation": "Fra Gilgal, et betydningsfullt sted der israelittene først slo leir etter å ha krysset Jordan. Navnet betyr 'sirkel' eller 'hjul'."
      }
    ]
  }
]