[
  {
    "bookId": 24,
    "chapterId": 21,
    "verseId": 5,
    "words": [
      {
        "word": "וְנִלְחַמְתִּי",
        "pronunciation": "ve-nil-cham-TI",
        "wordId": 1,
        "explanation": "Et verb i nifal-stammen (refleksiv/passiv) som betyr 'jeg vil kjempe' eller 'jeg vil stride'. Prefikset וְ (ve) binder setningen til foregående kontekst. Gud erklærer her at Han selv vil gå til krig."
      },
      {
        "word": "אֲנִי",
        "pronunciation": "a-NI",
        "wordId": 2,
        "explanation": "Personlig pronomen som betyr 'jeg'. Brukes her for å understreke at det er Gud selv som handler – en emfatisk betoning som gjør budskapet mer skremmende."
      },
      {
        "word": "אִתְּכֶם",
        "pronunciation": "it-te-CHEM",
        "wordId": 3,
        "explanation": "Preposisjonen אֵת med suffix for 2. person flertall, 'mot dere' eller 'med dere'. I denne konteksten betyr det at Gud vil kjempe mot sitt eget folk."
      },
      {
        "word": "בְּיָד",
        "pronunciation": "be-YAD",
        "wordId": 4,
        "explanation": "Preposisjonen בְּ ('med') pluss יָד ('hånd'). Hånden symboliserer makt og handling i hebraisk tenkning. 'Med hånd' innleder en beskrivelse av Guds mektige inngripen."
      },
      {
        "word": "נְטוּיָה",
        "pronunciation": "ne-tu-YAH",
        "wordId": 5,
        "explanation": "Passiv partisipp av נָטָה (å strekke ut), i feminin form for å samsvare med יָד. 'Utstrakt hånd' er et kjent uttrykk fra Exodus som beskriver Guds makt ved utgangen fra Egypt."
      },
      {
        "word": "וּבִזְרוֹעַ",
        "pronunciation": "u-viz-RO-a",
        "wordId": 6,
        "explanation": "Konjunksjon וּ pluss preposisjon בְּ og substantivet זְרוֹעַ ('arm'). Armen representerer styrke og militær makt. Uttrykket 'utstrakt hånd og sterk arm' er en fast frase i Det gamle testamente."
      },
      {
        "word": "חֲזָקָה",
        "pronunciation": "cha-za-KAH",
        "wordId": 7,
        "explanation": "Adjektiv i feminin form som betyr 'sterk' eller 'mektig'. Samsvarer med זְרוֹעַ og forsterker bildet av Guds overveldende kraft."
      },
      {
        "word": "וּבְאַף",
        "pronunciation": "uv-AF",
        "wordId": 8,
        "explanation": "Konjunksjon וּ, preposisjon בְּ og אַף ('nese' eller 'vrede'). Nesen forbindes med vrede fordi man puster tungt gjennom nesen når man er sint. Betyr her 'med vrede'."
      },
      {
        "word": "וּבְחֵמָה",
        "pronunciation": "uv-che-MAH",
        "wordId": 9,
        "explanation": "Refererer til intens, brennende harme. חֵמָה kommer fra en rot som betyr 'å være het' – en lidenskapelig, kokende vrede som ikke lett kan stagges."
      },
      {
        "word": "וּבְקֶצֶף",
        "pronunciation": "uv-KE-tsef",
        "wordId": 10,
        "explanation": "Substantivet קֶצֶף betegner raseri eller forbitrelse, ofte guddommelig vrede som fører til dom. Et sterkt ord som brukes om Guds intense misnøye."
      },
      {
        "word": "גָּדוֹל",
        "pronunciation": "ga-DOL",
        "wordId": 11,
        "explanation": "Adjektiv som betyr 'stor' eller 'mektig'. Avslutter verset med å understreke omfanget av Guds vrede – dette er ikke bare irritasjon, men 'stort raseri'."
      }
    ]
  }
]