[
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 11,
    "words": [
      {
        "word": "Ben-Abinadab",
        "wordId": 1,
        "original": "בֶּן־אֲבִֽינָדָ֖ב",
        "explanation": "Navnet betyr «sønn av Abinadab», der Abinadab betyr «min far er edel/generøs». Han var en av Salomos tolv embetsmenn."
      },
      {
        "word": "hadde",
        "wordId": 2,
        "original": "כָּל",
        "explanation": "Implisitt i teksten – indikerer at han styrte over eller var ansvarlig for dette området."
      },
      {
        "word": "hele",
        "wordId": 3,
        "original": "כָּל",
        "explanation": "Betyr «alt» eller «hele», og understreker at han hadde ansvar for hele distriktet."
      },
      {
        "word": "Dor-høyden",
        "wordId": 4,
        "original": "נָ֣פַת דֹּ֑אר",
        "explanation": "Nafat Dor var et kystområde ved Middelhavet. Dor var en gammel kanaaneisk by, og «nafat» refererer til høydene eller fjellskråningene i området."
      },
      {
        "word": "Tafat",
        "wordId": 5,
        "original": "טָפַת֙",
        "explanation": "Navnet betyr trolig «dråpe» eller «smykke». Hun var en av Salomos døtre som ble giftet bort til embetsmenn for å styrke lojalitetsbånd."
      },
      {
        "word": "datter",
        "wordId": 6,
        "original": "בַּת",
        "explanation": "«Bat» brukes for å angi familietilhørighet og slektslinje i hebraisk."
      },
      {
        "word": "av",
        "wordId": 7,
        "original": "בַּת",
        "explanation": "Inngår i konstruksjonen «bat-Shlomo» som viser farskapet."
      },
      {
        "word": "Salomo",
        "wordId": 8,
        "original": "שְׁלֹמֹ֔ה",
        "explanation": "Israels konge, sønn av David. Navnet kommer fra «shalom» (fred), og han var kjent for sin visdom og velstand."
      },
      {
        "word": "var",
        "wordId": 9,
        "original": "הָ֥יְתָה",
        "explanation": "Verbet «hayah» i femininum, som uttrykker en tilstand – at hun ble eller var hans kone."
      },
      {
        "word": "hans",
        "wordId": 10,
        "original": "לּ֖וֹ",
        "explanation": "Preposisjonen «le» med pronomensuffiks, som betyr «til ham» eller «hans»."
      },
      {
        "word": "kone",
        "wordId": 11,
        "original": "לְאִשָּֽׁה",
        "explanation": "«Ishah» betyr både «kvinne» og «kone» på hebraisk. Her brukt med preposisjonen «le» for å indikere ekteskapsforholdet."
      }
    ]
  }
]