[
  {
    "bookId": 11,
    "chapterId": 4,
    "verseId": 2,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "וְאֵלֶּה",
        "explanation": "Pekende pronomen som introduserer en liste, her brukt for å presentere Salomos embetsmenn."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Hjelpeverb lagt til i norsk for å fullføre setningen; hebraisk har ofte ingen eksplisitt kopula."
      },
      {
        "word": "navnene",
        "wordId": 3,
        "original": "",
        "explanation": "Lagt til i oversettelsen for klarhet; den hebraiske teksten impliserer at dette er en navneliste."
      },
      {
        "word": "på",
        "wordId": 4,
        "original": "",
        "explanation": "Norsk preposisjon som binder sammen setningsleddene."
      },
      {
        "word": "hans",
        "wordId": 5,
        "original": "לוֹ",
        "explanation": "Refererer til kong Salomo, som er hovedpersonen i denne delen av Kongeboken."
      },
      {
        "word": "embetsmenn",
        "wordId": 6,
        "original": "הַשָּׂרִים",
        "explanation": "Fra רַשׂ (sar), som betyr fyrste, leder eller embedsmann. Disse var de høyeste tjenestemennene i Salomos administrasjon."
      },
      {
        "word": "Asarja",
        "wordId": 7,
        "original": "עֲזַרְיָהוּ",
        "explanation": "Navnet betyr «JHVH har hjulpet» og var svært vanlig i det gamle Israel. Denne Asarja var øversteprest under Salomo."
      },
      {
        "word": "sønn",
        "wordId": 8,
        "original": "בֶן",
        "explanation": "Betyr «sønn» og brukes i slektstavler for å etablere avstamning og legitimitet i embetet."
      },
      {
        "word": "av",
        "wordId": 9,
        "original": "",
        "explanation": "Norsk preposisjon som uttrykker slektskapsforholdet mellom Asarja og Sadok."
      },
      {
        "word": "Sadok",
        "wordId": 10,
        "original": "צָדוֹק",
        "explanation": "Navnet kommer fra צֶדֶק (rettferdighet). Sadok var den trofaste presten som salvet Salomo til konge og grunnla en prestelig slektslinje."
      },
      {
        "word": "var",
        "wordId": 11,
        "original": "",
        "explanation": "Hjelpeverb lagt til for å fullføre den norske setningen."
      },
      {
        "word": "prest",
        "wordId": 12,
        "original": "הַכֹּהֵן",
        "explanation": "כֹּהֵן (kohen) betegner en som utfører hellige tjenester. Med bestemt artikkel indikerer det her stillingen som øversteprest."
      }
    ]
  }
]