[
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herrens ord som kom til Hosea, sønn av Beeri, i de dager da Ussia, Jotam, Akas og Hiskia var konger i Juda, og i de dager da Jeroboam, sønn av Joasj, var konge i Israel."
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 2,
    "text": "Da Herren først talte gjennom Hosea, sa Herren til ham: «Gå og ta deg en horkvinne og få horebarn, for landet driver hor og vender seg bort fra Herren.»",
    "versions": [
      {
        "text": "Da Herren først talte gjennom Hosea, sa Herren til ham: «Gå og ta deg en horkvinne og få barn i hor, for landet driver hor og vender seg bort fra Herren.»",
        "explanation": "Det hebraiske 'יַלְדֵי זְנוּנִים' (yaldei zenunim) betyr 'horebarn' eller 'horeunger' - barn født av hor. 'Få barn i hor' er en omskrivning som mister noe av den direkte karakteriseringen av barna selv som 'horebarn'."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 3,
    "text": "Så gikk han og tok Gomer, datter av Diblaim. Hun ble med barn og fødte ham en sønn."
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 4,
    "text": "Herren sa til ham: «Gi ham navnet Jisreel, for om kort tid skal jeg straffe Jehus hus for blodet i Jisreel, og jeg skal gjøre ende på kongedømmet i Israels hus."
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 5,
    "text": "Den dagen skal jeg knekke Israels bue i Jisreel-dalen.»"
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 6,
    "text": "Hun ble med barn igjen og fødte en datter. Da sa Herren til ham: «Gi henne navnet Lo-Ruhama, for jeg vil ikke lenger vise barmhjertighet mot Israels hus. Jeg vil slett ikke tilgi dem.",
    "versions": [
      {
        "text": "Hun ble med barn igjen og fødte en datter. Da sa Herren til ham: «Gi henne navnet Lo-Ruhama, for jeg vil ikke lenger vise barmhjertighet mot Israels hus. Jeg vil aldeles ikke tilgi dem.",
        "explanation": "Det hebraiske uttrykket 'נָשֹׂא אֶשָּׂא' er vanskelig å tolke. Mange oversettelser forstår det som 'jeg vil visselig ta dem bort' (fra נשא = bære bort/fjerne). 'Aldeles ikke tilgi' er én tolkning, men 'slett ikke tilgi' flyter bedre på norsk."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 7,
    "text": "Men Judas hus vil jeg vise barmhjertighet, og jeg vil frelse dem ved Herren deres Gud. Jeg vil ikke frelse dem med bue og sverd og krig, med hester og ryttere.»"
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 8,
    "text": "Da hun hadde avvent Lo-Ruhama, ble hun med barn og fødte en sønn."
  },
  {
    "bookId": 28,
    "chapterId": 1,
    "verseId": 9,
    "text": "Da sa han: «Gi ham navnet Lo-Ammi, for dere er ikke mitt folk, og jeg vil ikke være til for dere.»",
    "versions": [
      {
        "text": "Da sa han: «Gi ham navnet Lo-Ammi, for dere er ikke mitt folk, og jeg vil ikke være deres Gud.»",
        "explanation": "Det hebraiske 'לֹא־אֶהְיֶה לָכֶם' sier bokstavelig 'jeg vil ikke være for dere' - en allusjon til Guds navn 'Jeg er' (אֶהְיֶה) fra 2 Mos 3:14. Ordet 'Gud' står ikke i originalen. En mer bokstavelig oversettelse bevarer denne teologisk viktige allusjonen."
      }
    ]
  }
]