[
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 1,
    "text": "Israel er et utplyndrende vintre som bærer frukt for seg selv. Jo mer frukt det bar, desto flere altere bygde han. Jo bedre det gikk landet, desto vakrere gjorde de støttene."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 2,
    "text": "Deres hjerte er falskt, nå må de bære sin skyld. Han skal bryte ned deres altere og ødelegge deres støtter."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 3,
    "text": "For nå skal de si: «Vi har ingen konge, for vi fryktet ikke Herren. Og kongen – hva kan han gjøre for oss?»"
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 4,
    "text": "De taler tomme ord, sverger falske eder og inngår pakter. Derfor skyter dommen opp som giftig ugress i åkerens furer."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 5,
    "text": "For kalvene i Bet-Aven skal Samarias innbyggere skjelve. Ja, folket skal sørge over den, og avgudsprestene skal jamre over dens herlighet, for den er ført bort fra dem."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 6,
    "text": "Også den skal føres til Assyria som gave til storkongen. Efraim skal høste skam, og Israel skal stå til skamme for sine planer."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 7,
    "text": "Samaria går til grunne, kongen er som en flis på vannflaten.",
    "versions": [
      {
        "text": "Samaria skal gå til grunne, og dens konge er som en flis på vannflaten.",
        "explanation": "Grunnteksten bruker nifal perfektum 'נִדְמֶה' som kan forstås som profetisk perfektum. For bedre muntlig flyt og rytme kan 'skal gå til grunne' forkortes, og 'og dens' kan fjernes for en mer poetisk parallellisme som speiler hebraisk stil."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 8,
    "text": "Avens offerhauger skal ødelegges, Israels synd. Torn og tistel skal vokse opp på deres altere. Da skal de si til fjellene: «Skjul oss!» og til haugene: «Fall over oss!»"
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 9,
    "text": "Siden Gibeas dager har du syndet, Israel. Der ble de stående. Skal ikke krigen nå dem i Gibea, krigen mot urettens barn?"
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 10,
    "text": "Når jeg vil, skal jeg tukte dem. Folkeslag skal samles mot dem når de bindes for sin doble skyld."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 11,
    "text": "Efraim var en opplært kvige som elsket å treske, og jeg gikk forbi dens vakre nakke. Men nå skal jeg legge åk på Efraim. Juda skal pløye, Jakob skal harve.",
    "versions": [
      {
        "text": "Efraim var en opplært kvige som elsket å treske, og jeg skånte dens vakre nakke. Men nå skal jeg legge åk på Efraim. Juda skal pløye, Jakob skal harve.",
        "explanation": "Uttrykket 'עָבַרְתִּי עַל' betyr bokstavelig 'jeg gikk forbi/over' i betydningen å spare nakken fra åket. 'Skånte' er en tolkning, men 'gikk forbi' er mer trofast mot grunnteksten og gir samme mening i konteksten."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 12,
    "text": "Så for dere selv i rettferdighet, høst etter troskap, bryt dere ny mark! For det er tid for å søke Herren, til han kommer og lar rettferdighet regne over dere."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 13,
    "text": "Dere har pløyd ondskap, høstet urett og spist løgnens frukt. For du stolte på din egen vei, på dine mange krigere."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 14,
    "text": "Derfor skal krigslarm reise seg mot ditt folk, og alle dine festninger skal ødelegges, slik Sjalman ødela Bet-Arbel på stridens dag, da mor ble knust sammen med barna."
  },
  {
    "bookId": 28,
    "chapterId": 10,
    "verseId": 15,
    "text": "Slik skal Betel gjøre mot dere for deres store ondskap. Når morgenen gryr, skal Israels konge bli fullstendig tilintetgjort."
  }
]