[
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 1,
    "text": "Da Israel var ung, elsket jeg ham, og fra Egypt kalte jeg min sønn."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 2,
    "text": "De kalte på dem, men de gikk bort fra dem. De ofret til Ba'al-gudene og brente røkelse for utskårne bilder."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 3,
    "text": "Det var jeg som lærte Efraim å gå og tok dem opp i hans armer, men de forsto ikke at jeg helbredet dem."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 4,
    "text": "Med menneskelige bånd dro jeg dem, med kjærlighetens tau. Jeg var for dem som en som letter åket over deres kjever, og jeg bøyde meg ned til ham og ga ham mat.",
    "versions": [
      {
        "text": "Med menneskelige bånd dro jeg dem, med kjærlighetens tau. Jeg var for dem som en som løfter åket fra deres kjever, og jeg bøyde meg ned til ham og ga ham mat.",
        "explanation": "Bildet handler om å lette byrden ved åket, ikke nødvendigvis å fjerne det helt. 'Letter' gir et bedre bilde av omsorgsfull behandling av et arbeidsdyr."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 5,
    "text": "Han skal ikke vende tilbake til Egypt, men Assur skal være hans konge, fordi de nektet å vende om."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 6,
    "text": "Sverdet skal rase i hans byer, tilintetgjøre hans portbommer og fortære på grunn av deres onde planer."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 7,
    "text": "Mitt folk er fast bestemt på å falle fra meg. Selv om de roper til Den Høyeste, vil han ikke reise dem opp."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 8,
    "text": "Hvordan kan jeg gi deg opp, Efraim? Hvordan kan jeg overgi deg, Israel? Hvordan kan jeg gjøre deg som Adma, behandle deg som Sebojim? Mitt hjerte vender seg i meg, all min medlidenhet er vakt."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 9,
    "text": "Jeg vil ikke fullbyrde min brennende vrede, jeg vil ikke igjen ødelegge Efraim. For jeg er Gud og ikke et menneske, Den Hellige midt iblant dere, og jeg vil ikke komme med ødeleggelse.",
    "versions": [
      {
        "text": "Jeg vil ikke fullbyrde min brennende vrede, jeg vil ikke igjen ødelegge Efraim. For jeg er Gud og ikke et menneske, Den Hellige midt iblant dere, og jeg kommer ikke i vrede.",
        "explanation": "Frasen וְלֹ֥א אָב֖וֹא בְּעִֽיר er vanskelig, men 'jeg kommer ikke i vrede' er en tolkning. Uttrykket betyr trolig 'jeg vil ikke komme inn i byen (for å ødelegge)' - en kontrast til menneskelig krigsførsel. Den nåværende oversettelsen er tolkende."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 10,
    "text": "De skal følge Herren, han som brøler som en løve. Ja, han skal brøle, og hans barn skal komme skjelvende fra vest."
  },
  {
    "bookId": 28,
    "chapterId": 11,
    "verseId": 11,
    "text": "Skjelvende skal de komme som fugler fra Egypt, som duer fra Assurs land. Og jeg skal la dem bo i sine hjem, sier Herren."
  }
]