[
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 1,
    "text": "Efraim har omringet meg med løgn, Israels hus med svik. Men Juda vandrer ennå med Gud og holder seg trofast til de hellige.",
    "versions": [
      {
        "text": "Efraim har omringet meg med løgn, Israels hus med svik. Men Juda vandrer ennå med Gud og er trofast mot Den Hellige.",
        "explanation": "Det hebraiske 'קְדוֹשִׁים' (qedoshim) er flertall ('de hellige'), ikke entall. Oversettelsen bør reflektere dette. Alternativt kan det tolkes som en intensiv flertallsform for Gud, men 'Den Hellige' er en tolkning som fjerner flertallsformen."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 2,
    "text": "Efraim gjeter vind og jager etter østavinden hele dagen. Han øker løgn og vold. De slutter pakt med Assyria, og olje føres til Egypt."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 3,
    "text": "Herren har en sak mot Juda. Han vil straffe Jakob for hans veier, gjengjelde ham etter hans gjerninger."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 4,
    "text": "I mors liv grep han sin bror i hælen, og i sin manndomskraft kjempet han med Gud."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 5,
    "text": "Han kjempet med engelen og vant. Han gråt og bønnfalt ham. I Betel finner han oss, og der taler han med oss.",
    "versions": [
      {
        "text": "Han kjempet med engelen og vant. Han gråt og bønnfalt ham. I Betel fant han ham, og der talte han med oss.",
        "explanation": "Det hebraiske 'יִמְצָאֶנּוּ' (yimtsa'ennu) betyr 'han finner oss/ham', ikke 'han fant ham'. Verbet er imperfektum og peker fremover - Gud finner oss i Betel. Dette gir også bedre teologisk sammenheng med at Gud taler 'med oss' (עִמָּֽנוּ)."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 6,
    "text": "Herren, hærskarenes Gud – Herren er hans navn."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 7,
    "text": "Så vend om til din Gud! Hold fast ved troskap og rett, og sett alltid ditt håp til din Gud."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 8,
    "text": "En kjøpmann er han, med falsk vekt i hånden – han elsker å utnytte.",
    "versions": [
      {
        "text": "Som en kjøpmann med falsk vekt i hånden elsker han å utnytte andre.",
        "explanation": "Det hebraiske 'כְּנַעַן' (Kanaan) brukes her som betegnelse på en kjøpmann/handelsmann, men teksten sier ikke 'som en kjøpmann' - den identifiserer Efraim direkte som en 'Kanaan' (kjøpmann). Dette er en sterkere anklage. Formuleringen kan også forbedres for muntlig flyt."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 9,
    "text": "Efraim sier: «Jeg er blitt rik, jeg har skaffet meg velstand. I alt mitt strev finner de ingen skyld hos meg, ingen synd.»"
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 10,
    "text": "Men jeg er Herren din Gud fra landet Egypt. Jeg skal igjen la deg bo i telt, som i høytidens dager."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 11,
    "text": "Jeg har talt til profetene, gitt dem mange syner, og gjennom profetene har jeg talt i lignelser."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 12,
    "text": "Om Gilead er ondskap, er de sannelig blitt til intet. I Gilgal ofrer de okser, men deres altere skal bli som steinrøyser langs åkerens furer."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 13,
    "text": "Jakob flyktet til Arams sletter. Israel tjente for en kvinne, og for en kvinne voktet han sauer."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 14,
    "text": "Ved en profet førte Herren Israel opp fra Egypt, og ved en profet ble de voktet."
  },
  {
    "bookId": 28,
    "chapterId": 12,
    "verseId": 15,
    "text": "Efraim har vakt bitter vrede. Hans Herre skal la hans blodskyld komme over ham og gjengjelde ham hans vanære."
  }
]