[
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 1,
    "text": "Når Efraim talte, skalv alle. Han var opphøyd i Israel, men han pådro seg skyld ved Ba'al-dyrkelsen og døde."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 2,
    "text": "Nå synder de enda mer. De lager seg støpte bilder av sitt sølv, avguder etter eget påfunn, alt sammen håndverkerarbeid. Om dem sier de: «De som ofrer, skal kysse kalvene – mennesker som ofrer!»"
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 3,
    "text": "Derfor skal de bli som morgenens skyer, som dugg som tidlig forsvinner, som agner som virvles bort fra treskeplassen, som røyk fra et vindu."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 4,
    "text": "Men jeg er Herren din Gud fra landet Egypt. Noen annen gud enn meg skal du ikke kjenne, og det finnes ingen frelser utenom meg."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 5,
    "text": "Jeg kjente deg i ørkenen, i det uttørkede landet."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 6,
    "text": "Etter hvert som de fikk beite, ble de mette. De ble mette, og deres hjerte ble hovmodig. Derfor glemte de meg."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 7,
    "text": "Så ble jeg som en løve for dem, som en leopard lurende ved veien."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 8,
    "text": "Jeg møter dem som en bjørn som er frarøvet sine unger, og jeg river opp brystet på dem. Der fortærer jeg dem som en løvinne, markens villdyr skal rive dem i stykker."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 9,
    "text": "Det er din undergang, Israel, for i meg er din hjelp."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 10,
    "text": "Hvor er din konge nå, så han kan frelse deg i alle dine byer? Og dine dommere, som du sa om: «Gi meg en konge og fyrster!»"
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 11,
    "text": "Jeg ga deg en konge i min vrede, og jeg tok ham bort i min harme."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 12,
    "text": "Efraims skyld er bundet sammen, hans synd er gjemt."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 13,
    "text": "Fødselsrier skal komme over ham. Han er en uforstandig sønn, for når tiden er inne, kommer han ikke frem der barna bryter ut."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 14,
    "text": "Fra dødsrikets makt vil jeg løse dem ut, fra døden vil jeg frikjøpe dem. Hvor er din pest, du død? Hvor er din ødeleggelse, dødsrike? Anger skal være skjult for mine øyne."
  },
  {
    "bookId": 28,
    "chapterId": 13,
    "verseId": 15,
    "text": "Selv om han blomstrer blant sivgress, skal det komme en østavind, Herrens vind som stiger opp fra ørkenen. Da tørker kilden ut og brønnen blir tom. Den skal plyndre skattkammeret for alle kostbare ting.",
    "versions": [
      {
        "text": "Selv om han blomstrer blant brødre, skal det komme en østavind, Herrens vind som stiger opp fra ørkenen. Da tørker kilden ut og brønnen blir tom. Den skal plyndre skattkammeret for alle kostbare ting.",
        "explanation": "Det hebraiske בֵּ֥ן אַחִ֖ים er en ordlek på navnet 'Efraim' (som betyr 'fruktbar'). Mange oversettelser tolker אַחִים som en variant av אָחוּ (sivgress/sumpplanter), noe som gir bedre mening med konteksten om vannkilder som tørker ut. 'Blant sivgress' understreker bildet av en plante som er avhengig av vann."
      }
    ]
  }
]