[
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 1,
    "text": "Samaria skal bære sin skyld, for det har gjort opprør mot sin Gud.",
    "versions": [
      {
        "text": "Samaria skal bære sin skyld, for det har satt seg opp mot sin Gud. De skal falle for sverdet, småbarna deres skal knuses, og de gravide kvinnene skal skjæres opp.",
        "explanation": "Det hebraiske verbet מָרָה (marah) betyr primært 'å gjøre opprør' eller 'å være gjenstridig', ikke bare 'å sette seg opp mot'. 'Gjøre opprør' gir en sterkere og mer presis gjengivelse av det hebraiske uttrykket."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 2,
    "text": "Vend om, Israel, til Herren din Gud, for du har snublet i din synd."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 3,
    "text": "Ta med dere ord og vend om til Herren. Si til ham: Tilgi all synd og ta imot det gode, så vil vi bringe våre leppers frukt som offer."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 4,
    "text": "Assur skal ikke frelse oss, vi vil ikke ri på hester, og vi skal ikke lenger si «vår gud» til det våre hender har laget. For hos deg finner den farløse barmhjertighet."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 5,
    "text": "Jeg vil lege deres frafall, jeg vil elske dem av fri vilje, for min vrede har vendt seg fra dem."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 6,
    "text": "Jeg vil være som dugg for Israel. Han skal blomstre som en lilje og slå røtter som Libanon."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 7,
    "text": "Hans skudd skal bre seg ut, hans prakt skal være som oliventreets, og hans duft som Libanons."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 8,
    "text": "De som bor i hans skygge, skal vende tilbake. De skal gi liv til korn og blomstre som vintreet."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 9,
    "text": "Efraim, hva har jeg mer med avgudene å gjøre? Jeg har svart ham, og jeg våker over ham. Jeg er som en grønn sypress, fra meg kommer din frukt."
  },
  {
    "bookId": 28,
    "chapterId": 14,
    "verseId": 10,
    "text": "Hvem er vis, så han forstår dette? Hvem er forstandig, så han kjenner det? For Herrens veier er rette, de rettferdige vandrer på dem, men opprørerne snubler på dem.",
    "versions": [
      {
        "text": "Hvem er vis, så han forstår dette? Hvem er forstandig, så han kjenner det? For Herrens veier er rette, de rettferdige vandrer på dem, men overtrederne snubler på dem.",
        "explanation": "Det hebraiske פֹּשְׁעִים betyr 'opprørere' eller 'de som gjør opprør/bryter pakten', som er sterkere enn 'overtredere'. Dette skaper også bedre sammenheng med vers 1 hvor samme rot brukes om Samarias opprør."
      }
    ]
  }
]