[
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 1,
    "text": "Israels barn skal bli tallrike som havets sand, som ikke kan måles og ikke kan telles. Og der det ble sagt til dem: «Dere er ikke mitt folk», skal det sies til dem: «Den levende Guds barn»."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 2,
    "text": "Judas barn og Israels barn skal samles sammen og sette én høvding over seg, og de skal dra opp fra landet. For stor er Jisreels dag."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 3,
    "text": "Si til brødrene deres: «Mitt folk», og til søstrene deres: «Den som har fått barmhjertighet»."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 4,
    "text": "La henne fjerne horeriet fra sitt ansikt og utroskapstegnene fra mellom sine bryster.",
    "versions": [
      {
        "text": "Før sak mot deres mor, før sak! For hun er ikke min hustru, og jeg er ikke hennes mann. La henne fjerne horeriet fra sitt ansikt og utroskapstegnene fra sine bryster.",
        "explanation": "Det hebraiske מִבֵּין (mibbein) betyr spesifikt 'fra mellom', ikke bare 'fra'. Dette kan referere til smykker eller tegn båret mellom brystene, og den presise plasseringen er meningsbærende."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ellers kler jeg henne naken og stiller henne frem som den dagen hun ble født. Jeg gjør henne lik en ørken, som et tørt land, og lar henne dø av tørst."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 6,
    "text": "Hennes barn vil jeg ikke forbarme meg over, for de er horebarn."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 7,
    "text": "For deres mor har drevet hor, hun som bar dem, har handlet skammelig. Hun sa: «Jeg vil følge mine elskere, de som gir meg mitt brød og mitt vann, min ull og mitt lin, min olje og min drikk.»"
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 8,
    "text": "Derfor vil jeg sperre din vei med torner og bygge en mur mot henne, så hun ikke finner sine stier."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 9,
    "text": "Hun skal jage etter sine elskere, men ikke nå dem. Hun skal søke dem, men ikke finne dem. Da skal hun si: «Jeg vil gå tilbake til min første mann, for da hadde jeg det bedre enn nå.»"
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 10,
    "text": "Hun innså ikke at det var jeg som ga henne kornet, mosten og oljen, og som øste sølv over henne og gull – som de brukte til Baal."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 11,
    "text": "Derfor vil jeg ta tilbake mitt korn i sin tid og min most i dens stund. Jeg vil ta fra henne min ull og mitt lin, som skulle dekke hennes nakenhet."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 12,
    "text": "Nå vil jeg blottstille hennes skam for øynene på hennes elskere, og ingen skal rive henne ut av min hånd.",
    "versions": [
      {
        "text": "Nå vil jeg avdekke hennes skam for øynene på hennes elskere, og ingen skal rive henne ut av min hånd.",
        "explanation": "Det hebraiske נַבְלֻתָהּ (navlutah) betyr 'hennes skjensel/skam', og verbet גלה (avdekke/blottstille) i kombinasjon tilsier en sterkere handling. 'Blottstille' gir bedre muntlig rytme og formidler bedre den offentlige ydmykelsen."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 13,
    "text": "Jeg gjør slutt på all hennes glede, hennes fester, nymånedager og sabbater – alle hennes høytider."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 14,
    "text": "Jeg legger øde hennes vintrær og fikentrær, som hun sa: «De er min horelønn som mine elskere har gitt meg.» Jeg gjør dem til villmark, og markens dyr skal ete dem."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 15,
    "text": "Jeg straffer henne for Baal-dagene da hun brente røkelse for dem, pyntet seg med ring og smykke og fulgte sine elskere – men meg glemte hun, sier Herren."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 16,
    "text": "Derfor vil jeg lokke henne, føre henne ut i ørkenen og tale til hennes hjerte."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 17,
    "text": "Der vil jeg gi henne tilbake hennes vingårder, og Akor-dalen skal bli en håpets port. Der skal hun svare meg som i sin ungdoms dager, som den gang hun dro opp fra Egypt."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 18,
    "text": "Den dagen, sier Herren, skal du kalle meg «min mann» og ikke lenger kalle meg «min Baal»."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 19,
    "text": "Jeg fjerner Baal-navnene fra hennes munn, de skal ikke lenger nevnes ved navn."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 20,
    "text": "Den dagen slutter jeg en pakt for dem med markens dyr, himmelens fugler og jordens kryp. Bue, sverd og krig bryter jeg i stykker og fjerner fra landet, og jeg lar dem hvile trygt."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 21,
    "text": "Jeg forlover meg med deg for evig, jeg forlover meg med deg i rettferd og rett, i godhet og barmhjertighet."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 22,
    "text": "Jeg forlover meg med deg i troskap, og du skal kjenne Herren."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 23,
    "text": "Den dagen skal jeg svare, sier Herren. Jeg svarer himmelen, og den skal svare jorden."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 24,
    "text": "Jorden skal svare kornet, mosten og oljen, og de skal svare Jisreel."
  },
  {
    "bookId": 28,
    "chapterId": 2,
    "verseId": 25,
    "text": "Jeg sår henne ut for meg i landet. Jeg forbarmer meg over Lo-Ruhama, og til Lo-Ammi sier jeg: «Du er mitt folk», og han skal svare: «Min Gud»."
  }
]