[
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 1,
    "text": "Hør Herrens ord, Israels barn! For Herren har en sak mot dem som bor i landet. Det finnes ingen sannhet, ingen trofast kjærlighet og ingen kjennskap til Gud i landet."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 2,
    "text": "Forbannelse og løgn, mord og tyveri og hor – de bryter alle grenser, og blodskyld følger blodskyld."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 3,
    "text": "Derfor sørger landet, og alle som bor der, visner bort, sammen med markens dyr og himmelens fugler. Selv havets fisker blir borte."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 4,
    "text": "Men ingen må anklage, ingen må gå i rette! Ditt folk er som de som anklager presten."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 5,
    "text": "Du skal snuble om dagen, og profeten skal snuble sammen med deg om natten. Jeg vil tilintetgjøre din mor."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 6,
    "text": "Mitt folk går til grunne fordi det mangler kunnskap. Fordi du har forkastet kunnskapen, forkaster jeg deg som min prest. Du har glemt din Guds lov, derfor vil også jeg glemme dine barn."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 7,
    "text": "Jo flere de ble, desto mer syndet de mot meg. Deres ære vil jeg bytte ut med skam."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 8,
    "text": "De lever av mitt folks synd, og de lengter etter deres skyld."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 9,
    "text": "Det skal gå folket som presten. Jeg vil straffe dem for deres ferd og gi dem igjen for deres gjerninger."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 10,
    "text": "De skal spise, men ikke bli mette. De skal drive hor, men ikke bli flere. For de har forlatt Herren og sluttet å holde seg til ham."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 11,
    "text": "Hor og vin og ny vin tar forstanden fra dem."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 12,
    "text": "Mitt folk spør sitt trestykke til råds, og staven gir dem svar. For en horånd har ført dem vill, og de har drevet hor og forlatt sin Gud."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 13,
    "text": "På fjelltoppene ofrer de, og på haugene brenner de røkelse, under eik og poppel og terebinte, for skyggen der er god. Derfor driver døtrene deres hor, og svigerdøtrene deres begår utroskap."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 14,
    "text": "Jeg vil ikke straffe døtrene deres fordi de driver hor, eller svigerdøtrene deres fordi de begår utroskap. For mennene selv går avsides med horer og ofrer sammen med tempelskjøger. Slik går et folk uten forstand til grunne."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 15,
    "text": "Om du, Israel, driver hor, så la ikke Juda gjøre seg skyldig! Gå ikke til Gilgal, dra ikke opp til Bet-Aven, og sverg ikke: «Så sant Herren lever!»"
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 16,
    "text": "For Israel er sta som en sta ku. Kan da Herren la dem beite som et lam på åpen mark?",
    "versions": [
      {
        "text": "For Israel er sta som en sta ku. Skulle da Herren la dem beite som lam på vid mark?",
        "explanation": "Det retoriske spørsmålet er mer direkte med 'Kan da' enn 'Skulle da'. 'Et lam' (entall med artikkel) er mer presist for 'כְּכֶבֶשׂ'. 'Åpen mark' er en bedre gjengivelse av 'מֶּרְחָב' (åpent, vidt område)."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 17,
    "text": "Efraim har bundet seg til avgudene. La ham være!"
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 18,
    "text": "Når drikkingen er over, driver de hor på hor. Hennes herskere elsker skammen høyt."
  },
  {
    "bookId": 28,
    "chapterId": 4,
    "verseId": 19,
    "text": "En vind har innhyllet dem i sine vinger, og de skal bli til skamme for sine ofre."
  }
]