[
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 1,
    "text": "Hør dette, dere prester! Gi akt, Israels hus! Lytt, dere av kongens hus! For dommen gjelder dere. Dere har vært en snare ved Mispa og et utspent garn på Tabor."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 2,
    "text": "De opprørske har gått dypt i slakting, men jeg skal tukte dem alle."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 3,
    "text": "Jeg kjenner Efraim, og Israel er ikke skjult for meg. For nå har du drevet hor, Efraim, Israel har gjort seg uren."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 4,
    "text": "Deres gjerninger tillater dem ikke å vende om til sin Gud, for en horeånd bor i deres indre, og Herren kjenner de ikke."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 5,
    "text": "Israels stolthet vitner mot ham. Israel og Efraim skal snuble i sin skyld, også Juda skal snuble sammen med dem."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 6,
    "text": "Med sitt småfe og storfe skal de gå for å søke Herren, men de skal ikke finne ham. Han har trukket seg bort fra dem."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 7,
    "text": "De har vært troløse mot Herren, for de har født fremmede barn. Nå skal én måned fortære dem sammen med deres jordlodder.",
    "versions": [
      {
        "text": "De har vært troløse mot Herren, for de har født fremmede barn. Nå skal nymånen fortære dem sammen med deres jordlodder.",
        "explanation": "חֹדֶשׁ kan bety 'nymåne' eller 'måned'. Konteksten antyder at det handler om rask dom - at én måned skal være nok til å fortære dem. Dette gir bedre teologisk mening enn at nymånen (som objekt) fortærer."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 8,
    "text": "Blås i horn på Gibea, i trompet i Rama! Rop varsel i Bet-Aven! Fienden er etter deg, Benjamin!"
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 9,
    "text": "Efraim skal bli til ødemark på straffens dag. Blant Israels stammer har jeg kunngjort det som er visst."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 10,
    "text": "Judas ledere er blitt lik dem som flytter grensesteiner. Over dem vil jeg utøse min vrede som vann."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 11,
    "text": "Efraim er undertrykt, knust av dom, for han ville gjerne følge menneskebud."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 12,
    "text": "Jeg er som møll for Efraim og som råte for Judas hus."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 13,
    "text": "Da Efraim så sin sykdom og Juda sitt sår, gikk Efraim til Assur og sendte bud til storkongen. Men han kan ikke helbrede dere, og han kan ikke lege deres sår."
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 14,
    "text": "For jeg er som en løve for Efraim, som en ungløve for Judas hus. Jeg, ja jeg, river byttet i stykker og går bort. Jeg bærer det med meg, og ingen kan redde.",
    "versions": [
      {
        "text": "For jeg er som en løve for Efraim, som en ungløve for Judas hus. Jeg, ja jeg, river i stykker og går bort. Jeg bærer med meg, og ingen kan redde.",
        "explanation": "For bedre muntlig flyt og klarhet bør det presiseres hva som rives og bæres bort. 'Byttet' er underforstått i konteksten med løvebildet."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 5,
    "verseId": 15,
    "text": "Jeg går og vender tilbake til mitt sted inntil de erkjenner sin skyld og søker mitt ansikt. I sin nød skal de søke meg ivrig."
  }
]