[
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 1,
    "text": "Kom, la oss vende tilbake til Herren! For han har revet oss, men han vil lege oss. Han har slått oss, men han vil forbinde oss."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 2,
    "text": "Han vil gjøre oss levende etter to dager, på den tredje dag vil han reise oss opp, så vi kan leve for hans åsyn."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 3,
    "text": "La oss lære å kjenne, la oss jage etter å kjenne Herren! Hans oppgang er sikker som morgenrøden. Han kommer til oss som regnet, som vårregn og høstregn over jorden."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 4,
    "text": "Hva skal jeg gjøre med deg, Efraim? Hva skal jeg gjøre med deg, Juda? Deres troskap er som en morgensky, som duggen som tidlig forsvinner."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 5,
    "text": "Derfor har jeg hugget dem ned ved profetene, drept dem med ordene fra min munn. Min dom går frem som lyset."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 6,
    "text": "For troskap vil jeg ha, ikke slaktoffer, og gudskjennskap fremfor brennoffer."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 7,
    "text": "Men de har som Adam brutt pakten, der har de vært troløse mot meg.",
    "versions": [
      {
        "text": "Men de har brutt pakten som Adam, der har de vært troløse mot meg.",
        "explanation": "Bedre flyt for muntlig lesning ved å omorganisere setningen. Alternativt kan 'כְּאָדָם' også bety 'som mennesker' eller referere til stedet Adam (Jos 3:16), men 'som Adam' er en akseptabel tolkning."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 8,
    "text": "Gilead er en by av ugjerningsfolk, full av blodige spor."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 9,
    "text": "Som røverbander som ligger på lur, slik er flokken av prester. De myrder på veien til Sikem, ja, skammelige ting har de gjort."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 10,
    "text": "I Israels hus har jeg sett grufulle ting. Der driver Efraim hor, Israel er blitt uren."
  },
  {
    "bookId": 28,
    "chapterId": 6,
    "verseId": 11,
    "text": "Også for deg, Juda, er en høst fastsatt, når jeg vender mitt folks skjebne."
  }
]