[
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 1,
    "text": "Når jeg vil lege Israel, åpenbares Efraims synd og Samarias ondskap. For de driver med svik, tyven bryter inn, og røverbanden plyndrer på gaten."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 2,
    "text": "De tenker ikke i sitt hjerte at jeg husker all deres ondskap. Nå omringer deres gjerninger dem, de ligger åpent for mitt ansikt."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 3,
    "text": "Med sin ondskap gleder de kongen, og med sine løgner gleder de stormennene."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 4,
    "text": "Alle er de horkarer, lik en ovn som bakeren har fyrt opp. Han slutter å røre fra deigen er eltet til den er hevet."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 5,
    "text": "På vår konges dag ble stormennene syke av vinens hete. Han rakte ut hånden til spottere."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 6,
    "text": "For de bringer sitt hjerte nær som en ovn mens de ligger på lur. Hele natten sover deres baker, om morgenen flammer den opp som luende ild."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 7,
    "text": "Alle brenner de som en ovn og fortærer sine dommere. Alle deres konger er falt, ingen av dem roper til meg."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 8,
    "text": "Efraim blander seg med folkene. Efraim er som en kake som ikke er snudd."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 9,
    "text": "Fremmede fortærer hans kraft, men han vet det ikke. Grå hår er strødd på ham, men han vet det ikke."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 10,
    "text": "Israels stolthet vitner mot ham. De vender ikke om til Herren sin Gud og søker ham ikke, tross alt dette."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 11,
    "text": "Efraim er som en due, enfoldig og uten forstand. De roper til Egypt, de går til Assur."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 12,
    "text": "Når de går, brer jeg ut mitt garn over dem. Som himmelens fugler drar jeg dem ned. Jeg tukter dem slik det er kunngjort for deres menighet."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 13,
    "text": "Ve dem, for de har flyktet fra meg! Ødeleggelse over dem, for de har gjort opprør mot meg! Jeg ville løse dem ut, men de taler løgn om meg."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 14,
    "text": "De roper ikke til meg av hjertet, men jamrer på sine leier. For korn og vin skjærer de seg, men fra meg vender de seg bort.",
    "versions": [
      {
        "text": "De roper ikke til meg av hjertet, men jamrer på sine leier. For korn og vin flenger de seg, men fra meg vender de seg bort.",
        "explanation": "יִתְגּוֹרָרוּ (fra גרר) kan bety å 'skjære seg' eller 'risse seg' i rituell sammenheng. 'Skjærer seg' er mer presist enn 'flenger seg' og beskriver hedensk praksis."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 15,
    "text": "Jeg lærte dem opp og styrket deres armer, men mot meg tenker de ondt."
  },
  {
    "bookId": 28,
    "chapterId": 7,
    "verseId": 16,
    "text": "De vender om, men ikke til Den Høyeste. De er som en sviktende bue. Deres stormenn skal falle for sverdet på grunn av sin rasende tunge. Dette blir til spott for dem i Egypt."
  }
]