[
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 1,
    "text": "Sett hornet til leppene!",
    "versions": [
      {
        "text": "Sett hornet for munnen! Som en ørn kommer fienden over Herrens hus, for de har brutt min pakt og gjort opprør mot min lov.",
        "explanation": "Det hebraiske 'חִכְּךָ' (chikkekha) betyr 'din gane' eller 'dine lepper', ikke 'munnen'. 'Lepper' gir en mer presis oversettelse og flyter like godt muntlig."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 2,
    "text": "Til meg roper de: «Min Gud! Vi kjenner deg, vi som er Israel!»"
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 3,
    "text": "Israel har forkastet det gode, fienden skal forfølge ham."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 4,
    "text": "Av sitt sølv og gull laget de seg avgudsbilder, så de selv blir utryddet.",
    "versions": [
      {
        "text": "De innsatte konger, men ikke fra meg. De utnevnte fyrster uten min viten. Av sitt sølv og gull laget de seg avgudsbilde, så de selv blir utryddet.",
        "explanation": "Det hebraiske 'עֲצַבִּים' er flertall. 'Avgudsbilder' (flertall) er mer korrekt enn 'avgudsbilde' (entall)."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 5,
    "text": "Forkastet er din kalv, Samaria! Min vrede brenner mot dem. Hvor lenge skal de være ute av stand til renhet?"
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 6,
    "text": "For fra Israel kommer den, en håndverker har laget den, den er ingen gud. Samarias kalv skal bli slått i stykker."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 7,
    "text": "For vind sår de, og storm skal de høste. Kornet har ingen aks, det gir ikke mel. Og skulle det gi noe, sluker fremmede det."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 8,
    "text": "Israel er oppslukt. Nå er de blant folkene som et kar ingen har bruk for."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 9,
    "text": "For de har dratt opp til Assur, et villesel som går alene. Efraim har solgt seg til elskere."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 10,
    "text": "Selv om de selger seg til folkene, vil jeg nå samle dem. Snart skal de vri seg under byrden fra konger og fyrster.",
    "versions": [
      {
        "text": "Selv om de selger seg til folkene, vil jeg nå samle dem. Snart skal de skrumpe inn under byrden fra kongen over fyrster.",
        "explanation": "Det hebraiske 'וַיָּחֵלּוּ' fra roten חיל kan bety 'vri seg i smerte' eller 'begynne å lide'. 'Skrumpe inn' er en uvanlig gjengivelse. Dessuten er 'מֶלֶךְ שָׂרִים' bedre forstått som 'konger og fyrster' (to grupper) enn 'kongen over fyrster'."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 11,
    "text": "Efraim bygde alter på alter for å synde, altere ble til synd for ham."
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 12,
    "text": "Om jeg skriver min lov for ham ti tusen ganger, blir den regnet som noe fremmed.",
    "versions": [
      {
        "text": "Skriver jeg min lov for ham aldri så mange ganger, blir den regnet som noe fremmed.",
        "explanation": "Det hebraiske 'רֻבֵּי' (rubbei) betyr 'mangfoldige' eller 'ti tusen' og uttrykker en stor mengde. 'Ti tusen ganger' gir en sterkere retorisk effekt som passer bedre til profetisk språk enn 'aldri så mange ganger'."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 13,
    "text": "De ofrer mine gaver og spiser kjøttet, men Herren har ikke behag i dem.",
    "versions": [
      {
        "text": "De ofrer kjøtt som offergaver og spiser det, men Herren har ikke behag i dem. Nå husker han deres skyld og straffer deres synder. De skal vende tilbake til Egypt.",
        "explanation": "Det hebraiske 'זִבְחֵי הַבְהָבַי' er vanskelig, men betyr trolig 'ofre som er mine gaver' eller 'offergaver til meg'. Den nåværende oversettelsen mister referansen til at dette er gaver ment for Gud."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 8,
    "verseId": 14,
    "text": "Israel glemte sin skaper og bygde templer, og Juda reiste mange befestede byer. Men jeg sender ild mot byene hans, og den skal fortære borgene deres."
  }
]