[
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 1,
    "text": "Gled deg ikke, Israel, juble ikke som de andre folk! For du har drevet hor, bort fra din Gud. Du har elsket skjøgelønn på alle treskeplasser.",
    "versions": [
      {
        "text": "Gled deg ikke, Israel, juble ikke som de andre folk! For du har drevet hor og forlatt din Gud. Du har elsket skjøgelønn på alle treskeplasser.",
        "explanation": "Det hebraiske מֵעַ֣ל (me'al) betyr 'bort fra' eller 'vekk fra', og indikerer utroskap i betydningen å gå bort fra Gud, ikke nødvendigvis 'forlatt'. 'Bort fra din Gud' bevarer bildet av utroskap bedre."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 2,
    "text": "Treskeplass og vinpresse skal ikke mette dem, og mosten skal svikte dem."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 3,
    "text": "De skal ikke bli boende i Herrens land. Efraim skal vende tilbake til Egypt, og i Assyria skal de spise uren mat."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 4,
    "text": "De skal ikke utøse vin som drikkoffer for Herren, og deres slaktoffer skal ikke behage ham. Det blir som sørgebrød for dem – alle som spiser av det, blir urene. For deres brød er bare for dem selv, det kommer ikke inn i Herrens hus."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 5,
    "text": "Hva vil dere gjøre på høytidsdagen, på Herrens festdag?"
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 6,
    "text": "For se, de drar bort fra ødeleggelsen. Egypt skal samle dem, Memfis skal begrave dem. Nesler skal overta deres skatter av sølv, torner skal fylle deres telt."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 7,
    "text": "Straffens dager er kommet, gjengjeldelsens dager er kommet – Israel skal få kjenne det! Profeten er en dåre, åndens mann er gal! For din skyld er stor og fiendskapet sterkt."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 8,
    "text": "Efraim holder vakt sammen med min Gud. Men profeten – fuglefangerens snare er på alle hans veier, fiendskap i hans Guds hus."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 9,
    "text": "De har sunket dypt i fordervelse som i Gibeas dager. Han skal huske deres skyld, han skal straffe deres synder."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 10,
    "text": "Som druer i ørkenen fant jeg Israel, som tidlig frukt på fikentreet så jeg deres fedre. Men de kom til Baal-Peor og viet seg til skammen, og de ble like avskyelige som det de elsket."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 11,
    "text": "Efraims herlighet skal fly bort som en fugl – ingen fødsel, ikke svangerskap, ikke unnfangelse."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 12,
    "text": "Selv om de fostrer opp sine barn, skal jeg gjøre dem barnløse, uten et menneske igjen. Ja, ve også over dem når jeg vender meg fra dem!"
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 13,
    "text": "Efraim, slik jeg så det, var som Tyros, plantet på en vakker eng. Men Efraim må føre sine barn ut til slakteren.",
    "versions": [
      {
        "text": "Efraim, slik jeg så det, var som Tyros, plantet på en vakker eng. Men Efraim må føre sine barn ut til bødlene.",
        "explanation": "הֹרֵג (horeg) er entall 'en som dreper/slakter', ikke flertall 'bødlene'. 'Slakteren' er mer presis og gir et sterkere, mer konkret bilde."
      }
    ]
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 14,
    "text": "Gi dem, Herre – hva skal du gi dem? Gi dem ufruktbart morsliv og uttørkede bryster!"
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 15,
    "text": "All deres ondskap viste seg i Gilgal, der begynte jeg å hate dem. For deres onde gjerninger skal jeg drive dem ut av mitt hus. Jeg vil ikke elske dem mer, alle deres ledere er opprørere."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 16,
    "text": "Efraim er slått, deres rot er tørket bort, de bærer ingen frukt. Selv om de føder barn, skal jeg drepe deres dyrebare livsfrukt."
  },
  {
    "bookId": 28,
    "chapterId": 9,
    "verseId": 17,
    "text": "Min Gud skal forkaste dem fordi de ikke hørte på ham. De skal flakke om blant folkeslagene."
  }
]