{
  "bookId": 2,
  "chapterId": 15,
  "verseId": 17,
  "references": [
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 54,
      "toVerseId": 54,
      "text": "Omtaler hvordan Gud førte sitt folk til sitt hellige område, til fjellet som hans høyre hånd hadde vunnet - samme tema om Guds hellige fjell og arv."
    },
    {
      "bookId": 19,
      "chapterId": 87,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Beskriver Herrens grunnvoll på de hellige fjell og hans kjærlighet til Sions porter - parallell til helligdommen som Herrens hender har grunnfestet."
    },
    {
      "bookId": 10,
      "chapterId": 7,
      "fromVerseId": 10,
      "toVerseId": 13,
      "text": "Guds løfte om å plante Israel på et sted der de skal bo trygt - direkte parallell til 'du skal bringe dem inn og plante dem'."
    },
    {
      "bookId": 19,
      "chapterId": 80,
      "fromVerseId": 9,
      "toVerseId": 10,
      "text": "Bildet av Gud som plantet et vintre (Israel) og lot det slå rot - samme plantemotiv som i Exodus-teksten."
    },
    {
      "bookId": 23,
      "chapterId": 5,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Jesajas lignelse om vingården som Gud plantet på et fruktbart fjell - parallell til plantingen på arvefjellet."
    },
    {
      "bookId": 19,
      "chapterId": 48,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Sions fjell som Guds hellige bolig - korresponderer med 'fjellet som er din arv' og 'stedet du har gjort til din bolig'."
    },
    {
      "bookId": 11,
      "chapterId": 8,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Salomo omtaler tempelet som et sted for Guds evige bolig - oppfyllelse av løftet om helligdommen som Herrens hender grunnfester."
    },
    {
      "bookId": 23,
      "chapterId": 2,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Profetien om Herrens hus som skal stå fast på fjellet - parallell til Guds helligdom grunnfestet av hans hender."
    },
    {
      "bookId": 58,
      "chapterId": 11,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Omtaler byen med de faste grunnvoller, som Gud har planlagt og bygd - nytestamentlig oppfyllelse av helligdommen grunnfestet av Herrens hender."
    },
    {
      "bookId": 66,
      "chapterId": 21,
      "fromVerseId": 2,
      "toVerseId": 3,
      "text": "Det nye Jerusalem som kommer ned fra himmelen, Guds bolig blant menneskene - den endelige oppfyllelsen av Guds helligdom."
    }
  ]
}