{
  "bookId": 2,
  "chapterId": 15,
  "verseId": 8,
  "references": [
    {
      "bookId": 10,
      "chapterId": 22,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "David beskriver hvordan Gud åpenbarer havets bunn ved sin neses blåst, en parallell til hvordan Guds ånde delte vannet ved Sivsjøen."
    },
    {
      "bookId": 19,
      "chapterId": 18,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Salmen gjentar bildet fra 2 Samuel 22:16 om havets bunn som blir synlig ved Herrens neses blåst."
    },
    {
      "bookId": 19,
      "chapterId": 33,
      "fromVerseId": 6,
      "toVerseId": 7,
      "text": "Beskriver hvordan himlene ble skapt ved Herrens ord og deres hær ved hans munns ånde, og hvordan han samler havets vann som i en haug."
    },
    {
      "bookId": 19,
      "chapterId": 78,
      "fromVerseId": 13,
      "toVerseId": 13,
      "text": "Beskriver hvordan Gud kløvde havet og lot dem gå igjennom, og stilte vannet som en mur - direkte referanse til hendelsen ved Sivsjøen."
    },
    {
      "bookId": 6,
      "chapterId": 3,
      "fromVerseId": 13,
      "toVerseId": 16,
      "text": "Vannet i Jordan stod som en mur da israelittene krysset, en hendelse som minner om vannet som stod som en vegg ved Sivsjøen."
    },
    {
      "bookId": 19,
      "chapterId": 114,
      "fromVerseId": 3,
      "toVerseId": 5,
      "text": "Salmen beskriver hvordan havet flyktet og Jordan vendte tilbake ved Israels utgang fra Egypt."
    },
    {
      "bookId": 23,
      "chapterId": 51,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Profeten henviser til Gud som tørket ut havet og vannet i det store dyp, og gjorde havets bunn til en vei for de gjenløste."
    },
    {
      "bookId": 2,
      "chapterId": 14,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "Den narrative beskrivelsen av hvordan Herren drev havet bort med en sterk østavind og vannet stod som en mur på begge sider."
    },
    {
      "bookId": 35,
      "chapterId": 3,
      "fromVerseId": 8,
      "toVerseId": 10,
      "text": "Habakkuk beskriver Herrens vrede mot elvene og havet, med referanse til hans mektige gjerninger med vann."
    },
    {
      "bookId": 16,
      "chapterId": 9,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Nehemja minner om hvordan Gud kløvde havet foran israelittene slik at de gikk midt gjennom havet på det tørre."
    }
  ]
}