{
  "bookId": 3,
  "chapterId": 1,
  "verseId": 3,
  "references": [
    {
      "bookId": 3,
      "chapterId": 22,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Kravet om et lytefritt hanndyr fra storfeet for brennoffer gjentas her, og understreker at offeret må være uten lyte for å bli godtatt av Herren."
    },
    {
      "bookId": 3,
      "chapterId": 22,
      "fromVerseId": 21,
      "toVerseId": 21,
      "text": "Offerdyret må være uten lyte (תָּמִים) for å bli godtatt, som parallell til kravet i 1:3."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 1,
      "toVerseId": 1,
      "text": "Ved innvielsen av prestene kreves en ung okse og to værer uten lyte, som viser det gjennomgående kravet om lytefrie offerdyr."
    },
    {
      "bookId": 2,
      "chapterId": 40,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Brennofferalteret plasseres foran inngangen til tabernaklet (אֹהֶל מוֹעֵד), som er stedet hvor offeret skal bringes frem."
    },
    {
      "bookId": 3,
      "chapterId": 17,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Alle offer må bringes til inngangen av Åpenbaringsteltet for Herrens åsyn, som samsvarer med stedsangivelsen i 1:3."
    },
    {
      "bookId": 26,
      "chapterId": 6,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Esekiel profeterer om fremtidige offer av lytefrie dyr, som knytter an til det opprinnelige kravet i Leviticus."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Kristus ofret seg selv lytefri (ἄμωμον) for Gud, som oppfyllelsen av det gammeltestamentlige kravet om et lytefritt offer."
    },
    {
      "bookId": 60,
      "chapterId": 1,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Kristus sammenlignes med et lytefritt lam uten flekk (ἀμώμου καὶ ἀσπίλου), som oppfyller offerkravet om et dyr uten lyte."
    },
    {
      "bookId": 49,
      "chapterId": 5,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Kristus ga seg selv som et offer og en velluktende gave til Gud, som oppfyllelsen av brennofferet som ble brakt for Herrens åsyn."
    }
  ]
}