{
  "bookId": 3,
  "chapterId": 1,
  "verseId": 4,
  "references": [
    {
      "bookId": 3,
      "chapterId": 3,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Håndspåleggelse på offerdyrets hode er også påbudt ved fredsoffer, som viser at dette var en standard rituell handling for å identifisere offergiver med offeret."
    },
    {
      "bookId": 3,
      "chapterId": 4,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Ved syndoffer legges også hånden på dyrets hode før det slaktes, noe som understreker at håndspåleggelse var sentralt i soningsritualene."
    },
    {
      "bookId": 3,
      "chapterId": 16,
      "fromVerseId": 21,
      "toVerseId": 22,
      "text": "På den store forsoningsdagen legger Aron begge hender på syndebukken og bekjenner folkets synder, som viser overføring av synd til offerdyret."
    },
    {
      "bookId": 3,
      "chapterId": 17,
      "fromVerseId": 11,
      "toVerseId": 11,
      "text": "Forklarer at blodet gir soning for sjelen, som utdyper betydningen av לְכַפֵּר (å gjøre soning) nevnt i Leviticus 1:4."
    },
    {
      "bookId": 2,
      "chapterId": 29,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Ved innvielsen av prester skulle Aron og sønnene legge hendene på oksens hode, som viser at håndspåleggelse var etablert praksis allerede før Leviticus."
    },
    {
      "bookId": 4,
      "chapterId": 8,
      "fromVerseId": 12,
      "toVerseId": 12,
      "text": "Israelittene la hendene på levittene når de ble utskilt til tjeneste, som viser at håndspåleggelse også ble brukt ved innvielse av personer."
    },
    {
      "bookId": 58,
      "chapterId": 9,
      "fromVerseId": 22,
      "toVerseId": 22,
      "text": "Hebreerbrevet forklarer at nesten alt blir renset med blod etter loven, og uten blodsutgytelse skjer ingen tilgivelse – dette utdyper soningsteologien fra Leviticus."
    },
    {
      "bookId": 58,
      "chapterId": 10,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Forklarer at blod fra okser og bukker ikke kan ta bort synder, som peker frem mot Kristi fullkomne offer som oppfyllelse av soningsofrene."
    },
    {
      "bookId": 45,
      "chapterId": 3,
      "fromVerseId": 25,
      "toVerseId": 25,
      "text": "Paulus bruker samme begrep om soning (ἱλαστήριον) om Kristus, som viser hvordan det gammeltestamentlige soningsofferet peker frem mot Kristi verk."
    }
  ]
}