[
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, kalt til å være apostel for Kristus Jesus ved Guds vilje, og vår bror Sostenes,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 2,
    "text": "til Guds menighet i Korint, til de helligede i Kristus Jesus, kalt til å være hellige, sammen med alle som på ethvert sted påkaller vår Herre Jesu Kristi navn, deres og vår."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 3,
    "text": "Nåde være med dere og fred fra Gud, vår Far, og Herren Jesus Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 4,
    "text": "Jeg takker alltid min Gud for dere, for den nåde Gud har gitt dere i Kristus Jesus."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 5,
    "text": "For i ham har dere blitt rikt utrustet i alle ting, i all tale og all kunnskap,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 6,
    "text": "slik som Kristi vitnesbyrd har blitt stadfestet blant dere,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 7,
    "text": "slik at dere ikke mangler noen nådegave mens dere venter på vår Herre Jesu Kristi åpenbarelse."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 8,
    "text": "Han skal også styrke dere helt til enden, så dere kan være uklanderlige på vår Herre Jesu Kristi dag."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 9,
    "text": "Gud er trofast, ved ham ble dere kalt til fellesskap med hans Sønn, Jesus Kristus, vår Herre."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 10,
    "text": "Jeg formaner dere, brødre, ved vår Herre Jesu Kristi navn, om å være enige og ikke ha splittelser blant dere, men være fullkomment forent i tanke og mening."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 11,
    "text": "For det er blitt meg fortalt om dere, mine brødre, av Kloe's folk, at det er stridigheter blant dere."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 12,
    "text": "Det jeg mener er at hver av dere sier: \"Jeg følger Paulus,\" \"Jeg følger Apollos,\" \"Jeg følger Kefas,\" eller \"Jeg følger Kristus.\""
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 13,
    "text": "Er Kristus delt? Ble Paulus korsfestet for dere? Eller ble dere døpt i Paulus' navn?"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 14,
    "text": "Jeg takker Gud for at jeg ikke døpte noen av dere, unntatt Krispus og Gaius,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 15,
    "text": "slik at ingen kan si at dere ble døpt i mitt navn."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 16,
    "text": "Jeg døpte også Stefanas' husstand. For øvrig vet jeg ikke om jeg døpte noen andre."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 17,
    "text": "For Kristus sendte meg ikke for å døpe, men for å forkynne evangeliet, ikke med visdoms ord, for at Kristi kors ikke skal miste sin kraft."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 18,
    "text": "For ordet om korset er dårskap for dem som går fortapt, men for oss som blir frelst, er det Guds kraft."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 19,
    "text": "For det står skrevet: \"Jeg vil ødelegge de vises visdom, og de forstandiges forstand vil jeg forkaste.\""
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 20,
    "text": "Hvor er den vise? Hvor er skriftlærden? Hvor er tidsalders debattant? Har ikke Gud gjort verdens visdom til dårskap?"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 21,
    "text": "For siden verden ved sin visdom ikke kjente Gud i hans visdom, fant Gud det for godt å frelse de troende ved forkynnelsens dårskap."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 22,
    "text": "For jøder krever tegn, og grekere søker visdom,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 23,
    "text": "men vi forkynner Kristus korsfestet, et anstøt for jøder og dårskap for hedninger,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 24,
    "text": "men for de kalt, både jøder og grekere, Kristus, Guds kraft og Guds visdom."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 25,
    "text": "For det som er dårskap hos Gud, er visere enn mennesker, og det som er svakhet hos Gud, er sterkere enn mennesker."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 26,
    "text": "Se på deres egen kall, brødre, at ikke mange av dere var vise etter kjødet, ikke mange mektige, ikke mange av høy byrd."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 27,
    "text": "Men Gud valgte det som er dårskap i verden for å gjøre de vise til skamme, og Gud valgte det som er svakt i verden for å gjøre det sterke til skamme."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 28,
    "text": "Og Gud valgte det som er lavt og foraktet i verden, det som ikke er, for å gjøre det som er til intet,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 29,
    "text": "slik at intet kjød skal rose seg for Gud."
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 30,
    "text": "Men av ham er dere i Kristus Jesus, som for oss er blitt visdom fra Gud, rettferdighet og helliggjørelse og forløsning,"
  },
  {
    "bookId": 46,
    "chapterId": 1,
    "verseId": 31,
    "text": "slik at, som det står skrevet: \"Den som roser seg, skal rose seg i Herren.\""
  }
]