[
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 1,
    "text": "Jeg vil ikke at dere skal være uvitende, brødre, om at våre fedre alle var under skyen og alle gikk gjennom havet,"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 2,
    "text": "og alle ble døpt til Moses i skyen og i havet,"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 3,
    "text": "og alle spiste den samme åndelige mat,"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 4,
    "text": "og alle drakk den samme åndelige drikke. For de drakk av en åndelig følgende klippe, og den klippen var Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 5,
    "text": "Men Gud var ikke fornøyd med de fleste av dem, for de ble strødd omkring i ørkenen."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 6,
    "text": "Disse tingene skjedde som eksempler for oss, slik at vi ikke skal begjære det onde, slik de gjorde."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 7,
    "text": "Bli ikke avgudsdyrkere, slik noen av dem var, som det står skrevet: 'Folket satte seg ned for å spise og drikke, og de reiste seg for å leke.'"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 8,
    "text": "La oss ikke drive hor, slik noen av dem gjorde, og tjue-tre tusen falt på én dag."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 9,
    "text": "La oss ikke sette Kristus på prøve, slik noen av dem gjorde, og ble ødelagt av slanger."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 10,
    "text": "Klag ikke, slik noen av dem klaget, og ble ødelagt av ødeleggeren."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 11,
    "text": "Disse tingene hendte dem som eksempler og ble skrevet til advarsel for oss, på hvem verdens endetid er kommet."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 12,
    "text": "Så den som tror han står, må passe på så han ikke faller."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 13,
    "text": "Ingen fristelse har grepet dere uten det som er menneskelig. Men Gud er trofast, han vil ikke la dere bli fristet over deres evne, men med fristelsen vil han også gi utveien, så dere kan tåle den."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 14,
    "text": "Derfor, mine kjære, fly fra avgudsdyrkelse."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 15,
    "text": "Jeg taler som til forstandige mennesker; døm selv hva jeg sier."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 16,
    "text": "Velsignelsens beger som vi velsigner, er det ikke fellesskap med Kristi blod? Brødet som vi bryter, er det ikke fellesskap med Kristi kropp?"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 17,
    "text": "Fordi det er ett brød, er vi mange ett legeme, for vi deler alle det ene brødet."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 18,
    "text": "Se på Israel etter kjødet: Er ikke de som spiser ofrene, i fellesskap med alteret?"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 19,
    "text": "Hva sier jeg da? At et avgudsoffer er noe? Eller at en avgud er noe?"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 20,
    "text": "Nei, men det som hedningene ofrer, ofrer de til demoner og ikke til Gud. Og jeg vil ikke at dere skal ha fellesskap med demoner."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 21,
    "text": "Dere kan ikke drikke Herrens beger og demoners beger. Dere kan ikke ha del i Herrens bord og demoners bord."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 22,
    "text": "Eller skal vi vekke Herrens sjalusi? Er vi sterkere enn han?"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 23,
    "text": "'Alt er tillatt', men ikke alt gagner. 'Alt er tillatt', men ikke alt bygger opp."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 24,
    "text": "Ingen må søke sitt eget beste, men den andres beste."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 25,
    "text": "Spis alt som selges i kjøttmarkedet, uten å stille spørsmål av samvittighetshensyn,"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 26,
    "text": "for 'jorden og alt som fyller den, tilhører Herren.'"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 27,
    "text": "Hvis noen av de vantro inviterer dere, og dere ønsker å gå, så spis alt som settes fram for dere, uten å stille spørsmål av samvittighetshensyn."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 28,
    "text": "Men hvis noen sier til dere: 'Dette er offerkjøtt', så ikke spis, for den som sa det, og for samvittighetens skyld."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 29,
    "text": "Jeg mener den andres samvittighet, ikke din egen. For hvorfor skal min frihet dømmes av en annen samvittighet?"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 30,
    "text": "Hvis jeg deltar med takk, hvorfor skal jeg da bli kritisert for det jeg takker for?"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 31,
    "text": "Enten dere derfor spiser eller drikker eller hva dere enn gjør, gjør alt til Guds ære."
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 32,
    "text": "Vær uten anstøt, både for jøder og grekere og for Guds menighet,"
  },
  {
    "bookId": 46,
    "chapterId": 10,
    "verseId": 33,
    "text": "slik jeg også prøver å behage alle i alt, ikke søker mitt eget beste, men det som er best for mange, slik at de kan bli frelst."
  }
]