[
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 1,
    "text": "Bli etterfølgere av meg, slik jeg også er etterfølger av Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 2,
    "text": "Jeg roser dere fordi dere husker på meg i alt og holder fast på tradisjonene slik jeg overleverte dem til dere."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 3,
    "text": "Men jeg vil at dere skal vite at Kristus er enhver manns hode, mannen er kvinnens hode, og Gud er Kristi hode."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 4,
    "text": "Enhver mann som ber eller taler profetisk med hodet tildekket, vanærer sitt hode."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 5,
    "text": "Men enhver kvinne som ber eller taler profetisk uten å ha hodet tildekket, vanærer sitt hode, det er det samme som om hun var barbert."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 6,
    "text": "For hvis en kvinne ikke dekker til hodet, kan hun like godt klippe håret kort. Men hvis det er skamfullt for en kvinne å klippe eller barbere seg, la henne da dekke til hodet."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 7,
    "text": "For en mann skal ikke dekke til hodet, siden han er Guds bilde og ære. Men kvinnen er mannens ære."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 8,
    "text": "For mannen er ikke av kvinnen, men kvinnen av mannen."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 9,
    "text": "Og mannen ble ikke skapt for kvinnens skyld, men kvinnen for mannens skyld."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 10,
    "text": "Derfor bør kvinnen ha et tegn på autoritet over hodet, på grunn av englene."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 11,
    "text": "Likevel, i Herren er verken kvinnen uavhengig av mannen, eller mannen uavhengig av kvinnen."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 12,
    "text": "For slik kvinnen er av mannen, slik er også mannen gjennom kvinnen. Men alt kommer fra Gud."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 13,
    "text": "Døm selv: Er det passende for en kvinne å be til Gud uten å ha noe på hodet?"
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 14,
    "text": "Lærer ikke også naturen dere at det er en vanære for en mann å ha langt hår?"
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 15,
    "text": "Men hvis en kvinne har langt hår, er det en ære for henne, for håret er gitt henne som et dekke."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 16,
    "text": "Men hvis noen vil være stridslysten, vi har ingen slik skikk, heller ikke Guds menigheter."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 17,
    "text": "Når jeg gir dere disse påbudene, kan jeg ikke rose dere, for dere kommer sammen, ikke til det bedre, men til det verre."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 18,
    "text": "For det første, når dere samles som menighet, hører jeg at det er splittelser blant dere, og jeg tror det delvis."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 19,
    "text": "For det må også være partier blant dere, for at de som er ekte, skal bli åpenbare blant dere."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 20,
    "text": "Når dere nå samles, er det ikke Herrens måltid dere spiser,"
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 21,
    "text": "for når dere spiser, tar hver sin egen mat først, og noen er sultne mens andre er beruset."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 22,
    "text": "Har dere ikke hjem å spise og drikke i? Eller forakter dere Guds menighet og skammer dere ut de som ikke har noe? Hva skal jeg si til dere? Skal jeg rose dere? I dette roser jeg dere ikke."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 23,
    "text": "For jeg mottok fra Herren det jeg også overleverte til dere: At Herren Jesus, den natten han ble forrådt, tok et brød,"
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 24,
    "text": "takket, brøt det og sa: «Dette er mitt legeme, som er for dere. Gjør dette til minne om meg.»"
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 25,
    "text": "På samme måte tok han også begeret etter måltidet og sa: «Dette begeret er den nye pakt i mitt blod. Gjør dette, så ofte dere drikker det, til minne om meg.»"
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 26,
    "text": "For så ofte dere spiser dette brødet og drikker begeret, forkynner dere Herrens død, inntil han kommer."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 27,
    "text": "Derfor, den som spiser brødet eller drikker Herrens beger på en uverdig måte, vil være skyldig i kroppen og blodet til Herren."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 28,
    "text": "Men la hver enkelt prøve seg selv, og så spise av brødet og drikke av begeret."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 29,
    "text": "For den som spiser og drikker uten å skjelne kroppen, spiser og drikker dom over seg selv."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 30,
    "text": "Derfor er det mange svake og syke blant dere, og mange sover inn."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 31,
    "text": "Men hvis vi bedømte oss selv, ville vi ikke bli dømt."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 32,
    "text": "Men når vi blir dømt av Herren, blir vi tuktet, så vi ikke skal bli fordømt sammen med verden."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 33,
    "text": "Derfor, mine søsken, når dere samles for å spise, vent på hverandre."
  },
  {
    "bookId": 46,
    "chapterId": 11,
    "verseId": 34,
    "text": "Hvis noen er sulten, la ham spise hjemme, så dere ikke samles til dom. De andre tingene skal jeg ordne når jeg kommer."
  }
]