[
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 1,
    "text": "Når det gjelder åndelige gaver, søsken, vil jeg ikke at dere skal være uvitende."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 2,
    "text": "Dere vet at da dere var hedninger, ble dere dratt mot de stumme avgudene, hvordan enn dere ble ledet."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 3,
    "text": "Derfor gjør jeg det klart for dere at ingen som taler ved Guds Ånd, sier: 'Jesus er forbannet!' Og ingen kan si: 'Jesus er Herre,' uten ved Den Hellige Ånd."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 4,
    "text": "Det er forskjellige nådegaver, men samme Ånd."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 5,
    "text": "Og det er forskjellige tjenester, men samme Herre."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 6,
    "text": "Og det er forskjellige kraftige virkninger, men samme Gud som virker alt i alle."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 7,
    "text": "Men til hver enkelt blir Åndens åpenbaring gitt til det som er nyttig."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 8,
    "text": "For til én blir det gitt visdomsord gjennom Ånden, til en annen kunnskapsord etter samme Ånd,"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 9,
    "text": "til en annen tro ved den samme Ånd, til en annen nådegaver til å helbrede ved den ene Ånd,"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 10,
    "text": "til en annen kraftige gjerninger, til en annen profeti, til en annen å skjelne mellom ånder, til en annen forskjellige slags tunger, og til en annen tydning av tunger."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 11,
    "text": "Men alt dette virker den ene og samme Ånd, som deler ut til hver enkelt slik som han vil."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 12,
    "text": "For som kroppen er én og har mange lemmer, og alle lemmene i kroppen, selv om de er mange, er én kropp, slik er det også med Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 13,
    "text": "For vi ble alle døpt med én Ånd til å være én kropp, enten vi er jøder eller grekere, slaver eller frie, og vi ble alle gitt én Ånd å drikke."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 14,
    "text": "For kroppen består ikke av ett lem, men av mange."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 15,
    "text": "Om foten skulle si: 'Fordi jeg ikke er hånd, hører jeg ikke til kroppen,' gjør det ham ikke til noe mindre en del av kroppen."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 16,
    "text": "Og om øret skulle si: 'Fordi jeg ikke er øye, hører jeg ikke til kroppen,' gjør det ham ikke til noe mindre en del av kroppen."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 17,
    "text": "Om hele kroppen var øye, hvor ville da hørselen være? Om hele var hørsel, hvor ville da luktesansen være?"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 18,
    "text": "Men nå har Gud satt lemmene, hvert enkelt av dem, på kroppen slik som han ville."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 19,
    "text": "Men hvis de alle var ett lem, hvor ville da kroppen være?"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 20,
    "text": "Nå er det derimot mange lemmer, men én kropp."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 21,
    "text": "Øyet kan ikke si til hånden: 'Jeg trenger deg ikke,' eller igjen, hodet til føttene: 'Jeg trenger dere ikke.'"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 22,
    "text": "Tvert imot, de lemmene av kroppen som synes å være svakere, er nødvendige."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 23,
    "text": "Og de delene av kroppen som vi tenker er mindre ærefulle, kler vi med større ære, og våre mindre anstendige deler behandles med større anstendighet,"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 24,
    "text": "mens våre mer anstendige deler ikke trenger det. Men Gud har sammensatt kroppen og gitt større ære til den delen som manglet det,"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 25,
    "text": "slik at det ikke skal være noen splittelse i kroppen, men at lemmene skal ha samme omsorg for hverandre."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 26,
    "text": "Og hvis ett lem lider, lider alle lemmene med det; og hvis ett lem blir æret, gleder alle lemmene seg med det."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 27,
    "text": "Nå er dere Kristi kropp, og hvert enkelt av dere er et lem."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 28,
    "text": "Og Gud har utnevnt i menigheten først apostler, for det andre profeter, for det tredje lærere, deretter kraftige gjerninger, deretter nådegaver til å helbrede, hjelpetjenester, styringsgaver, forskjellige slags tunger."
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 29,
    "text": "Er alle apostler? Er alle profeter? Er alle lærere? Gjør alle kraftige gjerninger?"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 30,
    "text": "Har alle nådegaver til å helbrede? Taler alle med tunger? Kan alle tyde?"
  },
  {
    "bookId": 46,
    "chapterId": 12,
    "verseId": 31,
    "text": "Men streb etter de største nådegavene. Og jeg vil vise dere en enda mer fremragende vei."
  }
]