[
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 1,
    "text": "Om jeg taler med menneskers og englers tunger, men ikke har kjærlighet, da er jeg bare en klingende bjelle eller en klimprende cymbal."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 2,
    "text": "Og om jeg har profetisk gave, kjenner alle hemmeligheter og all kunnskap, og om jeg har all tro så jeg kan flytte fjell, men ikke har kjærlighet, da er jeg ingenting."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 3,
    "text": "Og om jeg gir alt jeg eier til de fattige, og om jeg gir mitt legeme til å brennes, men ikke har kjærlighet, da tjener jeg ingenting på det."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 4,
    "text": "Kjærligheten er tålmodig, kjærligheten er velvillig, den misunner ikke, skryter ikke, er ikke hovmodig."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 5,
    "text": "Den gjør ikke noe usømmelig, søker ikke sitt eget, blir ikke bitter, bærer ikke nag."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 6,
    "text": "Den gleder seg ikke over urett, men gleder seg over sannheten."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 7,
    "text": "Den utholder alt, tror alt, håper alt, tåler alt."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 8,
    "text": "Kjærligheten faller aldri bort. Men om det er profetier, skal de ta slutt; om det er tunger, skal de tie; om det er kunnskap, skal den forgå."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 9,
    "text": "For vi kjenner stykkevis og vi profeterer stykkevis."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 10,
    "text": "Men når det fullkomne kommer, skal det som er stykkevis, ta slutt."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 11,
    "text": "Da jeg var barn, talte jeg som et barn, tenkte jeg som et barn, dømte jeg som et barn. Men da jeg ble mann, la jeg av det barnslige."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 12,
    "text": "Nå ser vi i et speil, i en gåte, men da skal vi se ansikt til ansikt. Nå kjenner jeg stykkevis, men da skal jeg kjenne fullt ut, slik jeg selv er fullt ut kjent."
  },
  {
    "bookId": 46,
    "chapterId": 13,
    "verseId": 13,
    "text": "Så blir de stående, disse tre: tro, håp og kjærlighet. Men størst blant dem er kjærligheten."
  }
]