[
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 1,
    "text": "Jag etter kjærligheten, og streb etter de åndelige gavene, men mest av alt at dere må profetere."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 2,
    "text": "For den som taler i tunger, taler ikke til mennesker, men til Gud; for ingen forstår ham, men han taler hemmeligheter i Ånden."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 3,
    "text": "Men den som profeterer, taler til mennesker for oppbyggelse, oppmuntring og trøst."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 4,
    "text": "Den som taler i tunger, bygger opp seg selv, men den som profeterer, bygger opp menigheten."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 5,
    "text": "Jeg ønsker at dere alle skal tale i tunger, men enda mer at dere skal profetere. Den som profeterer, er større enn den som taler i tunger, med mindre han også tyder, slik at menigheten kan få oppbyggelse."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 6,
    "text": "Men nå, brødre, hvis jeg kommer til dere og taler i tunger, hva vil det gagne dere hvis jeg ikke taler til dere enten ved åpenbaring eller ved kunnskap eller ved profeti eller ved undervisning?"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 7,
    "text": "Selv livløse ting som gir lyd, enten fløyte eller harpe, hvis de ikke gir tydelige toner, hvordan vil man da kunne kjenne igjen det som spilles på fløyten eller harpen?"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 8,
    "text": "Og hvis trompeten gir en utydelig lyd, hvem vil da gjøre seg klar til kamp?"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 9,
    "text": "Slik er det også med dere: Hvis dere ikke taler med ord som er klare, hvordan kan det som blir sagt da forstås? Dere vil jo bare tale ut i luften."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 10,
    "text": "Det finnes utallige lyder i verden, og ingen av dem er uten mening."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 11,
    "text": "Men hvis jeg ikke forstår betydningen av lyden, vil jeg være en utlending for den som taler, og den som taler vil være en utlending for meg."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 12,
    "text": "Slik er det også med dere, siden dere er ivrige etter åndelige gaver, søk å ha dem i overflod til menighetens oppbyggelse."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 13,
    "text": "Derfor, den som taler i tunger, skal be om å kunne tyde."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 14,
    "text": "For hvis jeg ber i tunger, er det min ånd som ber, men mitt sinn er uten frukt."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 15,
    "text": "Hva er da resultatet? Jeg vil be med ånden, men jeg vil også be med forstanden. Jeg vil synge med ånden, men jeg vil også synge med forstanden."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 16,
    "text": "Ellers, hvis du velsigner med ånden, hvordan kan da den som fyller den vanlige tilhørerens plass, si amen til din takksigelse, siden han ikke vet hva du sier?"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 17,
    "text": "For du takker nok godt, men den andre blir ikke oppbygget."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 18,
    "text": "Jeg takker Gud for at jeg taler i tunger mer enn dere alle."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 19,
    "text": "Men i menigheten vil jeg heller tale fem ord med mitt sinn, for å også kunne undervise andre, enn ti tusen ord i tunger."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 20,
    "text": "Brødre, vær ikke barn i deres tenkning. Vær spedbarn når det gjelder ondskap, men vær voksne i deres tenkning."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 21,
    "text": "I loven står det skrevet: 'Med fremmede tunger og med fremmedes lepper vil jeg tale til dette folket, og likevel vil de ikke høre på meg,' sier Herren."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 22,
    "text": "Således er tunger et tegn, ikke for troende, men for vantro; mens profeti ikke er for vantro, men for troende."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 23,
    "text": "Hvis derfor hele menigheten samles og alle taler i tunger, og det kommer inn uvitende eller vantro, vil de da ikke si at dere er gale?"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 24,
    "text": "Men hvis alle profeterer, og det kommer inn en som er vantro eller uvitende, blir han overbevist av alle, han blir dømt av alle."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 25,
    "text": "Det skjulte i hans hjerte blir åpenbart, og så vil han falle ned på sitt ansikt og tilbe Gud, og erklære at Gud virkelig er blant dere."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 26,
    "text": "Hva er det da, brødre? Når dere samles, har hver av dere en salme, en lære, en åpenbaring, en tunge, en tydning. La alt bli gjort til oppbyggelse."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 27,
    "text": "Hvis noen taler i tunge, la det være to eller på det meste tre, hver for seg, og en skal tyde."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 28,
    "text": "Men hvis det ikke er noen til å tyde, skal han tie i menigheten, men tale for seg selv og for Gud."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 29,
    "text": "Og la to eller tre profeter tale, og de andre skal bedømme."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 30,
    "text": "Men hvis noe blir åpenbart for en annen som sitter der, skal den første tie."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 31,
    "text": "For dere kan alle profetere, én etter én, slik at alle kan lære og alle bli oppmuntret."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 32,
    "text": "Og profetenes ånder er underordnet profetene."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 33,
    "text": "For Gud er ikke en Gud av uorden, men av fred, som i alle de helliges menigheter."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 34,
    "text": "Kvinnene skal tie i menighetene, for de har ikke lov til å tale, men skal underordne seg, slik også loven sier."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 35,
    "text": "Og hvis de vil lære noe, skal de spørre sine egne menn hjemme, for det er skammelig for en kvinne å tale i menigheten."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 36,
    "text": "Eller kom Guds ord ut fra dere? Eller nådde det bare til dere?"
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 37,
    "text": "Hvis noen mener å være en profet eller åndelig, la ham anerkjenne det jeg skriver til dere, for det er Herrens bud."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 38,
    "text": "Men hvis noen er uvitende, la ham være uvitende."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 39,
    "text": "Derfor, mine brødre, streb etter å profetere, og forhindrer ikke å tale i tunger."
  },
  {
    "bookId": 46,
    "chapterId": 14,
    "verseId": 40,
    "text": "Men la alt skje anstendig og i orden."
  }
]