[
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 1,
    "text": "Jeg gjør dere kjent, brødre, med evangeliet jeg forkynte dere, som dere også tok imot, og som dere står fast i."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 2,
    "text": "Ved det blir dere også frelst, hvis dere holder fast ved det ordet jeg forkynte dere – hvis ikke har dere trodd forgjeves."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 3,
    "text": "For jeg overleverte dere først og fremst det jeg selv hadde mottatt: at Kristus døde for våre synder, i samsvar med Skriftene."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 4,
    "text": "at han ble begravet, at han ble reist opp på den tredje dagen, i samsvar med Skriftene."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 5,
    "text": "og at han viste seg for Kefas, deretter for de tolv."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 6,
    "text": "Deretter viste han seg for mer enn fem hundre brødre på én gang, hvorav de fleste fortsatt lever, men noen er sovnet inn."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 7,
    "text": "Deretter viste han seg for Jakob, deretter for alle apostlene."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 8,
    "text": "Til sist av alle, som om jeg var født for tidlig, viste han seg også for meg."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 9,
    "text": "For jeg er den minste av apostlene, jeg som ikke er verdig til å kalles apostel, fordi jeg forfulgte Guds menighet."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 10,
    "text": "Men ved Guds nåde er jeg det jeg er, og hans nåde mot meg var ikke forgjeves. Tvert imot har jeg arbeidet mer enn dem alle, ikke jeg, men Guds nåde som er med meg."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 11,
    "text": "Enten det nå er jeg eller de, slik forkynner vi, og slik har dere trodd."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 12,
    "text": "Men hvis det forkynnes at Kristus er reist opp fra de døde, hvordan kan noen av dere da si at det ikke er noen oppstandelse fra de døde?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 13,
    "text": "Hvis det ikke er noen oppstandelse fra de døde, er heller ikke Kristus reist opp."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 14,
    "text": "Og hvis Kristus ikke er reist opp, da er vår forkynnelse forgjeves, og deres tro er også forgjeves."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 15,
    "text": "Da blir vi også funnet å være falske vitner om Gud, fordi vi har vitnet mot Gud at han reiste opp Kristus, som han ikke reiste opp hvis det virkelig er slik at de døde ikke reises opp."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 16,
    "text": "For hvis de døde ikke reises opp, er heller ikke Kristus reist opp."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 17,
    "text": "Og hvis Kristus ikke er reist opp, er deres tro meningsløs; dere er fortsatt i deres synder."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 18,
    "text": "Da er også de som er sovnet inn i Kristus, gått tapt."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 19,
    "text": "Hvis vi bare har håp i Kristus i dette livet, er vi de mest ynkelige av alle mennesker."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 20,
    "text": "Men nå er Kristus reist opp fra de døde, som førstegrøden av de som er sovnet inn."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 21,
    "text": "For siden døden kom ved et menneske, kommer også oppstandelsen fra de døde ved et menneske."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 22,
    "text": "For slik som alle dør i Adam, skal alle bli gjort levende i Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 23,
    "text": "Men hver i sin egen rekkefølge: Kristus som førstegrøden, deretter de som tilhører Kristus, ved hans komme."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 24,
    "text": "Deretter kommer enden, når han overgir riket til Gud Fader, etter å ha gjort ende på all herskermakt, all makt og styrke."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 25,
    "text": "For han må regjere til han har lagt alle fiender under sine føtter."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 26,
    "text": "Den siste fienden som blir tilintetgjort, er døden."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 27,
    "text": "For han har lagt alt under hans føtter. Men når han sier at alt er underlagt, er det klart at dette ikke gjelder den som la alt under ham."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 28,
    "text": "Og når alt er underlagt ham, skal også Sønnen selv underlegges ham som la alt under ham, for at Gud skal være alt i alle."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 29,
    "text": "Ellers, hva vil de oppnå som lar seg døpe for de døde? Hvis de døde slett ikke reises opp, hvorfor lar de seg da døpe for dem?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 30,
    "text": "Og hvorfor setter vi oss selv i fare hvert øyeblikk?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 31,
    "text": "Jeg dør daglig, det forsikrer jeg dere, ved den stolthet jeg har i dere i Kristus Jesus, vår Herre."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 32,
    "text": "Hvis jeg, på menneskelig vis, har kjempet mot ville dyr i Efesos, hva gagner det meg? Hvis de døde ikke reises opp, la oss da spise og drikke, for i morgen dør vi."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 33,
    "text": "La dere ikke villede. Dårlige omgivelser ødelegger gode vaner."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 34,
    "text": "Våkn opp til rettferdighet og synd ikke, for noen har ingen kunnskap om Gud. Jeg sier dette til deres skam."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 35,
    "text": "Men noen vil si: Hvordan reises de døde opp? Og med hvilket slags kropp kommer de?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 36,
    "text": "Du dåre! Det du sår, blir ikke levende med mindre det dør."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 37,
    "text": "Og det du sår, sår du ikke den kroppen som skal bli, men et nakent korn, kanskje av hvete eller noe annet."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 38,
    "text": "Men Gud gir det en kropp som han har bestemt, og til hvert slags frø sin egen kropp."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 39,
    "text": "Ikke all kjøtt er det samme kjøtt, men det er ett kjøtt for mennesker, et annet for dyr, et annet for fugler, og et annet for fisker."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 40,
    "text": "Det er himmelske kropper og jordiske kropper, men herligheten til de himmelske er av en type, og herligheten til de jordiske er av en annen."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 41,
    "text": "Det er en herlighet for solen, og en annen herlighet for månen, og en annen herlighet for stjernene; for stjerne skiller seg fra stjerne i herlighet."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 42,
    "text": "Slik er det også med oppstandelsen fra de døde. Det sås i forgjengelighet, det reises opp i uforgjengelighet."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 43,
    "text": "Det sås i vanære, det reises opp i herlighet. Det sås i svakhet, det reises opp i kraft."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 44,
    "text": "Det sås et naturlig legeme, det reises opp et åndelig legeme. Hvis det finnes et naturlig legeme, finnes det også et åndelig legeme."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 45,
    "text": "Så står det også skrevet: Det første mennesket, Adam, ble til en levende sjel. Den siste Adam ble til en livgivende ånd."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 46,
    "text": "Men det åndelige er ikke det første, men det naturlige, og deretter det åndelige."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 47,
    "text": "Det første mennesket er av jorden, jordisk; det andre mennesket er fra himmelen."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 48,
    "text": "Som den jordiske var, slik er også de jordiske, og som den himmelske er, slik skal også de himmelske være."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 49,
    "text": "Og slik vi har båret bildet av den jordiske, skal vi også bære bildet av den himmelske."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 50,
    "text": "Dette sier jeg, brødre, at kjøtt og blod ikke kan arve Guds rike, heller ikke arver forgjengeligheten uforgjengelighet."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 51,
    "text": "Se, jeg forteller dere en hemmelighet: Vi skal ikke alle sovne inn, men vi skal alle forvandles."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 52,
    "text": "I et øyeblikk, i et blunk, ved den siste basun. For basunen skal lyde, og de døde skal reises opp uforgjengelige, og vi skal forvandles."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 53,
    "text": "For dette forgjengelige må kle seg i uforgjengelighet, og dette dødelige må kle seg i udødelighet."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 54,
    "text": "Men når dette forgjengelige har kledd seg i uforgjengelighet, og dette dødelige har kledd seg i udødelighet, da skal det ordet som er skrevet, oppfylles: Døden er oppslukt til seier."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 55,
    "text": "Død, hvor er din seier? Død, hvor er ditt brodd?"
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 56,
    "text": "Dødens brodd er synden, og syndens kraft er loven."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 57,
    "text": "Men Gud være takk, som gir oss seieren ved vår Herre Jesus Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 15,
    "verseId": 58,
    "text": "Derfor, mine kjære brødre, stå fast og urokkelige, alltid rike på Herrens arbeid, fordi dere vet at deres arbeid ikke er forgjeves i Herren."
  }
]