[
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 1,
    "text": "Når det gjelder innsamlingen til de hellige, skal dere gjøre som jeg har pålagt menighetene i Galatia."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 2,
    "text": "På den første dagen i uken skal hver av dere legge til side hjemme hos seg selv det han har råd til, så det ikke blir samlinger når jeg kommer."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 3,
    "text": "Når jeg kommer, skal jeg sende dem dere godkjenner med brev for å bringe deres gave til Jerusalem."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 4,
    "text": "Og hvis det er verdt for meg også å reise, kan de reise sammen med meg."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 5,
    "text": "Jeg vil komme til dere når jeg har reist gjennom Makedonia, for jeg reiser gjennom Makedonia."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 6,
    "text": "Kanskje blir jeg hos dere en stund, eller til og med overvintre, så dere kan hjelpe meg videre på reisen, hvor enn jeg går."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 7,
    "text": "For jeg ønsker ikke å se dere nå bare på gjennomreise. Jeg håper å tilbringe litt tid med dere, hvis Herren tillater det."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 8,
    "text": "Men jeg vil bli i Efesos til pinse."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 9,
    "text": "For en stor og virkningsfull dør har åpnet seg for meg, og det er mange motstandere."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 10,
    "text": "Hvis Timoteus kommer, se til at han blir hos dere uten frykt, for han gjør Herrens arbeid, akkurat som jeg."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 11,
    "text": "La ingen se ned på ham. Hjelp ham videre i fred, så han kan komme til meg, for jeg venter på ham sammen med brødrene."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 12,
    "text": "Når det gjelder vår bror Apollos, har jeg mye oppfordret ham til å reise til dere sammen med brødrene. Det var absolutt ikke hans vilje å komme nå, men han vil komme når han får anledning."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 13,
    "text": "Vær våkne, stå fast i troen, vær modige, vær sterke."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 14,
    "text": "La alt dere gjør, skje i kjærlighet."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 15,
    "text": "Jeg oppfordrer dere, brødre: Dere kjenner Stefanas' hus, at de er førstegrøden i Akaia og har viet seg til tjeneste for de hellige."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 16,
    "text": "Underordne dere slike, og alle som arbeider og strever sammen med oss."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 17,
    "text": "Jeg er glad for Stefanas, Fortunatus og Akaikus' tilstedeværelse, for de har fylt deres fravær."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 18,
    "text": "De har beroliget min ånd og deres. Verdsett slike menn."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 19,
    "text": "Menighetene i Asia hilser dere. Akvilas og Priska hilser dere hjertelig i Herren, sammen med menigheten i deres hus."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 20,
    "text": "Alle brødrene hilser dere. Hils hverandre med et hellig kyss."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 21,
    "text": "Hilsenen er med min egen hånd, Paulus'."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 22,
    "text": "Om noen ikke elsker Herren, la ham være forbannet. Maranata!"
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 23,
    "text": "Herren Jesu nåde være med dere."
  },
  {
    "bookId": 46,
    "chapterId": 16,
    "verseId": 24,
    "text": "Min kjærlighet er med dere alle i Kristus Jesus."
  }
]