[
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 1,
    "text": "Og da jeg kom til dere, brødre, kom jeg ikke med storartet tale eller visdom for å forkynne dere Guds mysterium."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 2,
    "text": "For jeg bestemte meg for ikke å vite noe blant dere, unntatt Jesus Kristus, og ham korsfestet."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 3,
    "text": "Og jeg var hos dere i svakhet, og med frykt og stor beven."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 4,
    "text": "Og min tale og min forkynnelse var ikke med overtalende visdoms ord, men med Åndens og kraftens bevis,"
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 5,
    "text": "slik at deres tro ikke skulle være grunnlagt på menneskers visdom, men på Guds kraft."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 6,
    "text": "Likevel taler vi visdom blant de modne, men en visdom som ikke er av denne verden, eller av verdens herskere, som går til grunne."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 7,
    "text": "Men vi taler Guds visdom i et mysterium, den skjulte visdom, som Gud forutbestemte før verden til vår herlighet."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 8,
    "text": "Ingen av denne verdens herskere har kjent den; for hadde de kjent den, ville de ikke ha korsfestet herlighetens Herre."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 9,
    "text": "Men som det står skrevet: Det øye ikke har sett, og øre ikke har hørt, og det som ikke har oppkommet i menneskehjertet, det som Gud har forberedt for dem som elsker ham."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 10,
    "text": "For Gud har åpenbart det for oss ved Ånden. For Ånden utforsker alt, også Guds dyp."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 11,
    "text": "For hvem blant mennesker vet hva som er i mennesket, unntatt menneskets egen ånd som er i ham? Slik kjenner heller ikke noen Guds ting, unntatt Guds Ånd."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 12,
    "text": "Men vi har ikke mottatt verdens ånd, men Ånden fra Gud, for at vi skal kjenne det som er gitt oss av Gud."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 13,
    "text": "Og dette taler vi også, ikke med ord lært av menneskelig visdom, men med ord lært av Ånden, idet vi tolker åndelige ting med åndelige ord."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 14,
    "text": "Men et naturlig menneske tar ikke imot det som hører Guds Ånd til; for det er ham en dårskap, og han kan ikke forstå det, fordi det bedømmes åndelig."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 15,
    "text": "Men den åndelige bedømmer alt, selv blir han bedømt av ingen."
  },
  {
    "bookId": 46,
    "chapterId": 2,
    "verseId": 16,
    "text": "For hvem har kjent Herrens sinn, så han kan lære ham? Men vi har Kristi sinn."
  }
]