[
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 1,
    "text": "Og jeg, brødre, kunne ikke tale til dere som til åndelige, men som til kjødelige, som til spedbarn i Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 2,
    "text": "Jeg ga dere melk å drikke, ikke fast føde, for dere var ennå ikke klare for det. Og dere er det ikke nå heller,"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 3,
    "text": "for dere er fremdeles kjødelige. Når det er misunnelse og strid blant dere, er dere ikke kjødelige og oppfører dere ikke på menneskelig vis?"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 4,
    "text": "For når en sier, 'Jeg holder meg til Paulus,' og en annen, 'Jeg til Apollos,' er dere da ikke bare mennesker?"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 5,
    "text": "Hva er da Apollos? Og hva er Paulus? Tjenere, gjennom hvem dere kom til tro, slik som Herren ga hver enkelt."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 6,
    "text": "Jeg plantet, Apollos vannet, men Gud ga vekst."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 7,
    "text": "Så verken den som planter er noe, eller den som vanner, men Gud som gir vekst."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 8,
    "text": "Den som planter og den som vanner er ett, og hver vil få sin egen lønn etter sitt eget arbeid."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 9,
    "text": "For vi er Guds medarbeidere; dere er Guds åker, Guds bygning."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 10,
    "text": "Etter den nåde Gud har gitt meg, la jeg som en klok byggmester grunnvollen, og en annen bygger videre på den. Men hver enkelt skal se hvordan han bygger videre."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 11,
    "text": "For ingen kan legge en annen grunnvoll enn den som er lagt, Jesus Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 12,
    "text": "Om noen bygger på denne grunnvollen med gull, sølv, kostbare steiner, tre, høy, eller strå,"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 13,
    "text": "hver manns verk vil bli åpenbart. For dagen skal vise det, fordi den åpenbares i ild, og ilden skal prøve hva slags verk hver enkelt har gjort."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 14,
    "text": "Om noens verk som han har bygget, blir stående, skal han motta lønn."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 15,
    "text": "Om noens verk brenner opp, skal han lide tap, men selv skal han bli frelst, men så som gjennom ild."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 16,
    "text": "Vet dere ikke at dere er Guds tempel, og at Guds Ånd bor i dere?"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 17,
    "text": "Om noen ødelegger Guds tempel, skal Gud ødelegge ham. For Guds tempel er hellig, og det er dere."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 18,
    "text": "Ingen må bedra seg selv. Om noen blant dere mener han er vis i denne verden, la ham bli en dåre, for at han kan bli vis."
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 19,
    "text": "For denne verdens visdom er dårskap for Gud. For det står skrevet: 'Han fanger de vise i deres list.'"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 20,
    "text": "Og igjen: 'Herren kjenner de vises tanker, at de er tomme.'"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 21,
    "text": "Så la ingen rose seg av mennesker. For alt tilhører dere,"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 22,
    "text": "enten Paulus eller Apollos eller Kefas eller verden eller liv eller død eller nåtid eller fremtid. Alt tilhører dere,"
  },
  {
    "bookId": 46,
    "chapterId": 3,
    "verseId": 23,
    "text": "og dere tilhører Kristus, og Kristus tilhører Gud."
  }
]