[
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 1,
    "text": "Slik skal en betrakte oss: som Kristi tjenere og forvaltere av Guds mysterier."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 2,
    "text": "Det som kreves av forvaltere, er at de blir funnet trofaste."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 3,
    "text": "Men for meg er det av liten betydning å bli bedømt av dere eller av en menneskelig domstol. Jeg dømmer ikke engang meg selv."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 4,
    "text": "For jeg er ikke bevisst på noe galt i meg selv, men det frikjenner meg ikke. Den som dømmer meg, er Herren."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 5,
    "text": "Døm derfor ikke før tiden, før Herren kommer. Han vil bringe fram i lyset det som er skjult i mørket og avsløre hjertenes hensikter. Da vil hver og en få sin ros fra Gud."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 6,
    "text": "Dette, søsken, har jeg overført til meg selv og Apollos for deres skyld, for at dere gjennom oss kan lære det prinsippet å ikke gå utover det som står skrevet, så ingen av dere blir oppblåst på den enes bekostning og setter den andre til side."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 7,
    "text": "For hvem skiller deg ut? Og hva har du som du ikke har fått? Og hvis du har fått det, hvorfor skryter du da som om du ikke hadde fått det?"
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 8,
    "text": "Allerede er dere mette, allerede er dere blitt rike, dere har begynt å regjere uten oss! Og skulle dere virkelig ha begynt å regjere, skulle vi også regjere sammen med dere."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 9,
    "text": "For det ser ut som Gud har stilt oss apostler sist, som dødsdømte, fordi vi er blitt et skuespill for verden, både for engler og mennesker."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 10,
    "text": "Vi er dårer for Kristi skyld, men dere er kloke i Kristus. Vi er svake, men dere er sterke. Dere er æret, men vi er vanæret."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 11,
    "text": "Til denne stund lider vi både sult og tørst, vi er nakne, vi blir slått, og vi har ikke fast bosted."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 12,
    "text": "Vi arbeider hardt med våre egne hender. Når vi blir hånet, velsigner vi; når vi blir forfulgt, holder vi ut;"
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 13,
    "text": "når vi blir spottet, svarer vi vennlig. Vi har blitt som verdens avskum, som alle menneskers avfall, helt til nå."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 14,
    "text": "Jeg skriver ikke dette for å skamme dere, men for å advare dere som mine kjære barn."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 15,
    "text": "For selv om dere skulle ha ti tusen veiledere i Kristus, har dere ikke mange fedre. For i Kristus Jesus har jeg gjennom evangeliet blitt deres far."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 16,
    "text": "Jeg oppfordrer dere derfor til å bli mine etterfølgere."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 17,
    "text": "Derfor har jeg sendt Timoteus til dere, han er mitt kjære og trofaste barn i Herren. Han vil minne dere om mine veier i Kristus, slik jeg lærer overalt i hver menighet."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 18,
    "text": "Noen har blitt oppblåste av overmot, som om jeg ikke skulle komme til dere."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 19,
    "text": "Men jeg vil komme til dere snart, om Herren vil, og da vil jeg finne ut, ikke hva de oppblåste har å si, men hvilken kraft de har."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 20,
    "text": "For Guds rike består ikke i ord, men i kraft."
  },
  {
    "bookId": 46,
    "chapterId": 4,
    "verseId": 21,
    "text": "Hva vil dere? Skal jeg komme til dere med ris, eller i kjærlighet og med en ånd av mildhet?"
  }
]