[
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 1,
    "text": "Det høres generelt om seksuell umoral blant dere, og en slik umoral som ikke engang finnes blant hedningene, at noen har sin fars kone."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 2,
    "text": "Og dere er oppblåste i stedet for å sørge, slik at han som har gjort denne handlingen, måtte bli fjernet fra deres midte."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 3,
    "text": "For jeg, selv om jeg er fraværende i kroppen, men til stede i ånden, har allerede dømt han som har gjort dette, som om jeg var til stede."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 4,
    "text": "I vår Herre Jesu navn, når dere og min ånd samles med vår Herre Jesu kraft,"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 5,
    "text": "skal overgi en slik til Satan for kjødets ødeleggelse, slik at ånden kan bli frelst på Herrens dag."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 6,
    "text": "Deres skryting er ikke bra. Vet dere ikke at litt surdeig gjennomsyrer hele deigen?"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 7,
    "text": "Rens ut den gamle surdeigen, så dere kan være en ny deig, slik dere er usyret. For også vårt påskelam, Kristus, er slaktet."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 8,
    "text": "Så la oss feire høytiden, ikke med gammel surdeig, heller ikke med ondskapens og slettferdighetens surdeig, men med usyret brøds renhet og sannhet."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 9,
    "text": "Jeg skrev til dere i brevet at dere ikke skal omgås seksuelt umoralske."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 10,
    "text": "Ikke absolutt med de seksuelt umoralske av denne verden, eller med de grådige og røverne, eller med avgudsdyrkere, siden dere da måtte gå ut av verden."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men nå har jeg skrevet til dere at dere ikke skal omgås noen som kalles en bror, hvis han er seksuelt umoralsk, eller grådig, eller en avgudsdyrker, eller en spotter, eller en dranker, eller en røver. Ikke engang spise sammen med en slik person."
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 12,
    "text": "For hva har jeg med å dømme dem som er utenfor? Dømmer dere ikke dem som er innenfor,"
  },
  {
    "bookId": 46,
    "chapterId": 5,
    "verseId": 13,
    "text": "mens Gud dømmer dem som er utenfor? Fjern den onde fra deres egen midte."
  }
]