[
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 1,
    "text": "Tør noen av dere, når dere har en sak mot en annen, gå til retten hos de urettferdige i stedet for hos de hellige?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 2,
    "text": "Vet dere ikke at de hellige skal dømme verden? Og hvis verden skal dømmes av dere, er dere da uverdige til å dømme i de minste saker?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 3,
    "text": "Vet dere ikke at vi skal dømme engler? Hvor mye mer da i saker som angår dette livet!"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 4,
    "text": "Når dere da har saker som angår dette livet, setter dere da dem til dommere som er foraktet i menigheten?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 5,
    "text": "Jeg sier dette til deres skam. Er det virkelig ingen blant dere som er vis nok til å kunne dømme mellom sine brødre?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 6,
    "text": "Men bror går til rette mot bror, og det foran vantro!"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 7,
    "text": "Allerede er det et nederlag for dere at dere har rettssaker seg imellom. Hvorfor lider dere ikke heller urett? Hvorfor lar dere dere ikke heller bli snytt?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 8,
    "text": "Men dere selv gjør urett og snyter, og det mot brødre!"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 9,
    "text": "Vet dere ikke at de urettferdige ikke skal arve Guds rike? La dere ikke villede: verken seksuelt umoralske, avgudsdyrkere, ekteskapsbrytere, menn som praktiserer homoseksualitet,"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 10,
    "text": "tyver, grådige, drankere, bakvaskere eller røvere skal arve Guds rike."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 11,
    "text": "Og slik var noen av dere. Men dere ble vasket rene, dere ble helliget, dere ble rettferdiggjort i Herren Jesu navn og ved vår Guds Ånd."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 12,
    "text": "Alt er meg tillatt, men ikke alt gagner. Alt er meg tillatt, men jeg skal ikke la noe få makt over meg."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 13,
    "text": "Maten er for magen, og magen for maten, men Gud skal gjøre ende på dem begge. Kroppen er ikke for seksuell umoral, men for Herren, og Herren for kroppen."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 14,
    "text": "Og Gud oppreiste Herren og vil også oppreise oss ved sin kraft."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 15,
    "text": "Vet dere ikke at kroppene deres er lemmer på Kristi kropp? Skal jeg da ta Kristi lemmer og gjøre dem til en skjøges lemmer? Slett ikke!"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 16,
    "text": "Eller vet dere ikke at den som holder seg til en skjøge, er ett legeme med henne? For 'de to', sier han, 'skal bli ett kjød.'"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 17,
    "text": "Men den som holder seg til Herren, er ett ånd med ham."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 18,
    "text": "Flykt fra seksuell umoral! Hver annen synd et menneske gjør, er utenfor kroppen, men den som bedriver seksuell umoral, synder mot sin egen kropp."
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 19,
    "text": "Vet dere ikke at kroppen deres er et tempel for Den Hellige Ånd som er i dere, som dere har fra Gud, og at dere ikke tilhører dere selv?"
  },
  {
    "bookId": 46,
    "chapterId": 6,
    "verseId": 20,
    "text": "For dere er kjøpt for en pris. Derfor, ær Gud i kroppen deres."
  }
]