[
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 1,
    "text": "Når det gjelder det dere skrev om, er det godt for en mann ikke å røre en kvinne."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 2,
    "text": "Men på grunn av seksuell umoral, bør hver mann ha sin egen kone, og hver kvinne sin egen mann."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 3,
    "text": "Mannen bør oppfylle sin plikt overfor sin kone, og på samme måte bør kvinnen overfor sin mann."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 4,
    "text": "Kvinnen har ikke makt over sitt eget legeme, men mannen. På samme måte har ikke mannen makt over sitt eget legeme, men kvinnen."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 5,
    "text": "Hold dere ikke tilbake fra hverandre, unntatt kanskje ved gjensidig enighet for en tid, for å vie dere til bønn. Kom så sammen igjen, slik at Satan ikke frister dere på grunn av deres manglende selvkontroll."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 6,
    "text": "Dette sier jeg som en innrømmelse, ikke som en befaling."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 7,
    "text": "Jeg skulle ønske at alle mennesker var som jeg selv. Men hver har sin egen gave fra Gud, den ene slik, den andre så."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 8,
    "text": "Til de ugifte og enkene sier jeg at det er godt for dem å forbli som jeg er."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 9,
    "text": "Men hvis de ikke kan leve avholdende, la dem gifte seg, for det er bedre å gifte seg enn å brenne av begjær."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 10,
    "text": "Til de gifte gir jeg dette påbudet (ikke jeg, men Herren): En kone må ikke skille seg fra sin mann."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 11,
    "text": "Men hvis hun gjør det, må hun forbli ugift eller bli forsonet med mannen. Og en mann må ikke skille seg fra sin kone."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 12,
    "text": "Til de andre sier jeg (ikke Herren): Hvis en bror har en ikke-troende kone, og hun samtykker i å bo med ham, må han ikke skille seg fra henne."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 13,
    "text": "Og en kvinne som har en ikke-troende mann, og han samtykker i å bo med henne, må hun ikke skille seg fra mannen."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 14,
    "text": "For den ikke-troende mannen er helliget gjennom sin kone, og den ikke-troende kone er helliget gjennom broren. Ellers ville deres barn være urene, men nå er de hellige."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 15,
    "text": "Men hvis den ikke-troende vil skille seg, la det skje. I slike tilfeller er ikke broren eller søsteren bundet. Gud har kalt oss til å leve i fred."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 16,
    "text": "For hvordan vet du, kone, om du vil redde din mann? Eller hvordan vet du, mann, om du vil redde din kone?"
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 17,
    "text": "Likevel, la hver enkelt leve det livet Herren har tildelt dem, og som Gud har kalt dem til. Dette er regelen jeg legger ned i alle menighetene."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 18,
    "text": "Ble noen kalt mens de var omskåret? De bør ikke forsøke å fjerne omskjærelsens merker. Ble noen kalt mens de var uomskåret? De bør ikke la seg omskjære."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 19,
    "text": "Omskjærelse betyr ingenting, og uomskårelse betyr ingenting; det som betyr noe er å holde Guds bud."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 20,
    "text": "Hver enkelt bør bli i den tilstanden de var i da de ble kalt."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 21,
    "text": "Ble du kalt som slave? La det ikke bekymre deg. Men hvis du kan bli fri, benytt deg heller av det."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 22,
    "text": "For den som er kalt i Herren som slave, er Herrens frikjøpte. På samme måte er den som er kalt som fri, Kristi slave."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 23,
    "text": "Dere er kjøpt for en pris; bli ikke slaver av mennesker."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 24,
    "text": "Brødre, hver enkelt bør forbli for Gud i den tilstanden de var i da de ble kalt."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 25,
    "text": "Når det gjelder ugifte kvinner, har jeg ingen befaling fra Herren, men jeg gir min mening som en som av Herrens barmhjertighet er troverdig."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 26,
    "text": "Jeg mener derfor, på grunn av den nåværende nødssituasjonen, at det er godt for en person å forbli som de er."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 27,
    "text": "Er du bundet til en kone? Ikke søk å bli løst. Er du løst fra en kone? Ikke søk en kone."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 28,
    "text": "Men hvis du gifter deg, synder du ikke. Og hvis en jomfru gifter seg, synder hun ikke. Men de som gifter seg, vil ha verdslige vanskeligheter, og jeg vil skåne dere for dette."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 29,
    "text": "Dette sier jeg, brødre: Tiden er kort. Fra nå av bør de som har koner leve som om de ikke hadde det,"
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 30,
    "text": "og de som gråter, som om de ikke gråt, de som er glade, som om de ikke var glade, de som kjøper, som om de ikke eide noe,"
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 31,
    "text": "og de som bruker denne verdens goder, som om de ikke brukte dem fullt ut. For denne verdens form er i ferd med å forgå."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 32,
    "text": "Jeg ønsker at dere skal være fri for bekymringer. Den ugifte mannen er bekymret for Herrens saker, hvordan han kan behage Herren."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 33,
    "text": "Men den gifte mannen er bekymret for verdslige saker, hvordan han kan behage sin kone,"
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 34,
    "text": "og hans interesser er delt. Og den ugifte eller jomfruen er bekymret for Herrens saker, for å være hellig både i kropp og ånd. Men den gifte kvinnen er bekymret for verdslige saker, hvordan hun kan behage sin mann."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 35,
    "text": "Dette sier jeg for deres egen fordel, ikke for å legge en snare for dere, men for å fremme det som er riktig og for å sikre uavbrutt hengivenhet til Herren."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 36,
    "text": "Men hvis noen mener at det er upassende for hans forlovede å være som hun er, og hvis hun er forbi ungdommen, og det må være slik, la ham gjøre som han vil. Han synder ikke. La dem gifte seg."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 37,
    "text": "Men den som står fast i sitt hjerte, ikke under tvang, men har kontroll over sin egen vilje, og har bestemt seg i sitt hjerte for å holde sin forlovede ugift, gjør godt."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 38,
    "text": "Så den som gifter seg med sin forlovede gjør godt, og den som ikke gifter seg, gjør det bedre."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 39,
    "text": "En kvinne er bundet så lenge hennes mann lever. Men hvis mannen dør, er hun fri til å gifte seg med hvem hun vil, bare det skjer i Herren."
  },
  {
    "bookId": 46,
    "chapterId": 7,
    "verseId": 40,
    "text": "Men hun er lykkeligere hvis hun forblir som hun er, etter min mening. Og jeg tror også at jeg har Guds Ånd."
  }
]