[
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 1,
    "text": "Når det gjelder mat ofret til avguder, vet vi at vi alle har kunnskap. Kunnskap gjør en oppblåst, men kjærlighet bygger opp."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 2,
    "text": "Om noen mener å ha kjennskap til noe, har han ennå ikke kjent det slik han burde kjenne det."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 3,
    "text": "Men den som elsker Gud, er kjent av ham."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 4,
    "text": "Så når det gjelder å spise mat ofret til avguder, vet vi at et avgudsbilde ikke representerer noe i verden, og at det ikke finnes noen Gud uten én."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 5,
    "text": "For selv om det finnes såkalte guder, enten i himmelen eller på jorden (som det jo finnes mange guder og mange herrer),"
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 6,
    "text": "så har vi for vår del én Gud, Faderen, fra hvem alle ting er, og vi tilhører ham, og én Herre, Jesus Kristus, gjennom hvem alle ting er, og vi lever gjennom ham."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 7,
    "text": "Men ikke alle har denne kunnskapen. Noen er fortsatt så vant til avgudene at de spiser maten som om den var ofret til en avgud, og deres samvittighet, som er svak, blir dermed besmittet."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 8,
    "text": "Men mat vil ikke bringe oss nærmere Gud. Vi taper ikke noe om vi ikke spiser, og vi vinner ikke noe om vi spiser."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 9,
    "text": "Men pass på at denne friheten deres ikke på noen måte blir en snublestein for de svake."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 10,
    "text": "For hvis noen ser deg, som har kunnskap, ligge til bords i et avgudstempel, vil da ikke samvittigheten til den som er svak, bli oppmuntret til å spise mat ofret til avguder?"
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 11,
    "text": "Da går den svake fortapt på grunn av din kunnskap, broren som Kristus døde for."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 12,
    "text": "Når dere på denne måten synder mot deres brødre og sårer deres svake samvittighet, synder dere mot Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 8,
    "verseId": 13,
    "text": "Derfor, hvis mat fører min bror til fall, skal jeg aldri mer spise kjøtt, for at jeg ikke skal føre min bror til fall."
  }
]