[
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 1,
    "text": "Er jeg ikke fri? Er jeg ikke en apostel? Har jeg ikke sett Jesus, vår Herre? Er dere ikke mitt verk i Herren?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 2,
    "text": "Selv om jeg ikke er en apostel for andre, så er jeg det i alle fall for dere. For dere er seglet på min aposteltjeneste i Herren."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 3,
    "text": "Dette er mitt forsvar overfor dem som stiller meg til ansvar."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 4,
    "text": "Har vi ikke rett til å spise og drikke?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 5,
    "text": "Har vi ikke rett til å ha med oss en troende kone, slik som de andre apostlene, Herrens brødre og Kefas?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 6,
    "text": "Eller er det bare jeg og Barnabas som ikke har rett til å slippe å arbeide?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 7,
    "text": "Hvem tjenestegjør vel noen gang som soldat på egen bekostning? Hvem planter en vingård og spiser ikke av dens frukt? Eller hvem passer en hjord og drikker ikke av melken fra hjorden?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 8,
    "text": "Sier jeg dette bare på menneskelig vis, eller sier ikke også loven det samme?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 9,
    "text": "For i Mose lov står det skrevet: \"Du skal ikke sette munnkurv på en okse når den tresker.\" Er det oksene Gud bryr seg om?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 10,
    "text": "Eller sier han dette helt og holdent for vår skyld? Ja, det ble skrevet for vår skyld, for den som pløyer, bør pløye i håp, og den som tresker, bør gjøre det i håp om å få sin del."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 11,
    "text": "Hvis vi har sådd åndelige goder blant dere, er det da for mye om vi høster materielle goder fra dere?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 12,
    "text": "Hvis andre har denne retten over dere, har ikke vi det enda mer? Men vi har ikke brukt denne retten. Vi tåler alt, for at vi ikke skal legge noen hindring i veien for evangeliet om Kristus."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 13,
    "text": "Vet dere ikke at de som utfører tjenester i templet, spiser av det som tilhører templet, og de som tjener ved alteret, får sin del av alterets offer?"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 14,
    "text": "Slik har også Herren bestemt at de som forkynner evangeliet, skal leve av evangeliet."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 15,
    "text": "Men jeg har ikke brukt noen av disse rettighetene, og jeg skriver ikke dette for at det skal bli slik for meg. Det ville være bedre for meg å dø enn at noen skal gjøre min ros til intet."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 16,
    "text": "For om jeg forkynner evangeliet, er det ingen grunn til ros for meg, for jeg kan ikke la være; ve meg om jeg ikke forkynner evangeliet!"
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 17,
    "text": "For gjør jeg dette av egen vilje, har jeg lønn. Men gjør jeg det motvillig, er det en forvaltning som er betrodd meg."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 18,
    "text": "Hva er da min lønn? At jeg, når jeg forkynner evangeliet, kan tilby evangeliet gratis, og således ikke gjøre full bruk av min rett i evangeliet."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 19,
    "text": "For selv om jeg er fri fra alle, har jeg gjort meg selv til tjener for alle, for å vinne desto flere."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 20,
    "text": "Og til jødene ble jeg som en jøde, for å vinne jøder. Til dem under loven, som en under loven (selv om jeg ikke selv er under loven), for å vinne dem under loven."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 21,
    "text": "Til dem uten lov, som en uten lov (selv om jeg ikke er uten Guds lov, men i Kristi lov), for å vinne dem uten lov."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 22,
    "text": "Til de svake ble jeg som svak, for å vinne de svake. Jeg er blitt alt for alle, for på alle måter å redde noen."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 23,
    "text": "Og jeg gjør alt for evangeliet, for å få del i det sammen med andre."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 24,
    "text": "Vet dere ikke at de som løper i et stadion, alle løper, men bare én får prisen? Løp slik at dere vinner den."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 25,
    "text": "Og enhver som konkurrerer, er selvbehersket i alt. De gjør det for å få en forgjengelig krans, men vi en uforgjengelig."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 26,
    "text": "Jeg løper derfor ikke uten mål; jeg bokser ikke som en som slår i luften."
  },
  {
    "bookId": 46,
    "chapterId": 9,
    "verseId": 27,
    "text": "Men jeg tukter kroppen min og holder den i trelldom, slik at jeg selv ikke skal bli forkastet etter å ha forkynt for andre."
  }
]