[
  {
    "bookId": 42,
    "chapterId": 8,
    "verseId": 30,
    "words": [
      {
        "word": "ἐπηρώτησεν",
        "wordId": 1,
        "original": "ἐπηρώτησεν",
        "explanation": "Et sammensatt verb av ἐπί (på/til) og ἐρωτάω (spørre), som indikerer et direkte og målrettet spørsmål. Aoristformen viser en konkret, avsluttet handling."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En mild konjunksjon som markerer overgang eller fortsettelse i fortellingen, ofte oversatt med 'og' eller 'men'."
      },
      {
        "word": "αὐτὸν",
        "wordId": 3,
        "original": "αὐτὸν",
        "explanation": "Personlig pronomen i akkusativ som refererer til den besatte mannen Jesus nettopp hadde møtt."
      },
      {
        "word": "ὁ",
        "wordId": 4,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på en spesifikk, velkjent person - i dette tilfellet Jesus."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 5,
        "original": "Ἰησοῦς",
        "explanation": "Den greske formen av det hebraiske navnet Yeshua (Josva), som betyr 'Herren frelser'. Navnet ble gitt av engelen før hans fødsel."
      },
      {
        "word": "Τί",
        "wordId": 6,
        "original": "Τί",
        "explanation": "Spørrende pronomen som betyr 'hva' eller 'hvilket', og innleder her et direkte spørsmål om identitet."
      },
      {
        "word": "σοι",
        "wordId": 7,
        "original": "σοι",
        "explanation": "Dativ av det personlige pronomenet 'du', brukt her for å indikere eierskap - 'ditt navn'."
      },
      {
        "word": "ὄνομά",
        "wordId": 8,
        "original": "ὄνομά",
        "explanation": "I bibelsk tradisjon representerer navnet en persons vesen og identitet. Ved å spørre om navnet, avslører Jesus demonenes sanne natur."
      },
      {
        "word": "ἐστιν",
        "wordId": 9,
        "original": "ἐστιν",
        "explanation": "Presensform av verbet εἰμί (å være), det mest grunnleggende verbet i gresk som uttrykker eksistens eller identitet."
      },
      {
        "word": "ὁ",
        "wordId": 10,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som her innleder mannens svar og markerer subjektskifte i samtalen."
      },
      {
        "word": "δὲ",
        "wordId": 11,
        "original": "δὲ",
        "explanation": "Konjunksjon som markerer overgangen fra Jesu spørsmål til mannens svar."
      },
      {
        "word": "εἶπεν",
        "wordId": 12,
        "original": "εἶπεν",
        "explanation": "Aorist av λέγω (å si), det vanligste verbet for tale i Det nye testamente. Formen indikerer en enkelt, fullført ytring."
      },
      {
        "word": "Λεγιών",
        "wordId": 13,
        "original": "Λεγιών",
        "explanation": "Et latinsk lånord som refererer til en romersk hærenhet på 4.000-6.000 soldater. Navnet indikerer et enormt antall demoner og deres militære organisering."
      },
      {
        "word": "ὅτι",
        "wordId": 14,
        "original": "ὅτι",
        "explanation": "Konjunksjon som introduserer årsaken eller forklaringen - 'fordi' eller 'for'."
      },
      {
        "word": "εἰσῆλθεν",
        "wordId": 15,
        "original": "εἰσῆλθεν",
        "explanation": "Sammensatt av εἰς (inn i) og ἔρχομαι (å komme), beskriver demonenes invasjon av mannen. Aoristformen peker på et bestemt tidspunkt da besettelsen skjedde."
      },
      {
        "word": "δαιμόνια",
        "wordId": 16,
        "original": "δαιμόνια",
        "explanation": "Flertall av δαιμόνιον, onde ånder eller urene ånder. I gresk kultur kunne ordet bety nøytrale guddommelige vesener, men i NT refererer det konsekvent til ondskapens agenter."
      },
      {
        "word": "πολλὰ",
        "wordId": 17,
        "original": "πολλὰ",
        "explanation": "Adjektiv som betyr 'mange', og understreker her det sjokkerende antallet demoner som hadde tatt bolig i mannen."
      },
      {
        "word": "εἰς",
        "wordId": 18,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse inn i noe, og beskriver her demonenes inntreden i mannens kropp."
      },
      {
        "word": "αὐτόν",
        "wordId": 19,
        "original": "αὐτόν",
        "explanation": "Personlig pronomen som refererer tilbake til den besatte mannen, som nå er fullstendig identifisert som offer for massiv demonisk besettelse."
      }
    ]
  }
]