[
  {
    "bookId": 5,
    "chapterId": 23,
    "verseId": 6,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וְלֹא",
        "explanation": "Konjunksjon som markerer en kontrast til det foregående, og innleder her Guds inngripen mot Bileams intensjoner."
      },
      {
        "word": "Herren",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "YHWH, Guds hellige navn som ble åpenbart til Moses ved den brennende busken. Navnet uttrykker Guds evige, selveksisterende natur."
      },
      {
        "word": "din",
        "wordId": 3,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Possessivt pronomen som understreker det personlige paktsforholdet mellom Gud og Israel."
      },
      {
        "word": "Gud",
        "wordId": 4,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Elohim betegner den allmektige Gud, og brukes her sammen med YHWH for å fremheve både hans makt og hans paktstroskap."
      },
      {
        "word": "ville",
        "wordId": 5,
        "original": "אָבָה",
        "explanation": "Et verb som uttrykker villighet eller samtykke. Med nektelsen לֹא viser det Guds absolutte avvisning."
      },
      {
        "word": "ikke",
        "wordId": 6,
        "original": "לֹא",
        "explanation": "Nektelsespartikkel som her understreker Guds suverene beslutning om å ikke tillate forbannelsen."
      },
      {
        "word": "høre",
        "wordId": 7,
        "original": "לִשְׁמֹעַ",
        "explanation": "Verbet shama betyr både å høre og å adlyde. Her betyr det at Gud nektet å akseptere eller handle på Bileams ord."
      },
      {
        "word": "på",
        "wordId": 8,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av handlingen."
      },
      {
        "word": "Bileam",
        "wordId": 9,
        "original": "בִּלְעָם",
        "explanation": "Navnet kan bety «folkets ødelegger» eller «fremmed». Han var en kjent hedensk profet fra Petor som ble leid av Balak for å forbanne Israel."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וַ",
        "explanation": "Kopulativ konjunksjon som forbinder de to handlingene Gud utførte."
      },
      {
        "word": "Herren",
        "wordId": 11,
        "original": "יְהוָה",
        "explanation": "Gjentagelsen av Guds paktnavn tre ganger i dette verset fremhever hans aktive rolle og kjærlighet til Israel."
      },
      {
        "word": "din",
        "wordId": 12,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Igjen fremheves det personlige forholdet – det er din Gud som handler til ditt beste."
      },
      {
        "word": "Gud",
        "wordId": 13,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Refererer til Israels Gud som har makt over alle ting, inkludert hedenske profetier."
      },
      {
        "word": "forvandlet",
        "wordId": 14,
        "original": "וַיַּהֲפֹךְ",
        "explanation": "Verbet hafakh betyr å snu eller vende om. Samme ord brukes om ødeleggelsen av Sodoma – her brukes Guds transformerende kraft til velsignelse."
      },
      {
        "word": "forbannelsen",
        "wordId": 15,
        "original": "הַקְּלָלָה",
        "explanation": "Qelalah refererer til en rituell forbannelse med kraft til å bringe ulykke. Artikkelen «ha-» viser til den spesifikke forbannelsen Bileam forsøkte å uttale."
      },
      {
        "word": "til",
        "wordId": 16,
        "original": "לְּ",
        "explanation": "Preposisjon som angir resultatet av forvandlingen."
      },
      {
        "word": "en",
        "wordId": 17,
        "original": "לִבְרָכָה",
        "explanation": "Ubestemt artikkel som viser til velsignelsen som resultat."
      },
      {
        "word": "velsignelse",
        "wordId": 18,
        "original": "לִבְרָכָה",
        "explanation": "Berakhah innebærer guddommelig gunst og overflod. Kontrasten mellom qelalah og berakhah viser Guds fullstendige omvending av situasjonen."
      },
      {
        "word": "for",
        "wordId": 19,
        "original": "לְּךָ",
        "explanation": "Preposisjon som viser at velsignelsen var til fordel for Israel."
      },
      {
        "word": "deg",
        "wordId": 20,
        "original": "לְּךָ",
        "explanation": "Andre person entall som her representerer hele Israels folk som mottaker av Guds velsignelse."
      },
      {
        "word": "fordi",
        "wordId": 21,
        "original": "כִּי",
        "explanation": "Kausalpartikkel som introduserer begrunnelsen for Guds handling – hans kjærlighet."
      },
      {
        "word": "Herren",
        "wordId": 22,
        "original": "יְהוָה",
        "explanation": "For tredje gang i verset nevnes YHWH, som klimaks og ultimate begrunnelse for Guds beskyttende handling."
      },
      {
        "word": "din",
        "wordId": 23,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Den tredoble betoningen av «din Gud» understreker det intime paktsforholdet."
      },
      {
        "word": "Gud",
        "wordId": 24,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Avslutter med å bekrefte at Israels mektige Gud handler ut fra kjærlighet."
      },
      {
        "word": "elsker",
        "wordId": 25,
        "original": "אֲהֵבְךָ",
        "explanation": "Verbet ahav uttrykker dyp, valgt kjærlighet. Dette er paktskjærlighet – Guds trofaste hengivenhet til sitt utvalgte folk."
      },
      {
        "word": "deg",
        "wordId": 26,
        "original": "אֲהֵבְךָ",
        "explanation": "Suffikset viser at Guds kjærlighet er personlig rettet mot Israel som folk og individ."
      }
    ]
  }
]