[
  {
    "bookId": 49,
    "chapterId": 3,
    "verseId": 19,
    "words": [
      {
        "word": "γνῶναί",
        "wordId": 1,
        "original": "γνῶναί",
        "explanation": "Infinitiv av γινώσκω som betyr å kjenne eller erkjenne. Her brukes det om en dyp, personlig erfaring av Kristi kjærlighet, ikke bare intellektuell kunnskap."
      },
      {
        "word": "τε",
        "wordId": 2,
        "original": "τε",
        "explanation": "En sammenbindende partikkel som knytter dette verset til det foregående, og understreker kontinuiteten i Paulus' bønn."
      },
      {
        "word": "τὴν",
        "wordId": 3,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn som peker på den spesifikke kjærligheten som omtales."
      },
      {
        "word": "ὑπερβάλλουσαν",
        "wordId": 4,
        "original": "ὑπερβάλλουσαν",
        "explanation": "Betyr å overgå eller overtre alle grenser. Paulus bruker dette ordet flere ganger i Efeserbrevet for å beskrive det som overskrider menneskelig forståelse."
      },
      {
        "word": "τῆς",
        "wordId": 5,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv som kobler kjærligheten til kunnskapen på en paradoksal måte."
      },
      {
        "word": "γνώσεως",
        "wordId": 6,
        "original": "γνώσεως",
        "explanation": "Refererer til kunnskap eller erkjennelse. Paradokset her er at vi skal kjenne det som overgår all kunnskap."
      },
      {
        "word": "ἀγάπην",
        "wordId": 7,
        "original": "ἀγάπην",
        "explanation": "Den høyeste formen for kjærlighet i gresk - en selvoppofrende, ubetinget kjærlighet som Gud viser mennesker gjennom Kristus."
      },
      {
        "word": "τοῦ",
        "wordId": 8,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser at kjærligheten tilhører Kristus."
      },
      {
        "word": "Χριστοῦ",
        "wordId": 9,
        "original": "Χριστοῦ",
        "explanation": "Navnet betyr 'den salvede' og er den greske oversettelsen av det hebraiske Messias. Det peker på Jesus som Guds utvalgte frelser."
      },
      {
        "word": "ἵνα",
        "wordId": 10,
        "original": "ἵνα",
        "explanation": "Hensiktskonjunksjon som introduserer målet med å kjenne Kristi kjærlighet."
      },
      {
        "word": "πληρωθῆτε",
        "wordId": 11,
        "original": "πληρωθῆτε",
        "explanation": "Passiv konjunktiv av πληρόω - å bli fylt. Passivformen viser at det er Gud som fyller de troende, ikke noe de oppnår selv."
      },
      {
        "word": "εἰς",
        "wordId": 12,
        "original": "εἰς",
        "explanation": "Preposisjon som uttrykker retning mot et mål, her mot Guds fylde."
      },
      {
        "word": "πᾶν",
        "wordId": 13,
        "original": "πᾶν",
        "explanation": "Betyr all eller hele, og understreker totaliteten av Guds fylde som de troende skal motta."
      },
      {
        "word": "τὸ",
        "wordId": 14,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på fylden som et konkret konsept."
      },
      {
        "word": "πλήρωμα",
        "wordId": 15,
        "original": "πλήρωμα",
        "explanation": "Et nøkkelbegrep i Efeserbrevet som betyr fylde eller fullhet. Det beskriver alt det Gud er og har, som de troende får del i."
      },
      {
        "word": "τοῦ",
        "wordId": 16,
        "original": "τοῦ",
        "explanation": "Genitiv artikkel som viser at fylden tilhører og kommer fra Gud."
      },
      {
        "word": "θεοῦ",
        "wordId": 17,
        "original": "θεοῦ",
        "explanation": "Refererer til den ene sanne Gud. At mennesker kan fylles med Guds fylde er et av de mest oppsiktsvekkende løftene i Det nye testamentet."
      }
    ]
  }
]