[
  {
    "bookId": 41,
    "chapterId": 16,
    "verseId": 4,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjonen som binder handlingene sammen, viser kontinuiteten i fortellingen om kvinnenes opplevelse ved graven."
      },
      {
        "word": "ἀναβλέψασαι",
        "wordId": 2,
        "original": "ἀναβλέψασαι",
        "explanation": "Et sammensatt verb av 'ana' (opp) og 'blepo' (å se), som betyr å løfte blikket eller se opp. Partisippformen indikerer at dette skjedde før hovedhandlingen."
      },
      {
        "word": "θεωροῦσιν",
        "wordId": 3,
        "original": "θεωροῦσιν",
        "explanation": "Betyr å betrakte eller observere nøye. Dette verbet antyder en grundig observasjon, ikke bare et flyktig blikk."
      },
      {
        "word": "ὅτι",
        "wordId": 4,
        "original": "ὅτι",
        "explanation": "Innleder det kvinnene ser - at steinen var rullet bort. Fungerer som en forklarende konjunksjon."
      },
      {
        "word": "ἀποκεκύλισται",
        "wordId": 5,
        "original": "ἀποκεκύλισται",
        "explanation": "Perfektum passiv av 'apokylio' - å rulle bort. Formen viser at steinen allerede var blitt rullet bort og forble i den tilstanden."
      },
      {
        "word": "ὁ",
        "wordId": 6,
        "original": "ὁ",
        "explanation": "Den bestemte artikkelen refererer til den spesifikke steinen som dekket Jesu grav, kjent fra tidligere i fortellingen."
      },
      {
        "word": "λίθος",
        "wordId": 7,
        "original": "λίθος",
        "explanation": "Refererer til den store rullesteinen som ble brukt til å forsegle gravkamre i antikken. Slike steiner kunne veie flere tonn."
      },
      {
        "word": "ἦν",
        "wordId": 8,
        "original": "ἦν",
        "explanation": "Imperfektum av 'eimi' (å være), beskriver steinens tilstand som stor."
      },
      {
        "word": "γὰρ",
        "wordId": 9,
        "original": "γὰρ",
        "explanation": "En forklarende partikkel som gir grunnen til hvorfor kvinnene hadde bekymret seg om steinen i vers 3."
      },
      {
        "word": "μέγας",
        "wordId": 10,
        "original": "μέγας",
        "explanation": "Betyr stor eller enorm. Markus understreker steinens størrelse for å fremheve det mirakuløse ved dens fjerning."
      },
      {
        "word": "σφόδρα",
        "wordId": 11,
        "original": "σφόδρα",
        "explanation": "Et adverb som forsterker betydningen - ekstremt, svært. Sammen med 'megas' understreker det at steinen var usedvanlig stor."
      }
    ]
  }
]