[
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 1,
    "text": "I den tida då domarane styrte, vart det hungersnaud i landet. Då drog ein mann frå Betlehem i Juda for å bu ei tid på Moab-slettene, han og kona hans og dei to sønene hans.",
    "versions": [
      {
        "text": "I den tida då domarane styrte, vart det hungersnaud i landet. Då drog ein mann frå Betlehem i Juda for å bu ei tid i Moab-landet, han og kona hans og dei to sønene hans.",
        "explanation": "Det hebraiske 'בִּשְׂדֵי מוֹאָב' (bisdei Moab) tyder bokstavleg 'på markene/slettene i Moab', ikkje berre 'Moab-landet'. Dette er ei meir presis omsetting som også samsvarar betre med vers 6 og 22 der same uttrykket vert brukt."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 2,
    "text": "Mannen heitte Elimelek, kona hans heitte Noomi, og dei to sønene heitte Mahlon og Kiljon. Dei var efratittar frå Betlehem i Juda. Dei kom til Moab-slettene og slo seg ned der.",
    "versions": [
      {
        "text": "Mannen heitte Elimelek, kona hans heitte Noomi, og dei to sønene heitte Mahlon og Kiljon. Dei var efratittar frå Betlehem i Juda. Dei kom til Moab-landet og slo seg ned der.",
        "explanation": "For konsistens med vers 1 (som vart endra til 'Moab-slettene') bør same omsetjing brukast her. Det hebraiske 'שְׂדֵי־מוֹאָב' er same uttrykk som i vers 1."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 3,
    "text": "Så døydde Elimelek, mannen til Noomi, og ho vart att med dei to sønene sine."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 4,
    "text": "Dei tok seg moabittiske koner. Den eine heitte Orpa og den andre heitte Rut. Dei budde der i om lag ti år."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 5,
    "text": "Så døydde òg begge sønene, Mahlon og Kiljon. Kvinna vart att utan dei to borna sine og utan mannen sin."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 6,
    "text": "Då braut ho opp saman med svigerdøtrene sine for å venda heim frå Moab-slettene, for ho hadde høyrt i Moab at Herren hadde sett til folket sitt og gjeve dei brød.",
    "versions": [
      {
        "text": "Då braut ho opp saman med svigerdøtrene sine for å venda heim frå Moab-landet, for ho hadde høyrt i Moab at Herren hadde sett til folket sitt og gjeve dei brød.",
        "explanation": "For konsistens med vers 1 bør 'Moab-slettene' brukast også her, då det hebraiske uttrykket er det same (שְׂדֵי מוֹאָב)."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 7,
    "text": "Ho drog ut frå staden der ho hadde budd, og dei to svigerdøtrene hennar var med henne. Dei gav seg i veg for å fara attende til Juda-landet."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 8,
    "text": "Noomi sa til dei to svigerdøtrene sine: «Gå no, vend attende, kvar til heimen til mor si! Måtte Herren visa dykk miskunn, slik de har vist mot dei døde og mot meg.",
    "versions": [
      {
        "text": "Noomi sa til dei to svigerdøtrene sine: «Gå no, vend attende, kvar til heimen til mor si. Måtte Herren visa dykk miskunn, slik de har vist mot dei døde og mot meg.",
        "explanation": "Oppmodinga 'Gå no, vend attende' bør ha utropsteikn for å markera imperativforma tydelegare."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 9,
    "text": "Måtte Herren gje at de finn kvile, kvar i heimen til sin mann!» Så kyste ho dei, og dei gret høgt.",
    "versions": [
      {
        "text": "Måtte Herren gje dykk at de finn kvile, kvar i heimen til ein mann.» Så kyste ho dei, og dei gret høgt.",
        "explanation": "Formuleringa 'gje dykk at de finn' er noko klønete. 'Gje at de finn' er meir naturleg norsk. I tillegg er 'sin mann' (altså ektemannen deira) meir presist enn 'ein mann'."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 10,
    "text": "Dei sa til henne: «Nei, vi vil følgja deg attende til folket ditt.»"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 11,
    "text": "Men Noomi sa: «Vend attende, døtrene mine! Kvifor vil de gå med meg? Har eg vel fleire søner i mitt morsliv som kan verta menn for dykk?"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 12,
    "text": "Vend attende, døtrene mine, gå! For eg er for gammal til å få ein mann. Og om eg sa at eg hadde von, ja, om eg fekk ein mann i natt og jamvel fødde søner —"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 13,
    "text": "skulle de då venta til dei vart vaksne? Skulle de då halda dykk frå å gifta dykk? Nei, døtrene mine! Eg har det langt bitrare enn dykk, for Herrens hand har ramma meg.»",
    "versions": [
      {
        "text": "skulle de då venta til dei vart vaksne? Skulle de då halda dykk frå å gifta dykk? Nei, døtrene mine! Det er langt bitrare for meg enn for dykk, for Herrens hand har vendt seg mot meg.»",
        "explanation": "Det hebraiske 'מַר־לִי מְאֹד מִכֶּם' tyder meir direkte 'det er svært bittert for meg, meir enn for dykk' - altså at Noomi si liding er større. I tillegg er 'יָצְאָה בִי יַד־יְהוָֽה' (Herrens hand har gått ut mot meg) betre attgjeve med 'ramma meg' enn 'vendt seg mot meg'."
      }
    ]
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 14,
    "text": "Då gret dei høgt att. Orpa kyste svigermor si til farvel, men Rut heldt seg til henne."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 15,
    "text": "Noomi sa: «Sjå, svigerinna di har vendt attende til folket sitt og til gudane sine. Vend du òg attende og følg svigerinna di.»"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 16,
    "text": "Men Rut svara: «Treng ikkje på meg om å forlata deg og venda attende frå deg. For dit du går, vil eg gå, og der du bur, vil eg bu. Ditt folk er mitt folk, og din Gud er min Gud."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 17,
    "text": "Der du døyr, vil eg døy, og der vil eg verta gravlagd. Måtte Herren gjera det same med meg og meir til om noko anna enn døden skil meg frå deg.»"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 18,
    "text": "Då Noomi såg at ho var fast bestemt på å gå med henne, slutta ho å tala til henne om det."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 19,
    "text": "Så gjekk dei to saman til dei kom til Betlehem. Og då dei kom til Betlehem, vart det uro i heile byen på grunn av dei, og kvinnene sa: «Er dette Noomi?»"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 20,
    "text": "Ho sa til dei: «Kall meg ikkje Noomi, kall meg Mara, for Den Allmektige har gjort livet bittert for meg."
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 21,
    "text": "Eg drog ut med fulle hender, men Herren har ført meg heim att tomhendt. Kvifor kallar de meg Noomi når Herren har vitna mot meg og Den Allmektige har ført ulukke over meg?»"
  },
  {
    "bookId": 8,
    "chapterId": 1,
    "verseId": 22,
    "text": "Såleis kom Noomi attende, og med henne var Rut, den moabittiske svigerdottera hennar, som hadde kome frå Moab-slettene. Dei kom til Betlehem då bygghaustinga tok til.",
    "versions": [
      {
        "text": "Såleis kom Noomi attende, og med henne var Rut, den moabittiske svigerdottera hennar, som hadde kome frå Moab-landet. Dei kom til Betlehem då bygghaustinga tok til.",
        "explanation": "For konsistens med vers 1 bør 'Moab-slettene' brukast også her, då det hebraiske uttrykket er det same (שְׂדֵי מוֹאָב)."
      }
    ]
  }
]