[
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 1,
    "text": "No'omi hadde ein slektning på mannen si side, ein velståande og akta mann frå Elimelek si ætt. Han heitte Boas."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 2,
    "text": "Rut, moabittkvinna, sa til No'omi: «Lat meg gå ut på åkeren og sanka aks etter ein som ser på meg med velvilje.» No'omi svara: «Gå du, dotter mi.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 3,
    "text": "Så gjekk ho av stad og kom til ein åker der ho sanka aks etter dei som hausta. Det høvde seg slik at åkerstykket høyrde til Boas, han som var av Elimelek si ætt."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 4,
    "text": "Då kom Boas frå Betlehem og sa til dei som hausta: «Herren vere med dykk!» Dei svara: «Herren velsigne deg!»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 5,
    "text": "Boas spurde tenaren sin som hadde tilsyn med dei som hausta: «Kven høyrer denne unge kvinna til?»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 6,
    "text": "Tenaren som hadde tilsyn med dei som hausta, svara: «Det er ei moabittisk kvinne som kom tilbake med No'omi frå Moab-landet.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 7,
    "text": "Ho sa: 'Lat meg få sanka og samla aks mellom kornnekane etter dei som haustar.' Ho kom og har stått her frå tidleg i dag morgon til no. Ho har berre kvilt seg litt i huset."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 8,
    "text": "Då sa Boas til Rut: «Høyr no, dotter mi! Gå ikkje bort og sank på ein annan åker, og gå ikkje herifrå. Hald deg til tenestejentene mine."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 9,
    "text": "Sjå etter kvar dei haustar på åkeren, og gå etter dei. Eg har sagt til tenarane mine at dei ikkje skal røre deg. Når du blir tyrst, kan du gå til krukkene og drikka av det tenarane har aust opp.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 10,
    "text": "Då fall ho ned med andletet mot jorda og bøygde seg og sa til han: «Kvifor har eg funne velvilje hos deg, så du tek deg av meg, endå eg er ei framand kvinne?»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 11,
    "text": "Boas svara henne: «Eg har fått høyre alt du har gjort for svigermor di etter at mannen din døydde, korleis du forlét far din og mor di og landet du vart fødd i, og kom til eit folk du ikkje kjende frå før.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 12,
    "text": "Måtte Herren løna deg for det du har gjort! Måtte du få full løn frå Herren, Israels Gud, han som du har søkt tilflukt hos, under vengene hans."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 13,
    "text": "Ho sa: «Måtte eg finna velvilje hos deg, herre! For du har trøysta meg og tala venleg til tenestekvinne di, endå eg ikkje er som ei av tenestejentene dine.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 14,
    "text": "Då det var tid for å eta, sa Boas til henne: «Kom hit og et av brødet og dypp brødbiten din i vineddiken.» Ho sette seg attmed dei som hausta, og han rekte henne rista korn. Ho åt og vart mett, og hadde endå att."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 15,
    "text": "Då ho reiste seg for å sanka, gav Boas tenarane sine denne ordren: «Lat henne sanka mellom kornnekane òg, og gjer henne ikkje skam."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 16,
    "text": "Ja, de skal til og med dra ut nokre strå frå bundtane og la dei liggja att så ho kan sanka dei, og de skal ikkje skjenna på henne.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 17,
    "text": "Ho sanka på åkeren til det vart kveld. Då ho banka ut det ho hadde sanka, var det om lag ein efa bygg."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 18,
    "text": "Ho tok det med seg og gjekk inn i byen. Svigermor hennar fekk sjå det ho hadde sanka. Så tok ho fram det ho hadde att etter at ho var mett, og gav henne det."
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 19,
    "text": "Svigermor hennar spurde: «Kvar har du sanka i dag, og kvar har du arbeidd? Velsigna vere han som tok seg av deg!» Rut fortalde svigermor si kven ho hadde arbeidd hos, og sa: «Mannen eg arbeidde hos i dag, heiter Boas.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 20,
    "text": "Då sa No'omi til svigerdotter si: «Velsigna vere han av Herren, som ikkje har halde attende si miskunn mot dei levande og dei døde!» Og No'omi sa til henne: «Denne mannen er ein nær slektning av oss. Han er ein av løysarane våre.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 21,
    "text": "Rut, moabittkvinna, sa: «Han sa til og med til meg: 'Hald deg til tenarane mine til dei er ferdige med heile haustinga mi.'»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 22,
    "text": "No'omi sa til Rut, svigerdotter si: «Det er godt, dotter mi, at du går ut med tenestejentene hans, så ingen gjer deg noko vondt på ein annan åker.»"
  },
  {
    "bookId": 8,
    "chapterId": 2,
    "verseId": 23,
    "text": "Ho heldt seg til tenestejentene til Boas og sanka aks til både bygghaustinga og kveitehaustinga var over. Og ho budde hos svigermor si."
  }
]