[
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 1,
    "text": "Svigermor hennar, Noomi, sa til henne: «Dotter mi, skal ikkje eg finna ein heim til deg der du kan ha det godt?»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 2,
    "text": "Og no, er ikkje Boas, han som du har vore saman med tenestejentene hans, ein slektning av oss? Sjå, i natt kastar han bygg på treskjeplassen."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 3,
    "text": "Så bad deg og salv deg, ta på deg finkleda dine og gå ned til treskjeplassen. Men lat han ikkje få sjå deg før han er ferdig med å eta og drikka."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 4,
    "text": "Når han legg seg, skal du merka deg staden der han ligg. Så går du dit, løfter opp kappa ved føtene hans og legg deg der. Då vil han fortelja deg kva du skal gjera."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 5,
    "text": "Rut sa til henne: «Alt det du seier til meg, vil eg gjera.»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 6,
    "text": "Så gjekk ho ned til treskjeplassen og gjorde alt det svigermor hennar hadde bede henne om."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 7,
    "text": "Boas åt og drakk, og hjarta hans var glad. Så gjekk han og la seg ved enden av kornhaugen. Då kom ho stille, løfta opp kappa ved føtene hans og la seg ned."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 8,
    "text": "Midt på natta vakna mannen brått og bøygde seg fram. Og sjå, ei kvinne låg ved føtene hans!"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 9,
    "text": "Han spurde: «Kven er du?» Ho svara: «Eg er Rut, tenestekvinne di. Breid kappa di over tenestekvinne di, for du er løysar.»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 10,
    "text": "Då sa han: «Velsigna vere du av Herren, dotter mi! Du har vist endå større truskap no enn før, sidan du ikkje har gått etter unge menn, korkje fattige eller rike.»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 11,
    "text": "Og no, dotter mi, ver ikkje redd! Alt det du seier, vil eg gjera for deg. For heile folket mitt i byen veit at du er ei dugande kvinne."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 12,
    "text": "Det er sant at eg er løysar, men det finst ein løysar som er nærare enn eg."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 13,
    "text": "Bli her i natt! Så skal det om morgonen visa seg om han vil løysa deg ut. Dersom han vil det, så lat han gjera det. Men om han ikkje vil, då skal eg løysa deg ut, så sant Herren lever. Ligg her til morgonen!"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 14,
    "text": "Ho låg ved føtene hans til morgonen, men stod opp før folk kunne kjenna kvarandre att. For han sa: «Det må ikkje bli kjent at ei kvinne kom til treskjeplassen.»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 15,
    "text": "Så sa han: «Kom hit med sjalet du har på deg, og hald det fram.» Ho heldt det fram, og han målte opp seks mål bygg og la det på henne. Så gjekk han inn i byen."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 16,
    "text": "Då ho kom heim til svigermor si, spurde ho: «Korleis gjekk det, dotter mi?» Og Rut fortalde henne alt mannen hadde gjort for henne."
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 17,
    "text": "Ho sa: «Desse seks mål bygg gav han meg, for han sa: 'Du skal ikkje koma tomhendt heim til svigermor di.'»"
  },
  {
    "bookId": 8,
    "chapterId": 3,
    "verseId": 18,
    "text": "Då sa Noomi: «Ver roleg, dotter mi, til du får vita korleis saka fell ut. For mannen vil ikkje slå seg til ro før han har avgjort saka i dag.»"
  }
]