[{"bookId":19,"chapterId":10,"verseId":1,"text":"Hvorfor, Herre, står du langt borte og skjuler deg i tider med nød?"},{"bookId":19,"chapterId":10,"verseId":2,"text":"I sitt hovmod jager den ugudelige den stakkars fangen; de blir fanget av de onde planene de tenker ut."},{"bookId":19,"chapterId":10,"verseId":3,"text":"For den ugudelige roser seg av sin sjels lyst. Han gir etter for grådighet og forakter Herren."},{"bookId":19,"chapterId":10,"verseId":4,"text":"I sin arroganse tenker den ugudelige at det ikke er noen som krever regnskap. 'Det finnes ingen Gud,' er alt han tenker."},{"bookId":19,"chapterId":10,"verseId":5,"text":"Hans veier trives til enhver tid. Dine dommer er langt borte fra ham. Alle hans motstandere ser han med forakt."},{"bookId":19,"chapterId":10,"verseId":6,"text":"Han sier i sitt hjerte, 'Jeg skal ikke rokkes; fra slekt til slekt skal jeg ikke møte ulykke.'"},{"bookId":19,"chapterId":10,"verseId":7,"text":"Hans munn er full av forbannelser, svik og undertrykkelse; under tungen er det ondskap og urett."},{"bookId":19,"chapterId":10,"verseId":8,"text":"Han ligger i bakhold nær landsbyene; i skjul dreper han den uskyldige. Hans øyne speider etter den hjelpeløse;"},{"bookId":19,"chapterId":10,"verseId":9,"text":"han lurer i skjul som en løve i sitt kratt; han lurer for å rive den hjelpeløse i stykker. Han trekker den hjelpeløse med seg i sitt garn."},{"bookId":19,"chapterId":10,"verseId":10,"text":"Han knuger, han bøyer seg ned, og de falne blir presset ned av hans styrke."},{"bookId":19,"chapterId":10,"verseId":11,"text":"Han sier i sitt hjerte, 'Gud har glemt, han har skjult sitt ansikt, han vil aldri se det.'"},{"bookId":19,"chapterId":10,"verseId":12,"text":"Reis deg, Herre! Gud, løft din hånd! Glem ikke de hjelpeløse!"},{"bookId":19,"chapterId":10,"verseId":13,"text":"Hvorfor forakter den ugudelige Gud og sier i sitt hjerte, 'Du krever ikke regnskap'?"},{"bookId":19,"chapterId":10,"verseId":14,"text":"Men du ser jo ulykke og sorg, du ser det og tar det i din hånd. Den hjelpeløse overlater seg til deg; du er hjelperen for den farløse."},{"bookId":19,"chapterId":10,"verseId":15,"text":"Bryt armen på den ugudelige og onde; søk etter hans ugudelighet til du ikke finner den."},{"bookId":19,"chapterId":10,"verseId":16,"text":"Herren er konge for alltid og evig; de ugudelige er utryddet fra hans land."},{"bookId":19,"chapterId":10,"verseId":17,"text":"Herre, du hører de hjelpeløses ønske; du styrker deres hjerte, du vender øret til,"},{"bookId":19,"chapterId":10,"verseId":18,"text":"for å gjøre rett for den farløse og undertrykte, så jordens dødelige ikke lenger skal spre skrekk."}]