[
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 1,
    "text": "En bønn for den fattige når han er motløs og utøser sin klage for Herren."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 2,
    "text": "Herre, hør min bønn, la mitt rop komme til deg."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 3,
    "text": "Skjul ikke ditt ansikt for meg på min trengsels dag. Vend øret til meg; den dagen jeg roper, svar meg straks."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 4,
    "text": "For mine dager forsvinner som røyk, og mine ben brenner som en fakkel."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 5,
    "text": "Mitt hjerte er slått og visnet som gress, for jeg glemmer å spise mitt brød."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 6,
    "text": "Fra mine sukk er mine ben festet til mitt kjød."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 7,
    "text": "Jeg ligner en pelikan i ørkenen; jeg er blitt som en ugle i ruiner."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 8,
    "text": "Jeg våker og er som en ensom fugl på taket."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 9,
    "text": "Hele dagen håner mine fiender meg; de som raser mot meg, bruker mitt navn som en forbannelse."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 10,
    "text": "For jeg spiser aske som brød og blander min drikke med tårer,"
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 11,
    "text": "på grunn av din vrede og din harme; for du har løftet meg opp og kastet meg bort."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 12,
    "text": "Mine dager er som en lengende skygge, og jeg visner bort som gress."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 13,
    "text": "Men du, Herre, troner til evig tid, og ditt navn varer fra slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 14,
    "text": "Du skal reise deg og vise barmhjertighet mot Sion, for det er på tide å være nådig mot henne, tiden er kommet."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 15,
    "text": "For dine tjenere elsker hennes steiner, og de ynkes over hennes støv."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 16,
    "text": "Folkene skal frykte Herrens navn, og alle jordens konger din herlighet."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 17,
    "text": "For Herren skal bygge opp Sion igjen og åpenbare seg i sin herlighet."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 18,
    "text": "Han vender seg til de fattiges bønn og forakter ikke deres bønn."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 19,
    "text": "Dette skal skrives for en kommende slekt, og et folk som skal skapes, skal prise Herren."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 20,
    "text": "For han ser ned fra sin hellige høyde; fra himmelen skuer Herren ned på jorden,"
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 21,
    "text": "for å høre fangenes sukk, for å frigjøre dem som er dømt til døden,"
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 22,
    "text": "slik at Herrens navn kan forkynnes i Sion og hans pris i Jerusalem,"
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 23,
    "text": "når folk og riker samles for å tjene Herren."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 24,
    "text": "Han svarte i min vei: «Min kraft er forkortet, forkort mine dager."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 25,
    "text": "Ikke ta meg bort midt i mine dager, dine år varer fra slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 26,
    "text": "I begynnelsen grunnla du jorden, og himmelen er verk av dine hender."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 27,
    "text": "De vil forgå, men du består; de vil alle eldes som et plagg. Som klær skal du skifte dem ut, og de skiftes ut."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 28,
    "text": "Men du er den samme, og dine år tar aldri slutt."
  },
  {
    "bookId": 19,
    "chapterId": 102,
    "verseId": 29,
    "text": "Dine tjeneres barn skal bo trygt, og deres etterkommere skal stå fast for ditt ansikt."
  }
]