[{"bookId":19,"chapterId":105,"verseId":1,"text":"Gi takk til Herren, rop ut hans navn, gjør hans gjerninger kjent blant folkene."},{"bookId":19,"chapterId":105,"verseId":2,"text":"Syng for ham, spill for ham, snakk om alle hans under."},{"bookId":19,"chapterId":105,"verseId":3,"text":"Roes i hans hellige navn, la hjertet til de som søker Herren, glede seg."},{"bookId":19,"chapterId":105,"verseId":4,"text":"Søk Herren og hans styrke, søk alltid hans ansikt."},{"bookId":19,"chapterId":105,"verseId":5,"text":"Husk de underfulle gjerningene han har gjort, hans tegn og dommene fra hans munn,"},{"bookId":19,"chapterId":105,"verseId":6,"text":"dere av Abrahams ætt, hans tjener, Jakobs sønner, hans utvalgte."},{"bookId":19,"chapterId":105,"verseId":7,"text":"Han er Herren vår Gud; hans dommer gjelder over hele jorden."},{"bookId":19,"chapterId":105,"verseId":8,"text":"Han husker sin pakt for alltid, ordet han befalte for tusen slekter,"},{"bookId":19,"chapterId":105,"verseId":9,"text":"pakten han gjorde med Abraham, og sin ed til Isak."},{"bookId":19,"chapterId":105,"verseId":10,"text":"Han stadfestet det for Jakob som en forskrift, for Israel som en evig pakt,"},{"bookId":19,"chapterId":105,"verseId":11,"text":"og sa: «Til deg vil jeg gi Kanaans land som din arvedel, din tilmålte eiendom.»"},{"bookId":19,"chapterId":105,"verseId":12,"text":"Da de var få, bare noen få og fremmede der,"},{"bookId":19,"chapterId":105,"verseId":13,"text":"og de vandret fra folk til folk, fra ett rike til et annet folk,"},{"bookId":19,"chapterId":105,"verseId":14,"text":"tillot han ingen å undertrykke dem, og han refset konger for deres skyld:"},{"bookId":19,"chapterId":105,"verseId":15,"text":"«Rør ikke mine salvede, og gjør ikke mine profeter noe ondt.»"},{"bookId":19,"chapterId":105,"verseId":16,"text":"Han kalte på hungersnød over landet, brøt all støtte av brød."},{"bookId":19,"chapterId":105,"verseId":17,"text":"Han sendte en mann foran dem; Josef ble solgt som slave."},{"bookId":19,"chapterId":105,"verseId":18,"text":"De kuet hans føtter med lenker, hans hals kom i jern,"},{"bookId":19,"chapterId":105,"verseId":19,"text":"inntil det han forutsa, kom til, og Herrens ord beviste ham rett."},{"bookId":19,"chapterId":105,"verseId":20,"text":"Kongen sendte bud og løslot ham, herskeren over folkene, satte ham fri."},{"bookId":19,"chapterId":105,"verseId":21,"text":"Han gjorde ham til herre over sitt hus, til hersker over all sin eiendom,"},{"bookId":19,"chapterId":105,"verseId":22,"text":"for å binde hans fyrster etter hans vilje og lære hans eldste visdom."},{"bookId":19,"chapterId":105,"verseId":23,"text":"Så kom Israel til Egypt, Jakob bodde som fremmed i Kams land."},{"bookId":19,"chapterId":105,"verseId":24,"text":"Han gjorde sitt folk meget fruktbart, og gjorde dem sterkere enn deres fiender."},{"bookId":19,"chapterId":105,"verseId":25,"text":"Han vendte deres hjerter til å hate sitt folk, til å handle svikefullt mot hans tjenere."},{"bookId":19,"chapterId":105,"verseId":26,"text":"Han sendte Moses, sin tjener, og Aron, som han hadde utvalgt."},{"bookId":19,"chapterId":105,"verseId":27,"text":"De utførte hans tegn blant dem, og under i Kams land."},{"bookId":19,"chapterId":105,"verseId":28,"text":"Han sendte mørke og gjorde det mørkt; og de var ikke ulydige mot hans ord."},{"bookId":19,"chapterId":105,"verseId":29,"text":"Han forvandlet deres vann til blod og drepte deres fisk."},{"bookId":19,"chapterId":105,"verseId":30,"text":"Landet deres vrimlet av frosker, selv i kongenes kamre."},{"bookId":19,"chapterId":105,"verseId":31,"text":"Han talte, og det kom fluer og mygg i hele deres område."},{"bookId":19,"chapterId":105,"verseId":32,"text":"Han ga dem hagl for regn, flammende ild i deres land."},{"bookId":19,"chapterId":105,"verseId":33,"text":"Han slo deres vinstokker og fikentrær og knuste trærne i deres område."},{"bookId":19,"chapterId":105,"verseId":34,"text":"Han talte, og det kom gresshopper og kakerlakker uten tall,"},{"bookId":19,"chapterId":105,"verseId":35,"text":"som åt opp alt gress i landet, og åt opp frukten av deres jord."},{"bookId":19,"chapterId":105,"verseId":36,"text":"Han slo også alle førstefødte i deres land, de første av all deres styrke."},{"bookId":19,"chapterId":105,"verseId":37,"text":"Så førte han dem ut med sølv og gull, og det var ingen blant hans stammer som snublet."},{"bookId":19,"chapterId":105,"verseId":38,"text":"Egypt var glad da de dro, for frykt for dem hadde falt på dem."},{"bookId":19,"chapterId":105,"verseId":39,"text":"Han bredte ut en sky som dekke og ild for å lyse om natten."},{"bookId":19,"chapterId":105,"verseId":40,"text":"De ba, og han brakte vaktler, og han mettet dem med himmelens brød."},{"bookId":19,"chapterId":105,"verseId":41,"text":"Han åpnet klippen, og vann strømmet ut; det rant i tørre steder som en elv."},{"bookId":19,"chapterId":105,"verseId":42,"text":"For han husket sitt hellige løfte til Abraham, sin tjener."},{"bookId":19,"chapterId":105,"verseId":43,"text":"Så førte han sitt folk ut med glede, sine utvalgte med jubel."},{"bookId":19,"chapterId":105,"verseId":44,"text":"Han ga dem landene til folkeslag, og de arvet frukten av andres arbeid,"},{"bookId":19,"chapterId":105,"verseId":45,"text":"for at de skulle holde hans forskrifter og ta vare på hans lover. Halleluja!"}]