[{"bookId":19,"chapterId":106,"verseId":1,"text":"Halleluja! Lovsyng Herren, for han er god, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":106,"verseId":2,"text":"Hvem kan fortelle om Herrens mektige gjerninger, hvem kan kunngjøre all hans pris?"},{"bookId":19,"chapterId":106,"verseId":3,"text":"Salige er de som tar vare på rettferd, som alltid gjør det som er rett."},{"bookId":19,"chapterId":106,"verseId":4,"text":"Husk meg, Herre, når du viser velvilje mot ditt folk. Kom meg til hjelp med din frelse,"},{"bookId":19,"chapterId":106,"verseId":5,"text":"så jeg kan se lykken til dine utvalgte, glede meg med ditt folks glede og rose meg sammen med din arv."},{"bookId":19,"chapterId":106,"verseId":6,"text":"Vi har syndet, likesom våre fedre, vi har gjort urett og vært onde."},{"bookId":19,"chapterId":106,"verseId":7,"text":"Våre fedre i Egypt forsto ikke dine under, de husket ikke dine tallrike miskunnsbevisninger, men var opprørske ved havet, ved Sivsjøen."},{"bookId":19,"chapterId":106,"verseId":8,"text":"Likevel frelste han dem for sitt navns skyld, for å gjøre sin makt kjent."},{"bookId":19,"chapterId":106,"verseId":9,"text":"Han truet Sivsjøen, og den tørket ut, han ledet dem gjennom dypet som gjennom en ørken."},{"bookId":19,"chapterId":106,"verseId":10,"text":"Han frelste dem fra fiendens hånd, løste dem ut fra fiendens makt."},{"bookId":19,"chapterId":106,"verseId":11,"text":"Vannet dekket deres motstandere, ikke én av dem ble igjen."},{"bookId":19,"chapterId":106,"verseId":12,"text":"Da trodde de på hans ord, de sang hans pris."},{"bookId":19,"chapterId":106,"verseId":13,"text":"Men de glemte snart hans gjerninger, de ventet ikke på hans råd."},{"bookId":19,"chapterId":106,"verseId":14,"text":"De ga etter for lyst i ørkenen, fristet Gud i ødemarken."},{"bookId":19,"chapterId":106,"verseId":15,"text":"Han ga dem det de ba om, men sendte en ødeleggende sykdom blant dem."},{"bookId":19,"chapterId":106,"verseId":16,"text":"I leiren ble de misunnelige på Moses og på Aron, Herrens hellige."},{"bookId":19,"chapterId":106,"verseId":17,"text":"Jorden åpnet seg og slukte Datan, dekket over Abirams flokk."},{"bookId":19,"chapterId":106,"verseId":18,"text":"Ild brøt ut i deres flokk, flammen brente opp de onde."},{"bookId":19,"chapterId":106,"verseId":19,"text":"De laget en kalv ved Horeb og tilbad et støpt bilde."},{"bookId":19,"chapterId":106,"verseId":20,"text":"De byttet sin herlighet mot et bilde av en okse som eter gress."},{"bookId":19,"chapterId":106,"verseId":21,"text":"De glemte Gud, sin frelser, som hadde gjort store ting i Egypt,"},{"bookId":19,"chapterId":106,"verseId":22,"text":"underverker i Kam-landet, skremmende gjerninger ved Sivsjøen."},{"bookId":19,"chapterId":106,"verseId":23,"text":"Han sa han ville utrydde dem, men Moses, hans utvalgte, stilte seg i gapet foran ham for å vende hans vrede bort fra å ødelegge dem."},{"bookId":19,"chapterId":106,"verseId":24,"text":"De foraktet det herlige landet, de trodde ikke på hans ord."},{"bookId":19,"chapterId":106,"verseId":25,"text":"De murret i sine telt, de lyttet ikke til Herrens røst."},{"bookId":19,"chapterId":106,"verseId":26,"text":"Derfor løftet han sin hånd mot dem, for å slå dem ned i ørkenen,"},{"bookId":19,"chapterId":106,"verseId":27,"text":"for å slå deres etterkommere ned blant nasjonene og spre dem i landene."},{"bookId":19,"chapterId":106,"verseId":28,"text":"De sluttet seg til Baal-Peor og spiste offer til døde guder."},{"bookId":19,"chapterId":106,"verseId":29,"text":"De vakte hans harme med sine gjerninger, og en plage brøt ut blant dem."},{"bookId":19,"chapterId":106,"verseId":30,"text":"Men Pinehas sto fram og dømte, og da stanset plagen."},{"bookId":19,"chapterId":106,"verseId":31,"text":"Det ble regnet ham til rettferdighet, fra slekt til slekt for evig."},{"bookId":19,"chapterId":106,"verseId":32,"text":"De vakte hans vrede ved Meribas vann, og det gikk ille med Moses på grunn av dem,"},{"bookId":19,"chapterId":106,"verseId":33,"text":"for de gjorde hans ånd bitter, og han talte uoverlagt med sine lepper."},{"bookId":19,"chapterId":106,"verseId":34,"text":"De utryddet ikke folkene, slik Herren hadde befalt dem,"},{"bookId":19,"chapterId":106,"verseId":35,"text":"men blandet seg med hedningene og lærte deres gjerninger."},{"bookId":19,"chapterId":106,"verseId":36,"text":"De dyrket deres avguder, som ble en snare for dem."},{"bookId":19,"chapterId":106,"verseId":37,"text":"De ofret sine sønner og døtre til demonene."},{"bookId":19,"chapterId":106,"verseId":38,"text":"De utøste uskyldig blod, blodet av sine sønner og døtre, som de ofret til Kanaans avguder, og landet ble vanhelliget av blod."},{"bookId":19,"chapterId":106,"verseId":39,"text":"De ble urene ved sine gjerninger, de drev hor med sine handlinger."},{"bookId":19,"chapterId":106,"verseId":40,"text":"Da flammet Herrens vrede opp mot hans folk, han fikk avsky for sin arv."},{"bookId":19,"chapterId":106,"verseId":41,"text":"Han overga dem i hendene på nasjonene, og de som hatet dem, hersket over dem."},{"bookId":19,"chapterId":106,"verseId":42,"text":"Fiendene deres undertrykte dem, og de ble kuet under deres hånd."},{"bookId":19,"chapterId":106,"verseId":43,"text":"Mange ganger fridde han dem ut, men de var opprørske i sine planer og ble nedslått på grunn av sin synd."},{"bookId":19,"chapterId":106,"verseId":44,"text":"Likevel så han til dem i deres nød, da han hørte deres klagerop."},{"bookId":19,"chapterId":106,"verseId":45,"text":"Han husket sin pakt med dem og angret etter sin store miskunn."},{"bookId":19,"chapterId":106,"verseId":46,"text":"Han gjorde dem til gjenstand for barmhjertighet i alle de som hadde ført dem bort i fangenskap."},{"bookId":19,"chapterId":106,"verseId":47,"text":"Frels oss, Herre vår Gud, og samle oss fra nasjonene, så vi kan takke ditt hellige navn og triumfere i din pris."},{"bookId":19,"chapterId":106,"verseId":48,"text":"Lovet være Herren, Israels Gud, fra evighet til evighet! Og hele folket sa: Amen! Halleluja!"}]