[{"bookId":19,"chapterId":109,"verseId":1,"text":"Til korlederen. En salme av David. Gud, min lovsang, vær ikke taus!"},{"bookId":19,"chapterId":109,"verseId":2,"text":"For onde og svikefulle munner har åpnet seg mot meg, de snakker til meg med løgnaktig tunge."},{"bookId":19,"chapterId":109,"verseId":3,"text":"De har omringet meg med hatefulle ord og angriper meg uten grunn."},{"bookId":19,"chapterId":109,"verseId":4,"text":"I stedet for min kjærlighet anklager de meg, men jeg er i bønn."},{"bookId":19,"chapterId":109,"verseId":5,"text":"De gir meg ondskap for godt og hat for min kjærlighet."},{"bookId":19,"chapterId":109,"verseId":6,"text":"Sett en ond mann over ham, og la en anklager stå ved hans høyre side."},{"bookId":19,"chapterId":109,"verseId":7,"text":"Når han dømmes, la ham gå ut skyldig, og la hans bønn bli regnet som synd."},{"bookId":19,"chapterId":109,"verseId":8,"text":"La hans dager bli få, og la en annen ta hans embete."},{"bookId":19,"chapterId":109,"verseId":9,"text":"La hans barn bli farløse og hans kone enke."},{"bookId":19,"chapterId":109,"verseId":10,"text":"La hans barn vandre omkring og tigge, og søke mat langt fra sine ødelagte hjem."},{"bookId":19,"chapterId":109,"verseId":11,"text":"La en kreditor ta alt han eier, og la fremmede plyndre hans eiendeler."},{"bookId":19,"chapterId":109,"verseId":12,"text":"La ingen vise ham godhet, og la ingen være nådig mot hans farløse barn."},{"bookId":19,"chapterId":109,"verseId":13,"text":"La hans etterkommere bli utryddet, og i neste generasjon bli slettet ut deres navn."},{"bookId":19,"chapterId":109,"verseId":14,"text":"La Herren huske på hans forfedres skyld, og la ikke hans mors synd bli utslettet."},{"bookId":19,"chapterId":109,"verseId":15,"text":"La dem alltid være for Herrens ansikt, så han kan utrydde deres minne fra jorden."},{"bookId":19,"chapterId":109,"verseId":16,"text":"For han husket ikke å vise barmhjertighet, men forfulgte den fattige og trengende og den nedbrutte til døden."},{"bookId":19,"chapterId":109,"verseId":17,"text":"Han elsket å forbanne, la forbannelsen komme over ham! Han hadde ikke glede av velsignelse, la den være langt fra ham!"},{"bookId":19,"chapterId":109,"verseId":18,"text":"Han kledde seg i forbannelse som i sin kappe, la den trenge inn i hans indre som vann, som olje i hans ben."},{"bookId":19,"chapterId":109,"verseId":19,"text":"La den være for ham som en kappe han svøper seg i, og et belte han alltid bærer."},{"bookId":19,"chapterId":109,"verseId":20,"text":"Dette er lønnen fra Herren til mine anklagere, og til de som taler ondt mot min sjel."},{"bookId":19,"chapterId":109,"verseId":21,"text":"Men du, Herre Gud, gjør vel mot meg for ditt navns skyld; fordi din miskunn er god, frels meg!"},{"bookId":19,"chapterId":109,"verseId":22,"text":"For jeg er fattig og nødlidende, og mitt hjerte er såret inneni meg."},{"bookId":19,"chapterId":109,"verseId":23,"text":"Jeg forsvinner som en skygge når den blir lang; jeg er ristet av som en gresshoppe."},{"bookId":19,"chapterId":109,"verseId":24,"text":"Mine knær er svake av faste, og mitt kjød mister sin kraft."},{"bookId":19,"chapterId":109,"verseId":25,"text":"Jeg er blitt til spott for dem; når de ser meg, rister de på hodet."},{"bookId":19,"chapterId":109,"verseId":26,"text":"Hjelp meg, Herre min Gud! Frels meg etter din miskunn,"},{"bookId":19,"chapterId":109,"verseId":27,"text":"så de kan forstå at dette er din hånd, at du, Herre, har gjort det."},{"bookId":19,"chapterId":109,"verseId":28,"text":"De forbanner, men du velsigner. De reiser seg, men blir til skamme, og din tjener skal glede seg."},{"bookId":19,"chapterId":109,"verseId":29,"text":"Mine anklagere skal kle seg i skam, og dekke seg med sin skam som med en kappe."},{"bookId":19,"chapterId":109,"verseId":30,"text":"Jeg vil prise Herren høyt med min munn, og i mange menneskers midte skal jeg love ham,"},{"bookId":19,"chapterId":109,"verseId":31,"text":"for han står ved den fattiges høyre side for å redde ham fra dem som dømmer hans sjel."}]