[{"bookId":19,"chapterId":115,"verseId":1,"text":"Ikke til oss, Herre, ikke til oss, men til ditt navn gi ære, for din miskunn og din trofasthet."},{"bookId":19,"chapterId":115,"verseId":2,"text":"Hvorfor skal hedningene si: «Hvor er deres Gud nå?»"},{"bookId":19,"chapterId":115,"verseId":3,"text":"Vår Gud er i himmelen; alt han vil, det gjør han."},{"bookId":19,"chapterId":115,"verseId":4,"text":"Deres avguder er sølv og gull, verk av menneskehender."},{"bookId":19,"chapterId":115,"verseId":5,"text":"De har munn, men kan ikke tale, øyne, men kan ikke se."},{"bookId":19,"chapterId":115,"verseId":6,"text":"De har ører, men kan ikke høre, nese, men kan ikke lukte."},{"bookId":19,"chapterId":115,"verseId":7,"text":"De har hender, men kan ikke føle, føtter, men kan ikke gå, og de kan ikke lage en lyd med sin hals."},{"bookId":19,"chapterId":115,"verseId":8,"text":"De som lager dem, blir like dem, så også alle som stoler på dem."},{"bookId":19,"chapterId":115,"verseId":9,"text":"Israel, stol på Herren! Han er deres hjelp og skjold."},{"bookId":19,"chapterId":115,"verseId":10,"text":"Aarons hus, stol på Herren! Han er deres hjelp og skjold."},{"bookId":19,"chapterId":115,"verseId":11,"text":"Dere som frykter Herren, stol på Herren! Han er deres hjelp og skjold."},{"bookId":19,"chapterId":115,"verseId":12,"text":"Herren har husket på oss, han vil velsigne oss. Han vil velsigne Israels hus, han vil velsigne Aarons hus."},{"bookId":19,"chapterId":115,"verseId":13,"text":"Han vil velsigne dem som frykter Herren, både små og store."},{"bookId":19,"chapterId":115,"verseId":14,"text":"Måtte Herren gi dere økning, dere og deres barn."},{"bookId":19,"chapterId":115,"verseId":15,"text":"Velsignet er dere av Herren, som skapte himmel og jord."},{"bookId":19,"chapterId":115,"verseId":16,"text":"Himmelen er Herrens himmel, men jorden har han gitt til menneskenes barn."},{"bookId":19,"chapterId":115,"verseId":17,"text":"De døde priser ikke Herren, ikke de som farer ned i stillheten."},{"bookId":19,"chapterId":115,"verseId":18,"text":"Men vi vil velsigne Herren fra nå og til evig tid. Halleluja!"}]