[{"bookId":19,"chapterId":116,"verseId":1,"text":"Jeg elsker Herren, for han hører min røst, mine bønner."},{"bookId":19,"chapterId":116,"verseId":2,"text":"For han vendte sitt øre til meg, og jeg vil påkalle ham så lenge jeg lever."},{"bookId":19,"chapterId":116,"verseId":3,"text":"Dødens bånd omsluttet meg, dødsrikets angst fant meg. Jeg fant nød og sorg."},{"bookId":19,"chapterId":116,"verseId":4,"text":"Da påkalte jeg Herrens navn: Å, Herre, frels min sjel!"},{"bookId":19,"chapterId":116,"verseId":5,"text":"Herren er nådig og rettferdig, vår Gud er barmhjertig."},{"bookId":19,"chapterId":116,"verseId":6,"text":"Herren verner de enfoldige; jeg var hjelpeløs, og han frelste meg."},{"bookId":19,"chapterId":116,"verseId":7,"text":"Vend tilbake, min sjel, til din hvile, for Herren har vært god mot deg."},{"bookId":19,"chapterId":116,"verseId":8,"text":"For du har reddet min sjel fra døden, mitt øye fra tårer, min fot fra å snuble."},{"bookId":19,"chapterId":116,"verseId":9,"text":"Jeg skal vandre for Herrens åsyn i de levendes land."},{"bookId":19,"chapterId":116,"verseId":10,"text":"Jeg trodde, derfor talte jeg. Jeg var dypt plaget."},{"bookId":19,"chapterId":116,"verseId":11,"text":"I min angst sa jeg: «Alle mennesker er løgnere.»"},{"bookId":19,"chapterId":116,"verseId":12,"text":"Hva kan jeg gi tilbake til Herren for all hans godhet mot meg?"},{"bookId":19,"chapterId":116,"verseId":13,"text":"Jeg vil løfte frelsens beger og påkalle Herrens navn."},{"bookId":19,"chapterId":116,"verseId":14,"text":"Jeg vil oppfylle mine løfter til Herren i nærvær av hele hans folk."},{"bookId":19,"chapterId":116,"verseId":15,"text":"Dyrebart i Herrens øyne er hans frommes død."},{"bookId":19,"chapterId":116,"verseId":16,"text":"Å, Herre, jeg er jo din tjener, jeg er din tjener, sønn av din tjenestekvinne. Du har løst mine lenker."},{"bookId":19,"chapterId":116,"verseId":17,"text":"Jeg vil ofre takkoffer til deg og påkalle Herrens navn."},{"bookId":19,"chapterId":116,"verseId":18,"text":"Jeg vil oppfylle mine løfter til Herren i nærvær av hele hans folk,"},{"bookId":19,"chapterId":116,"verseId":19,"text":"i forgårdene til Herrens hus, midt i deg, Jerusalem. Halleluja!"}]