[{"bookId":19,"chapterId":118,"verseId":1,"text":"Takk Herren, for han er god, evig varer hans miskunn."},{"bookId":19,"chapterId":118,"verseId":2,"text":"Israel si nå: Evig varer hans miskunn."},{"bookId":19,"chapterId":118,"verseId":3,"text":"Aarons hus, si nå: Evig varer hans miskunn."},{"bookId":19,"chapterId":118,"verseId":4,"text":"De som frykter Herren, si nå: Evig varer hans miskunn."},{"bookId":19,"chapterId":118,"verseId":5,"text":"I trengsel ropte jeg til Jah, Jah svarte og satte meg på vidt rom."},{"bookId":19,"chapterId":118,"verseId":6,"text":"Herren er med meg, jeg frykter ikke. Hva kan mennesker gjøre meg?"},{"bookId":19,"chapterId":118,"verseId":7,"text":"Herren er med meg som min hjelper, jeg skal seire over mine fiender."},{"bookId":19,"chapterId":118,"verseId":8,"text":"Det er bedre å søke tilflukt hos Herren enn å stole på mennesker."},{"bookId":19,"chapterId":118,"verseId":9,"text":"Det er bedre å søke tilflukt hos Herren enn å stole på fyrster."},{"bookId":19,"chapterId":118,"verseId":10,"text":"Alle folkeslag omringet meg, men i Herrens navn slo jeg dem tilbake."},{"bookId":19,"chapterId":118,"verseId":11,"text":"De omringet meg, ja, omringet meg, men i Herrens navn slo jeg dem tilbake."},{"bookId":19,"chapterId":118,"verseId":12,"text":"De omringet meg som bier, men ble utslukket som ild i tornekratt; i Herrens navn slo jeg dem tilbake."},{"bookId":19,"chapterId":118,"verseId":13,"text":"Jeg ble hardt presset og var nær ved å falle, men Herren hjalp meg."},{"bookId":19,"chapterId":118,"verseId":14,"text":"Min styrke og min sang er Jah, han ble min frelse."},{"bookId":19,"chapterId":118,"verseId":15,"text":"Jubel og seiersrop lyder i de rettferdiges telt: Herrens høyre hånd gjør storverk."},{"bookId":19,"chapterId":118,"verseId":16,"text":"Herrens høyre hånd er opphøyet, Herrens høyre hånd gjør storverk."},{"bookId":19,"chapterId":118,"verseId":17,"text":"Jeg skal ikke dø, men leve og fortelle om Herrens gjerninger."},{"bookId":19,"chapterId":118,"verseId":18,"text":"Herren tuktet meg hardt, men overgav meg ikke til døden."},{"bookId":19,"chapterId":118,"verseId":19,"text":"Åpne for meg rettferdighetens porter, jeg vil gå inn gjennom dem og takke Jah."},{"bookId":19,"chapterId":118,"verseId":20,"text":"Dette er Herrens port; de rettferdige går inn gjennom den."},{"bookId":19,"chapterId":118,"verseId":21,"text":"Jeg takker deg fordi du svarte meg, og ble min frelse."},{"bookId":19,"chapterId":118,"verseId":22,"text":"Steinen som bygningsmennene forkastet, er blitt hjørnestein."},{"bookId":19,"chapterId":118,"verseId":23,"text":"Dette er Herrens gjerning, underfull er den i våre øyne."},{"bookId":19,"chapterId":118,"verseId":24,"text":"Dette er dagen Herren har gjort; la oss juble og glede oss på den!"},{"bookId":19,"chapterId":118,"verseId":25,"text":"Å, Herre, gi oss frelse! Å, Herre, gi oss framgang!"},{"bookId":19,"chapterId":118,"verseId":26,"text":"Velsignet være den som kommer i Herrens navn! Vi velsigner dere fra Herrens hus."},{"bookId":19,"chapterId":118,"verseId":27,"text":"Herren er Gud, og han har gitt oss lys. Bind festtoget med grener, helt opp til alterets horn."},{"bookId":19,"chapterId":118,"verseId":28,"text":"Du er min Gud, jeg vil takke deg; min Gud, jeg vil opphøye deg."},{"bookId":19,"chapterId":118,"verseId":29,"text":"Takk Herren, for han er god, evig varer hans miskunn."}]