[
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 1,
    "text": "Salige er de som er helhjertede på sin vei, de som vandrer i Herrens lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 2,
    "text": "Salige er de som tar vare på hans vitnesbyrd, som søker ham av hele sitt hjerte."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 3,
    "text": "De gjør ikke urett, men vandrer på hans veier."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 4,
    "text": "Du har påbudt dine forskrifter, for at vi skal holde dem nøye."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 5,
    "text": "Gid mine veier måtte være støttet, så jeg holder dine lover!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 6,
    "text": "Da skal jeg ikke bli til skamme når jeg ser på alle dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 7,
    "text": "Jeg vil prise deg med et oppriktig hjerte når jeg lærer dine rettferdige lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 8,
    "text": "Jeg vil holde dine lover; forlat meg aldri helt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 9,
    "text": "Hvordan kan en ung mann holde sin sti ren? Ved å leve etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 10,
    "text": "Av hele mitt hjerte søker jeg deg; la meg ikke vike fra dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 11,
    "text": "I mitt hjerte har jeg gjemt ditt ord, for at jeg ikke skal synde mot deg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 12,
    "text": "Velsignet er du, Herre; lær meg dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 13,
    "text": "Med mine lepper har jeg fortalt om alle dommene fra din munn."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 14,
    "text": "Jeg gleder meg over veien til dine vitnesbyrd som over all rikdom."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 15,
    "text": "Jeg vil grunne på dine forskrifter og se på dine stier."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 16,
    "text": "Jeg vil fryde meg i dine lover; jeg vil ikke glemme ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 17,
    "text": "Gjør vel mot din tjener, så jeg kan leve og holde ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 18,
    "text": "Åpne mine øyne, så jeg kan se de underfulle ting i din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 19,
    "text": "Jeg er en fremmed på jorden; skjul ikke dine bud for meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 20,
    "text": "Min sjel fortæres av lengsel etter dine dommer til enhver tid."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 21,
    "text": "Du truer de frekke, de forbannede, som viker av fra dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 22,
    "text": "Ta bort fra meg hån og forakt, for jeg har tatt vare på dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 23,
    "text": "Selv om fyrster sitter og taler mot meg, vil din tjener grunne på dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 24,
    "text": "Ja, dine vitnesbyrd er min glede, de er mine rådgivere."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 25,
    "text": "Min sjel klamrer seg til støvet; hold meg i live etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 26,
    "text": "Jeg har fortalt om mine veier, og du svarte meg; lær meg dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 27,
    "text": "La meg forstå veien til dine forskrifter, så jeg kan grunne på dine underfulle gjerninger."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 28,
    "text": "Min sjel gråter av sorg; styrk meg etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 29,
    "text": "Hold veien til løgn langt fra meg, og gi meg nådig din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 30,
    "text": "Jeg har valgt troens vei; jeg har satt dine dommer foran meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 31,
    "text": "Jeg holder fast ved dine vitnesbyrd; Herre, la meg ikke bli til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 32,
    "text": "Jeg løper den veien dine bud viser, for du gir mitt hjerte vidde."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 33,
    "text": "Lær meg, Herre, veien til dine lover, så jeg kan holde den til enden."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 34,
    "text": "Gi meg innsikt, så jeg kan holde din lov og følge den av hele mitt hjerte."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 35,
    "text": "Led meg på stien til dine bud, for jeg har glede av den."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 36,
    "text": "Vend mitt hjerte til dine vitnesbyrd og ikke til grådighet."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 37,
    "text": "Vend mine øyne bort fra å se på det som er verdiløst; hold meg i live på din vei."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 38,
    "text": "Oppfyll ditt ord til din tjener, som fører til frykt for deg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 39,
    "text": "Ta bort min skam som jeg frykter, for dine dommer er gode."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 40,
    "text": "Se, jeg lengter etter dine forskrifter; hold meg i live i din rettferdighet."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 41,
    "text": "La din miskunnhet komme til meg, Herre, din frelse etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 42,
    "text": "Så skal jeg svare den som håner meg, for jeg stoler på ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 43,
    "text": "Riv ikke sannhetens ord ut av min munn, for jeg venter på dine dommer."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 44,
    "text": "Så vil jeg alltid holde din lov, for evig og alltid."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 45,
    "text": "Jeg vil vandre i frihet, for jeg har søkt dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 46,
    "text": "Jeg vil også tale om dine vitnesbyrd foran konger og ikke bli til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 47,
    "text": "Jeg vil fryde meg i dine bud, som jeg elsker."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 48,
    "text": "Jeg vil løfte mine hender mot dine bud, som jeg elsker, og grunne på dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 49,
    "text": "Husk ordet til din tjener, ved hvilket du har gitt meg håp."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 50,
    "text": "Dette er min trøst i min nød, at ditt ord holder meg i live."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 51,
    "text": "De frekke håner meg sårt, men jeg viker ikke fra din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 52,
    "text": "Jeg husker dine gamle dommer, Herre, og trøster meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 53,
    "text": "Raseri griper meg på grunn av de ugudelige som forlater din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 54,
    "text": "Dine lover har vært mine sanger i mitt pilgrimshus."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 55,
    "text": "Om natten husker jeg ditt navn, Herre, og jeg holder din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 56,
    "text": "Dette har vært min skjebne, for jeg har holdt dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 57,
    "text": "Herren er min del; jeg har sagt at jeg vil holde dine ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 58,
    "text": "Jeg har søkt ditt åsyn av hele mitt hjerte; vær meg nådig etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 59,
    "text": "Jeg tenkte på mine veier og vendte mine skritt til dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 60,
    "text": "Jeg hastet og nølte ikke med å holde dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 61,
    "text": "De ugudeliges bånd snører seg om meg, men jeg glemmer ikke din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 62,
    "text": "Midt på natten står jeg opp for å prise deg for dine rettferdige lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 63,
    "text": "Jeg er venn med alle som frykter deg og holder dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 64,
    "text": "Jorden, Herre, er full av din miskunn; lær meg dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 65,
    "text": "Du har gjort godt mot din tjener, Herre, etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 66,
    "text": "Lær meg god dømmekraft og kunnskap, for jeg tror på dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 67,
    "text": "Før jeg ble ydmyket, gikk jeg vill, men nå holder jeg ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 68,
    "text": "Du er god og gjør godt; lær meg dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 69,
    "text": "De frekke smir løgn mot meg, men jeg holder dine forskrifter av hele mitt hjerte."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 70,
    "text": "Deres hjerte er ufølsomt som fett, men jeg fryder meg i din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 71,
    "text": "Det var godt for meg at jeg ble ydmyket, så jeg kunne lære dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 72,
    "text": "Loven fra din munn er bedre for meg enn tusenvis av gull- og sølvstykker."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 73,
    "text": "Dine hender har skapt meg og formet meg; gi meg forstand, så jeg kan lære dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 74,
    "text": "De som frykter deg, ser meg og gleder seg, for jeg har ventet på ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 75,
    "text": "Jeg vet, Herre, at dine dommer er rettferdige, og at du i trofasthet har ydmyket meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 76,
    "text": "La din miskunnhet være min trøst, somdu har lovet din tjener."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 77,
    "text": "La dine barmhjertigheter komme over meg, så jeg kan leve; for din lov er min glede."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 78,
    "text": "La de frekke bli til skamme, for de har urettmessig hånet meg; men jeg vil grunne på dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 79,
    "text": "La de som frykter deg, vende seg til meg, de som kjenner dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 80,
    "text": "La mitt hjerte være helt i dine lover, så jeg ikke blir til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 81,
    "text": "Min sjel lengter etter din frelse; jeg håper på ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 82,
    "text": "Mine øyne lengter etter ditt ord, mens jeg sier: Når vil du trøste meg?"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 83,
    "text": "For jeg er blitt som en skinnsekk i røyk, men jeg har ikke glemt dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 84,
    "text": "Hvor mange er din tjeners dager? Når vil du holde dom over mine forfølgere?"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 85,
    "text": "De frekke har gravd graver for meg, de som ikke lever etter din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 86,
    "text": "Alle dine bud er trofaste; de forfølger meg med løgn, hjelp meg!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 87,
    "text": "De har nesten gjort ende på meg på jorden, men jeg har ikke forlatt dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 88,
    "text": "Hold meg i live etter din miskunnhet, så jeg kan holde vitnesbyrdene fra din munn."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 89,
    "text": "For evig, Herre, står ditt ord fast i himmelen."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 90,
    "text": "Din trofasthet varer fra slekt til slekt; du har grunnlagt jorden, og den står fast."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 91,
    "text": "Etter dine dommer står de fast den dag i dag, for alt er dine tjenere."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 92,
    "text": "Hvis ikke din lov hadde vært min glede, da hadde jeg gått til grunne i min nød."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 93,
    "text": "Aldri vil jeg glemme dine forskrifter, for ved dem har du holdt meg i live."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 94,
    "text": "Jeg er din, frels meg! For jeg har søkt dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 95,
    "text": "De ugudelige lurer på å ødelegge meg, men jeg gir akt på dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 96,
    "text": "Jeg har sett en ende på all fullkommenhet, men ditt bud er uten grense."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 97,
    "text": "Hvor høyt elsker jeg ikke din lov! Hele dagen er den min meditasjon."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 98,
    "text": "Dine bud gjør meg visere enn mine fiender, for de er alltid med meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 99,
    "text": "Jeg har mer innsikt enn alle mine lærere, for dine vitnesbyrd er min meditasjon."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 100,
    "text": "Jeg har mer forstand enn de gamle, for jeg holder dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 101,
    "text": "Jeg holder mine føtter fra enhver ond vei, for å holde ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 102,
    "text": "Jeg viker ikke fra dine dommer, for du har lært meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 103,
    "text": "Hvor søte dine ord er for min gane, søtere enn honning for min munn!"
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 104,
    "text": "Fra dine forskrifter får jeg forstand, derfor hater jeg enhver løgnens vei."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 105,
    "text": "Ditt ord er en lykt for min fot og et lys på min sti."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 106,
    "text": "Jeg har sverget, og det vil jeg holde, å følge dine rettferdige lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 107,
    "text": "Jeg er hardt plaget; Herre, hold meg i live etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 108,
    "text": "Herre, la de frivillige offer fra min munn være til behag for deg, og lær meg dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 109,
    "text": "Mitt liv er alltid i fare, men jeg glemmer ikke din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 110,
    "text": "De ugudelige har satt en snare for meg, men jeg har ikke faret vill fra dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 111,
    "text": "Dine vitnesbyrd er min evige arv, for de er mitt hjertes glede."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 112,
    "text": "Jeg bøyer mitt hjerte til å utføre dine lover, for alltid, til enden."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 113,
    "text": "Jeg hater de halvhjertede, men din lov elsker jeg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 114,
    "text": "Du er mitt skjulested og mitt skjold; jeg håper på ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 115,
    "text": "Vik fra meg, dere onde, så jeg kan holde min Guds bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 116,
    "text": "Støtt meg etter ditt ord, så jeg kan leve, og la meg ikke bli til skamme i mitt håp."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 117,
    "text": "Hold meg oppe, så jeg blir frelst, og la meg alltid ha mine øyne på dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 118,
    "text": "Du forakter alle som farer vill fra dine lover, for deres svik er tomt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 119,
    "text": "Du gjør ende på alle de ugudelige på jorden som skrap; derfor elsker jeg dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 120,
    "text": "Kroppen skjelver av frykt for deg, og jeg frykter dine dommer."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 121,
    "text": "Jeg har gjort det som er rett og rettferdig; overgi meg ikke til mine undertrykkere."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 122,
    "text": "Stå god for din tjener for det gode; la ikke de frekke undertrykke meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 123,
    "text": "Mine øyne lengter etter din frelse og etter ditt rettferdige ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 124,
    "text": "Gjør mot din tjener etter din miskunnhet, og lær meg dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 125,
    "text": "Jeg er din tjener; gi meg forstand, så jeg kan kjenne dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 126,
    "text": "Det er tid for Herren å handle, for de har brutt din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 127,
    "text": "Derfor elsker jeg dine bud mer enn gull, ja, mer enn fint gull."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 128,
    "text": "Derfor holder jeg alle dine forskrifter for rette; jeg hater enhver falsk vei."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 129,
    "text": "Dine vitnesbyrd er underfulle, derfor tar min sjel vare på dem."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 130,
    "text": "Åpningen av dine ord gir lys, det gir innsikt til de enfoldige."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 131,
    "text": "Jeg åpner min munn og sukker, for jeg lengter etter dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 132,
    "text": "Vend deg til meg og vær meg nådig, som du pleier mot dem som elsker ditt navn."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 133,
    "text": "Styr mine skritt etter ditt ord, og la ingen urett få makt over meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 134,
    "text": "Fri meg fra menneskers undertrykkelse, så jeg kan holde dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 135,
    "text": "La ditt ansikt lyse over din tjener, og lær meg dine lover."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 136,
    "text": "Strømmer av tårer renner fra mine øyne, fordi folk ikke holder din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 137,
    "text": "Du er rettferdig, Herre, og dine dommer er rette."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 138,
    "text": "Du har påbudt dine vitnesbyrd i rettferdighet og stor trofasthet."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 139,
    "text": "Min nidkjærhet fortærer meg, fordi mine fiender har glemt dine ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 140,
    "text": "Ditt ord er inderlig prøvet, og din tjener elsker det."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 141,
    "text": "Jeg er ung og foraktet, men jeg glemmer ikke dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 142,
    "text": "Din rettferdighet er en evig rettferdighet, og din lov er sannhet."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 143,
    "text": "Trengsel og nød har funnet meg, men dine bud er min glede."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 144,
    "text": "Dine vitnesbyrds rettferdighet varer evig; gi meg innsikt, så jeg kan leve."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 145,
    "text": "Jeg ropte av hele mitt hjerte; svar meg, Herre! Jeg vil holde dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 146,
    "text": "Jeg ropte til deg; frels meg! Så vil jeg holde dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 147,
    "text": "Jeg stod tidlig opp i morgengryet og ropte om hjelp; jeg ventet på dine ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 148,
    "text": "Mine øyne våket gjennom nattens vakter for å grunne på ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 149,
    "text": "Hør min røst i din miskunn, Herre; gi meg liv etter din rettferd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 150,
    "text": "De som forfølger meg med ondskap, nærmer seg; de er langt fra din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 151,
    "text": "Men du, Herre, er nær; alle dine bud er sannhet."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 152,
    "text": "For lenge siden har jeg lært av dine vitnesbyrd at du har grunnlagt dem for evig."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 153,
    "text": "Se min nød og fri meg ut, for jeg har ikke glemt din lov."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 154,
    "text": "Før min sak og forløs meg; gi meg liv etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 155,
    "text": "Frelsen er langt fra de ugudelige, for de søker ikke dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 156,
    "text": "Din barmhjertighet er stor, Herre; gi meg liv etter dine dommer."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 157,
    "text": "Mange er de som forfølger og trenger meg, men jeg viker ikke fra dine vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 158,
    "text": "Jeg så på de troløse med avsky, fordi de ikke holdt ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 159,
    "text": "Se, jeg elsker dine bud! Herre, gi meg liv i din miskunn."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 160,
    "text": "Summen av ditt ord er sannhet, og hver eneste rettferdige dom av deg varer evig."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 161,
    "text": "Fyrster forfulgte meg uten grunn, men mitt hjerte fryktet bare for dine ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 162,
    "text": "Jeg gleder meg over ditt ord som en som finner stort bytte."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 163,
    "text": "Jeg hater og avskyr løgn, men din lov elsker jeg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 164,
    "text": "Syv ganger om dagen priser jeg deg for dine rettferdige dommer."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 165,
    "text": "Stor fred har de som elsker din lov, og det er ingenting som får dem til å snuble."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 166,
    "text": "Jeg håpet på din frelse, Herre, og har utført dine bud."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 167,
    "text": "Min sjel har holdt fast ved dine vitnesbyrd, og jeg elsker dem svært høyt."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 168,
    "text": "Jeg har holdt dine forordninger og dine vitnesbyrd, for alle mine veier er foran deg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 169,
    "text": "La min bønn komme fram for deg, Herre; gi meg forstand etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 170,
    "text": "La min bønn komme fram for deg; redd meg etter ditt ord."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 171,
    "text": "La mine lepper strømme over av lovsang, for du lærer meg dine forskrifter."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 172,
    "text": "La min tunge synge om ditt ord, for alle dine bud er rettferdige."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 173,
    "text": "La din hånd komme meg til hjelp, for jeg har valgt dine forordninger."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 174,
    "text": "Jeg lengter etter din frelse, Herre, og din lov er min lyst."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 175,
    "text": "La min sjel leve og prise deg, og la dine dommer hjelpe meg."
  },
  {
    "bookId": 19,
    "chapterId": 119,
    "verseId": 176,
    "text": "Jeg har gått meg vill som en bortkommen sau; søk din tjener, for jeg har ikke glemt dine bud."
  }
]