[{"bookId":19,"chapterId":135,"verseId":1,"text":"Lovsyng Herren! Lovsyng Herrens navn, dere Herrens tjenere,"},{"bookId":19,"chapterId":135,"verseId":2,"text":"som står i Herrens hus, i forgårdene til vår Guds hus."},{"bookId":19,"chapterId":135,"verseId":3,"text":"Lovsyng Herren, for Herren er god. Syng lovsanger til hans navn, for det er hyggelig."},{"bookId":19,"chapterId":135,"verseId":4,"text":"For Herren har utvalgt Jakob for seg, Israel til sin spesielle eiendom."},{"bookId":19,"chapterId":135,"verseId":5,"text":"For jeg vet at Herren er stor, og at vår Herre er over alle guder."},{"bookId":19,"chapterId":135,"verseId":6,"text":"Alt som Herren vil, gjør han, i himmelen og på jorden, i havene og alle dyp."},{"bookId":19,"chapterId":135,"verseId":7,"text":"Han lar skyer stige opp fra jordens ende, lager lyn til regn og fører vinden ut fra sine forrådshus."},{"bookId":19,"chapterId":135,"verseId":8,"text":"Han slo de førstefødte i Egypt, både av mennesker og dyr."},{"bookId":19,"chapterId":135,"verseId":9,"text":"Han sendte tegn og under midt iblant deg, Egypt, mot Farao og alle hans tjenere."},{"bookId":19,"chapterId":135,"verseId":10,"text":"Han slo mange nasjoner og drepte mektige konger:"},{"bookId":19,"chapterId":135,"verseId":11,"text":"Sihon, amorittenes konge, og Og, kongen av Basan, og alle kongedømmene i Kanaan."},{"bookId":19,"chapterId":135,"verseId":12,"text":"Og han ga deres land som en arv, en arv til Israel, sitt folk."},{"bookId":19,"chapterId":135,"verseId":13,"text":"Herre, ditt navn varer evig, Herre, ditt rykte til alle slekter."},{"bookId":19,"chapterId":135,"verseId":14,"text":"For Herren vil dømme sitt folk og ha medfølelse med sine tjenere."},{"bookId":19,"chapterId":135,"verseId":15,"text":"Folkenes avguder er sølv og gull, et håndverk av mennesker."},{"bookId":19,"chapterId":135,"verseId":16,"text":"De har munn, men kan ikke tale, øyne har de, men kan ikke se."},{"bookId":19,"chapterId":135,"verseId":17,"text":"De har ører, men kan ikke høre, det er ingen ånd i deres munn."},{"bookId":19,"chapterId":135,"verseId":18,"text":"De som lager dem, blir som dem, alle som stoler på dem."},{"bookId":19,"chapterId":135,"verseId":19,"text":"Israels hus, velsign Herren! Arons hus, velsign Herren!"},{"bookId":19,"chapterId":135,"verseId":20,"text":"Levis hus, velsign Herren! Dere som frykter Herren, velsign Herren!"},{"bookId":19,"chapterId":135,"verseId":21,"text":"Velsignet være Herren fra Sion, han som bor i Jerusalem. Lovsyng Herren!"}]