[{"bookId":19,"chapterId":136,"verseId":1,"text":"Pris Herren, for han er god, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":2,"text":"Pris gudenes Gud, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":3,"text":"Pris herrenes Herre, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":4,"text":"Han som alene gjør store under, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":5,"text":"Han som med visdom skapte himlene, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":6,"text":"Han som bredte ut jorden over vannene, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":7,"text":"Han som skapte de store lysene, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":8,"text":"Solen til å herske over dagen, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":9,"text":"Månen og stjernene til å herske over natten, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":10,"text":"Han som slo Egypt med deres førstefødte, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":11,"text":"Og førte Israel ut fra dem, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":12,"text":"Med sterk hånd og utstrakt arm, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":13,"text":"Han som delte Rødehavet i to, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":14,"text":"Og lot Israel gå gjennom midten av det, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":15,"text":"Men feide Farao og hans hær i Rødehavet, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":16,"text":"Han som ledet sitt folk gjennom ørkenen, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":17,"text":"Han som slo store konger, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":18,"text":"Og drepte mektige konger, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":19,"text":"Sihon, amorittenes konge, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":20,"text":"Og Og, kongen av Basan, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":21,"text":"Han som ga deres land som en arv, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":22,"text":"En arv til Israel, hans tjener, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":23,"text":"Han som husket på oss i vår ydmykhet, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":24,"text":"Og fridde oss fra våre fiender, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":25,"text":"Han som gir mat til alt kjød, for hans miskunn varer til evig tid."},{"bookId":19,"chapterId":136,"verseId":26,"text":"Pris himmelens Gud, for hans miskunn varer til evig tid."}]