[{"bookId":19,"chapterId":139,"verseId":1,"text":"Til korlederen. Av David. En salme. Herre, du har gransket meg og kjenner meg."},{"bookId":19,"chapterId":139,"verseId":2,"text":"Du vet når jeg setter meg og når jeg står opp; du forstår mine tanker fra lang avstand."},{"bookId":19,"chapterId":139,"verseId":3,"text":"Du gjennomsøker min ferd og min hvile og er kjent med alle mine veier."},{"bookId":19,"chapterId":139,"verseId":4,"text":"For ikke et ord er på min tunge uten at du, Herre, kjenner det fullt ut."},{"bookId":19,"chapterId":139,"verseId":5,"text":"Bakfra og forfra omgir du meg, og du legger din hånd på meg."},{"bookId":19,"chapterId":139,"verseId":6,"text":"En slik kunnskap er forunderlig for meg, den er så høy at jeg ikke kan fatte den."},{"bookId":19,"chapterId":139,"verseId":7,"text":"Hvor kan jeg gå fra din Ånd? Hvor kan jeg flykte fra ditt ansikt?"},{"bookId":19,"chapterId":139,"verseId":8,"text":"Stiger jeg opp til himmelen, er du der. Legger jeg meg i dødsriket, se, du er der."},{"bookId":19,"chapterId":139,"verseId":9,"text":"Tar jeg morgenrødens vinger og slår meg ned ved havets ytterste grense,"},{"bookId":19,"chapterId":139,"verseId":10,"text":"også der skal din hånd lede meg, og din høyre hånd skal holde meg fast."},{"bookId":19,"chapterId":139,"verseId":11,"text":"Sier jeg: «Bare mørket kan skjule meg, og lyset omkring meg bli natt»,"},{"bookId":19,"chapterId":139,"verseId":12,"text":"så er ikke mørket mørkt for deg, natten lyser som dagen, mørket er som lyset."},{"bookId":19,"chapterId":139,"verseId":13,"text":"For du har skapt mine nyrer, du vevde meg sammen i mors liv."},{"bookId":19,"chapterId":139,"verseId":14,"text":"Jeg takker deg fordi jeg er skapt på en fryktinngytende, underfull måte. Underfulle er dine verk, det vet min sjel meget vel."},{"bookId":19,"chapterId":139,"verseId":15,"text":"Mine ben var ikke skjult for deg da jeg ble laget på hemmelig vis, vevd sammen i jordens dyp."},{"bookId":19,"chapterId":139,"verseId":16,"text":"Dine øyne så meg da jeg var et foster. Alle dager ble skrevet opp i din bok før en av dem kom."},{"bookId":19,"chapterId":139,"verseId":17,"text":"Hvor dyrebare dine tanker er for meg, Gud! Hvor veldig stort er summen av dem!"},{"bookId":19,"chapterId":139,"verseId":18,"text":"Skulle jeg telle dem, er de flere enn sandkorn. Når jeg våkner, er jeg fortsatt hos deg."},{"bookId":19,"chapterId":139,"verseId":19,"text":"Om du bare ville drepe de urettferdige, Gud! Bort fra meg, dere som har blod på hendene!"},{"bookId":19,"chapterId":139,"verseId":20,"text":"De som taler om deg med onde hensikter, dine fiender tar ditt navn i bruk til løgn."},{"bookId":19,"chapterId":139,"verseId":21,"text":"Herre, skulle jeg ikke hate dem som hater deg, og avsky dem som reiser seg mot deg?"},{"bookId":19,"chapterId":139,"verseId":22,"text":"Jeg hater dem med et grenseløst hat; de er blitt mine fiender."},{"bookId":19,"chapterId":139,"verseId":23,"text":"Ransak meg, Gud, og kjenn mitt hjerte, prøv meg og kjenn mine tanker!"},{"bookId":19,"chapterId":139,"verseId":24,"text":"Se om det er en ond vei i meg, og led meg på evighetens vei."}]