[
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 1,
    "text": "Til korlederen. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 2,
    "text": "Redd meg, Herre, fra onde mennesker, bevare meg fra voldsmenn,"
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 3,
    "text": "som legger onde planer i hjertet og stadig egger til strid."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 4,
    "text": "De gjør tungen skarp som en slange, under leppene har de ormegift. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 5,
    "text": "Bevar meg, Herre, fra de gudløses hender, vokt meg fra voldsmenn som har tenkt å velte mine skritt."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 6,
    "text": "De hovmodige setter snarer for meg, de spenner ut nett, langs stien legger de feller for meg. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 7,
    "text": "Jeg sier til Herren: «Du er min Gud. Hør, Herre, mitt rop om nåde.»"
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 8,
    "text": "Herre, min sterke frelser, du skjermer mitt hode på stridens dag."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 9,
    "text": "Herre, la ikke de onde få det som de ønsker, la ikke deres onde planer lykkes, de blir bare hovmodige. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 10,
    "text": "Måtte de onde ikke få det som de ønsker seg, Herre, la ikke deres planer lykkes, så de ikke blir hovmodige. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 11,
    "text": "Måtte de som omringer meg, få sine egne lepper til å dekke dem. Måtte glødende kull regne over dem, måtte de kastes i ilden, i dype groper, så de ikke reiser seg igjen."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 12,
    "text": "En mann med ond tunge skal ikke finne fast grunn i landet. En mann som gjør ondt og vold, skal jaktes på med slag etter slag."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 13,
    "text": "Jeg vet at Herren vil opprettholde saken for den trengende, rettferdigheten for de fattige."
  },
  {
    "bookId": 19,
    "chapterId": 140,
    "verseId": 14,
    "text": "Sannelig, de rettferdige skal prise ditt navn, de oppriktige skal bo for ditt åsyn."
  }
]