[{"bookId":19,"chapterId":144,"verseId":1,"text":"Velsignet er Herren, min klippe, som lærer mine hender å stride og mine fingre å kjempe."},{"bookId":19,"chapterId":144,"verseId":2,"text":"Min miskunn og min festning, min borg og min befrier, mitt skjold, og på ham tar jeg min tilflukt, han som legger folket under meg."},{"bookId":19,"chapterId":144,"verseId":3,"text":"Herre, hva er et menneske, at du kjenner ham, en menneskesønn, at du akter på ham?"},{"bookId":19,"chapterId":144,"verseId":4,"text":"Mennesket er lik et pust, hans dager er som en flyktig skygge."},{"bookId":19,"chapterId":144,"verseId":5,"text":"Herre, bøy dine himler og stig ned, rør ved fjellene så de ryker."},{"bookId":19,"chapterId":144,"verseId":6,"text":"La lynet blinke og spred dem, skyt dine piler og sett dem i forvirring."},{"bookId":19,"chapterId":144,"verseId":7,"text":"Rett ut dine hender fra det høye, fri meg og berg meg ut av store vann, fra hånden på fremmede,"},{"bookId":19,"chapterId":144,"verseId":8,"text":"hvis munn taler løgn, og hvis høyre hånd er en løgners høyre hånd."},{"bookId":19,"chapterId":144,"verseId":9,"text":"Gud, jeg vil synge en ny sang for deg, på ti-strengers harpe vil jeg spille for deg."},{"bookId":19,"chapterId":144,"verseId":10,"text":"Du som gir konger seier, som berget David, din tjener, fra det onde sverdet."},{"bookId":19,"chapterId":144,"verseId":11,"text":"Fri meg og berg meg fra hånden på fremmede, hvis munn taler løgn, og hvis høyre hånd er en løgners høyre hånd."},{"bookId":19,"chapterId":144,"verseId":12,"text":"Må våre sønner i sin ungdom være som veldyrkede planter, våre døtre som hjørnestolper, skåret ut i palassets stil."},{"bookId":19,"chapterId":144,"verseId":13,"text":"Må våre forrådshus være fulle, forsyne oss med mat i alle slag. Må våre sauer føde tusenvis, ja titusenvis på våre marker."},{"bookId":19,"chapterId":144,"verseId":14,"text":"Må våre okser være vel lastet. Må det ikke være noen mur som brister, ingen som går i eksil, ingen klagerop på våre torg."},{"bookId":19,"chapterId":144,"verseId":15,"text":"Salige er det folk som har det slik. Salige er det folk hvis Gud er Herren."}]