[{"bookId":19,"chapterId":145,"verseId":1,"text":"En lovsang av David. Jeg vil opphøye deg, min Gud, kongen, og velsigne ditt navn til evig tid."},{"bookId":19,"chapterId":145,"verseId":2,"text":"Hver dag vil jeg velsigne deg og prise ditt navn til evig tid."},{"bookId":19,"chapterId":145,"verseId":3,"text":"Stor er Herren og høyt lovprist, hans storhet kan ikke utforskes."},{"bookId":19,"chapterId":145,"verseId":4,"text":"Slekt skal prise dine gjerninger for slekt og forkynne dine mektige gjerninger."},{"bookId":19,"chapterId":145,"verseId":5,"text":"Jeg vil tale om den herlige prakt av din majestet og dine underfulle gjerninger."},{"bookId":19,"chapterId":145,"verseId":6,"text":"De skal tale om din veldige, fryktinngytende makt, og jeg vil fortelle om din storhet."},{"bookId":19,"chapterId":145,"verseId":7,"text":"De skal strømme over av minner om din store godhet og synge med glede om din rettferdighet."},{"bookId":19,"chapterId":145,"verseId":8,"text":"Nådig og barmhjertig er Herren, sen til vrede og rik på miskunn."},{"bookId":19,"chapterId":145,"verseId":9,"text":"Herren er god mot alle, hans barmhjertighet er over alle hans verk."},{"bookId":19,"chapterId":145,"verseId":10,"text":"Alle dine verk skal prise deg, Herre, og dine fromme skal velsigne deg."},{"bookId":19,"chapterId":145,"verseId":11,"text":"De skal tale om ditt rikes herlighet og snakke om din makt,"},{"bookId":19,"chapterId":145,"verseId":12,"text":"for å kunngjøre for menneskenes barn dine mektige gjerninger og ditt rikes herlige prakt."},{"bookId":19,"chapterId":145,"verseId":13,"text":"Ditt rike er et evig rike, og din herredømme varer gjennom alle slekter."},{"bookId":19,"chapterId":145,"verseId":14,"text":"Herren støtter alle som faller, og reiser opp alle som er nedbøyd."},{"bookId":19,"chapterId":145,"verseId":15,"text":"Alle øyne venter på deg, og du gir dem deres mat i rette tid."},{"bookId":19,"chapterId":145,"verseId":16,"text":"Du åpner din hånd og metter alt som lever, etter ditt gode skjønn."},{"bookId":19,"chapterId":145,"verseId":17,"text":"Herren er rettferdig på alle sine veier og nådig i alle sine gjerninger."},{"bookId":19,"chapterId":145,"verseId":18,"text":"Herren er nær alle som kaller på ham, alle som kaller på ham i sannhet."},{"bookId":19,"chapterId":145,"verseId":19,"text":"Han oppfyller ønsket til dem som frykter ham, han hører deres rop og frelser dem."},{"bookId":19,"chapterId":145,"verseId":20,"text":"Herren bevarer alle som elsker ham, men alle de onde vil han utrydde."},{"bookId":19,"chapterId":145,"verseId":21,"text":"Min munn skal forkynne Herrens pris, og alt kjød skal velsigne hans hellige navn til evig tid."}]