[
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 1,
    "text": "Halleluja! For det er godt å synge lovsanger til vår Gud; ja, det er en glede, en pris verdig."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 2,
    "text": "Herren bygger opp Jerusalem, han samler Israels bortdrevne."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 3,
    "text": "Han leger de knuste i hjertet og forbinder deres sår."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 4,
    "text": "Han teller stjernenes antall, han kaller dem alle ved navn."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 5,
    "text": "Vår Herre er stor og mektig i kraft, hans forstand er uendelig."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 6,
    "text": "Herren holder de ydmyke oppe, men støter de onde til jorden."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 7,
    "text": "Syng takk til Herren med lovsang, spill for vår Gud på harpe."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 8,
    "text": "Han dekker himmelen med skyer, han gir jorden regn og får gress til å vokse på fjellene."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 9,
    "text": "Han gir dyrene deres føde og metter de skrikende ravneungene."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 10,
    "text": "Han har ikke glede i hestens styrke, han har ikke behag i mannens ben."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 11,
    "text": "Herren har behag i dem som frykter ham, de som håper på hans miskunn."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 12,
    "text": "Pris Herren, Jerusalem! Lovsyng din Gud, Sion!"
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 13,
    "text": "For han har styrket bommene i dine porter, han har velsignet dine barn innenfor deg."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 14,
    "text": "Han gir dine grenser fred, han metter deg med det beste av hvete."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 15,
    "text": "Han sender sitt ord til jorden, hans ord løper raskt."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 16,
    "text": "Han gir snø som ull, han strør rimfrost som aske."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 17,
    "text": "Han kaster sin is som smuler. Hvem kan stå for hans kulde?"
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 18,
    "text": "Han sender sitt ord og smelter dem, han lar sin vind blåse, og vannene flyter."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 19,
    "text": "Han forkynner sitt ord for Jakob, sine forskrifter og dommer for Israel."
  },
  {
    "bookId": 19,
    "chapterId": 147,
    "verseId": 20,
    "text": "Han har ikke gjort dette for noe annet folk, de kjenner ikke hans dommer. Halleluja!"
  }
]