[{"bookId":19,"chapterId":17,"verseId":1,"text":"En bønn av David. Hør, Herre, på det rettferdige, gi akt på mitt rop, vend øret til min bønn fra lepper uten svik."},{"bookId":19,"chapterId":17,"verseId":2,"text":"La min dom komme fra ditt åsyn, la dine øyne se på det som er rett."},{"bookId":19,"chapterId":17,"verseId":3,"text":"Du har prøvd mitt hjerte, du har besøkt meg om natten, du har testet meg og finner intet; jeg har bestemt at min munn ikke skal synde."},{"bookId":19,"chapterId":17,"verseId":4,"text":"Når det gjelder menneskers gjerninger, ved ordet fra dine lepper har jeg voktet meg for voldsmenns stier."},{"bookId":19,"chapterId":17,"verseId":5,"text":"Mine skritt har holdt seg fast på dine veier, mine føtter har ikke vaklet."},{"bookId":19,"chapterId":17,"verseId":6,"text":"Jeg roper til deg, for du vil svare meg, Gud. Vend øret til meg, hør på mitt ord."},{"bookId":19,"chapterId":17,"verseId":7,"text":"Vis din underfulle miskunn, du som med din høyre hånd frelser dem som søker tilflukt fra motstandere."},{"bookId":19,"chapterId":17,"verseId":8,"text":"Bevar meg som din øyesten, skjul meg i skyggen av dine vinger"},{"bookId":19,"chapterId":17,"verseId":9,"text":"fra de ugudelige som ødelegger meg, fra mine dødelige fiender som omringer meg."},{"bookId":19,"chapterId":17,"verseId":10,"text":"De har lukket sitt harde hjerte, med munnen taler de hovmodig."},{"bookId":19,"chapterId":17,"verseId":11,"text":"Nå omringer de oss på hvert skritt, de har satt sine øyne for å slå oss ned til jorden."},{"bookId":19,"chapterId":17,"verseId":12,"text":"De ligner en løve som er ivrig etter å rive i stykker, en ung løve som ligger på lur i skjul."},{"bookId":19,"chapterId":17,"verseId":13,"text":"Reis deg, Herre, gå imot ham, slå ham ned, redd min sjel fra den ugudelige med ditt sverd,"},{"bookId":19,"chapterId":17,"verseId":14,"text":"fra mennesker ved din hånd, Herre, fra mennesker i denne verden, hvis del er i dette livet. Du fyller deres mager med det du har i reserve; deres barn blir mette, og de etterlater sitt overskudd til sine små."},{"bookId":19,"chapterId":17,"verseId":15,"text":"Men jeg skal i rettferdighet skue ditt åsyn; når jeg våkner, skal jeg mettes ved synet av din skikkelse."}]