[
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 1,
    "text": "Til korlederen. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 2,
    "text": "Himmelen forkynner Guds ære, og hvelvingen forteller om hans henders verk."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 3,
    "text": "Dag etter dag øser de ut tale, og natt etter natt kunngjør de kunnskap."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 4,
    "text": "Det er ingen tale, det er ingen ord, deres stemme høres ikke."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 5,
    "text": "Ut i hele verden går deres målelinje, og deres ord når til jordens ender. For solen har han satt et telt i dem."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 6,
    "text": "Og den er som en brudgom som kommer ut av sitt kammer, den gleder seg som en helt til å løpe sin bane."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 7,
    "text": "Fra himmelens ende er dens utgang, og dens krets går til dens ender, og ingenting er skjult for dens hete."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 8,
    "text": "Herrens lov er fullkommen, den fornyer sjelen. Herrens vitnesbyrd er pålitelig, det gjør den enfoldige vis."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 9,
    "text": "Herrens forskrifter er rette, de gleder hjertet. Herrens bud er rent, det opplyser øynene."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 10,
    "text": "Å frykte Herren er rent, det står fast for alltid. Herrens dommer er sannhet, de er rettferdige alle sammen."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 11,
    "text": "De er mer ettertraktet enn gull, ja, enn mye fint gull, og søtere enn honning, ja, dryppende honning fra vokskakene."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 12,
    "text": "Også din tjener blir advart ved dem, i å holde dem er det stor belønning."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 13,
    "text": "Hvem kan forstå sine feiltrinn? Fri meg fra skjulte synder."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 14,
    "text": "Også fra overlegg hold din tjener tilbake, la dem ikke herske over meg. Da skal jeg være hel og fri for store overtredelser."
  },
  {
    "bookId": 19,
    "chapterId": 19,
    "verseId": 15,
    "text": "Må ordene fra min munn og tankene i mitt hjerte være til behag for deg, Herre, min klippe og min gjenløser."
  }
]