[
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 1,
    "text": "Til korlederen. Etter «Morgenhindens melodi». En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 2,
    "text": "Min Gud, min Gud, hvorfor har du forlatt meg? Langt fra min frelse er ordene til min klage."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 3,
    "text": "Min Gud, jeg roper om dagen, men du svarer ikke; om natten, men jeg finner ikke hvile."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 4,
    "text": "Men du er hellig, tronet på Israels lovsanger."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 5,
    "text": "Våre fedre stolte på deg; de stolte på deg, og du reddet dem."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 6,
    "text": "Til deg ropte de og ble reddet; i deg stolte de og ble ikke til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 7,
    "text": "Men jeg er en orm og ikke en mann, spottet av mennesker og foraktet av folket."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 8,
    "text": "Alle som ser meg, håner meg; de vrir på leppene, rister på hodet:"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 9,
    "text": "'Han overlot seg til Herren, la ham redde ham! La ham befri ham, siden han har behag i ham!'"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 10,
    "text": "For du er den som trakk meg ut av mors liv; du gjorde meg trygg ved min mors bryst."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 11,
    "text": "På deg ble jeg kastet fra fødselen av; fra min mors liv har du vært min Gud."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 12,
    "text": "Vær ikke langt fra meg, for nød er nær; for det er ingen til å hjelpe."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 13,
    "text": "Mange okser har omringet meg; sterke okser fra Basan har omringet meg."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 14,
    "text": "De åpner gapet mot meg som en ravnende og brølende løve."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 15,
    "text": "Jeg er utøst som vann, og alle mine ben er skilt fra hverandre. Mitt hjerte er som voks; det er smeltet inne i mitt bryst."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 16,
    "text": "Min styrke er tørket ut som en potteskår, og tungen min kleber seg til ganen; du legger meg i dødens støv."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 17,
    "text": "For hunder har omringet meg; en ondskapsfull bande har omringet meg; de har gjennomboret mine hender og føtter."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 18,
    "text": "Jeg kan telle alle mine ben. De ser på meg og glaner."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 19,
    "text": "De deler klærne mine mellom seg og kaster lodd om kappen min."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 20,
    "text": "Men du, Herre, vær ikke langt borte! Min styrke, skynd deg å hjelpe meg!"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 21,
    "text": "Redd min sjel fra sverdet, mitt eneste fra hundens makt."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 22,
    "text": "Frels meg fra løvens munn, og fra villoksens horn. Du har svart meg."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 23,
    "text": "Jeg vil fortelle ditt navn til mine brødre; i forsamlingen vil jeg prise deg."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 24,
    "text": "Dere som frykter Herren, lovpris ham! All Jakobs ætt, gi ham ære! Frykt ham, all Israels ætt!"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 25,
    "text": "For han har ikke foraktet eller avskydd den fattiges lidelse; han har ikke skjult sitt ansikt fra ham, men da han ropte til ham, hørte han."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 26,
    "text": "Fra deg kommer min lovsang i den store forsamlingen; jeg vil oppfylle mine løfter foran dem som frykter ham."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 27,
    "text": "De ydmyke skal spise og bli mette; de som søker Herren, skal prise ham. Måtte deres hjerter leve evig!"
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 28,
    "text": "Alle jordens ender skal huske og vende seg til Herren. Alle folkeslagenes familier skal tilbe foran deg."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 29,
    "text": "For kongedømmet tilhører Herren, og han hersker over nasjonene."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 30,
    "text": "Alle de rike på jorden skal spise og tilbe; alle som går ned til støvet, skal bøye kne foran ham, selv den som ikke kan holde liv i sin sjel."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 31,
    "text": "En ætt skal tjene ham; det skal fortelles om Herren til den kommende generasjon."
  },
  {
    "bookId": 19,
    "chapterId": 22,
    "verseId": 32,
    "text": "De skal komme og forkynne hans rettferdighet til et folk som blir født, for han har gjort det."
  }
]