[{"bookId":19,"chapterId":25,"verseId":1,"text":"Av David. Til deg, Herre, løfter jeg min sjel."},{"bookId":19,"chapterId":25,"verseId":2,"text":"Min Gud, på deg stoler jeg, la meg ikke bli til skamme, la ikke mine fiender triumfere over meg."},{"bookId":19,"chapterId":25,"verseId":3,"text":"Ingen som venter på deg, skal bli til skamme. De som er troløse uten grunn, skal bli til skamme."},{"bookId":19,"chapterId":25,"verseId":4,"text":"Herre, lær meg dine veier, vis meg dine stier."},{"bookId":19,"chapterId":25,"verseId":5,"text":"Led meg i din sannhet og lær meg, for du er Gud, min frelser, og jeg venter hele dagen på deg."},{"bookId":19,"chapterId":25,"verseId":6,"text":"Herre, husk din barmhjertighet og din miskunn, for de er fra evighet."},{"bookId":19,"chapterId":25,"verseId":7,"text":"Husk ikke syndene fra min ungdom og mine overtredelser. Husk meg etter din miskunn, for din godhets skyld, Herre."},{"bookId":19,"chapterId":25,"verseId":8,"text":"God og rettferdig er Herren, derfor viser han syndere veien."},{"bookId":19,"chapterId":25,"verseId":9,"text":"Han leder de ydmyke i det som er rett, og lærer de ydmyke sin vei."},{"bookId":19,"chapterId":25,"verseId":10,"text":"Alle Herrens veier er miskunn og trofasthet for dem som holder hans pakt og hans vitnesbyrd."},{"bookId":19,"chapterId":25,"verseId":11,"text":"For ditt navns skyld, Herre, tilgi min skyld, for den er stor."},{"bookId":19,"chapterId":25,"verseId":12,"text":"Hvem er den mannen som frykter Herren? Han vil vise ham den veien han skal velge."},{"bookId":19,"chapterId":25,"verseId":13,"text":"Hans sjel skal bo i velstand, og hans etterkommere skal arve landet."},{"bookId":19,"chapterId":25,"verseId":14,"text":"Herrens fortrolighet er med dem som frykter ham, og han vil vise dem sin pakt."},{"bookId":19,"chapterId":25,"verseId":15,"text":"Mine øyne ser alltid til Herren, for han vil dra mine føtter ut av nettet."},{"bookId":19,"chapterId":25,"verseId":16,"text":"Vend deg til meg og vær meg nådig, for jeg er ensom og elendig."},{"bookId":19,"chapterId":25,"verseId":17,"text":"Angstene i mitt hjerte blir stadig flere; før meg ut av mine trengsler."},{"bookId":19,"chapterId":25,"verseId":18,"text":"Se min nød og mitt slit, og tilgi alle mine synder."},{"bookId":19,"chapterId":25,"verseId":19,"text":"Se mine fiender, for de er mange, og de hater meg med voldelig hat."},{"bookId":19,"chapterId":25,"verseId":20,"text":"Bevar min sjel og redd meg, la meg ikke bli til skamme, for jeg søker tilflukt hos deg."},{"bookId":19,"chapterId":25,"verseId":21,"text":"Må uskyld og oppriktighet bevare meg, for jeg venter på deg."},{"bookId":19,"chapterId":25,"verseId":22,"text":"Gud, fri Israel ut fra alle deres trengsler."}]