[{"bookId":19,"chapterId":27,"verseId":1,"text":"Av David. Herren er mitt lys og min frelse, hvem skal jeg frykte? Herren er mitt livs vern, hvem skal jeg være redd for?"},{"bookId":19,"chapterId":27,"verseId":2,"text":"Når onde menn kommer imot meg for å sluke meg levende, mine fiender og mine motstandere, de snubler og faller."},{"bookId":19,"chapterId":27,"verseId":3,"text":"Om en hær skulle beleire meg, vil ikke mitt hjerte frykte. Om krig bryter ut mot meg, er jeg likevel trygg."},{"bookId":19,"chapterId":27,"verseId":4,"text":"Én ting har jeg bedt Herren om, det er det jeg søker: Å få bo i Herrens hus alle dager i mitt liv, for å skue Herrens skjønnhet og grunne i hans tempel."},{"bookId":19,"chapterId":27,"verseId":5,"text":"For han skjuler meg i sin hytte på den onde dag, han gjemmer meg i sitt telt, han løfter meg opp på en klippe."},{"bookId":19,"chapterId":27,"verseId":6,"text":"Nå løfter mitt hode seg over mine fiender rundt meg. Jeg vil ofre i hans telt offer med jubelrop, jeg vil synge og spille for Herren."},{"bookId":19,"chapterId":27,"verseId":7,"text":"Hør, Herre, min røst når jeg roper, vær meg nådig og svar meg."},{"bookId":19,"chapterId":27,"verseId":8,"text":"Mitt hjerte sier til deg: 'Søk mitt ansikt!' Ditt ansikt, Herre, vil jeg søke."},{"bookId":19,"chapterId":27,"verseId":9,"text":"Skjul ikke ditt ansikt for meg, avvis ikke din tjener i vrede. Du har vært min hjelp, kast meg ikke bort, forlat meg ikke, Gud, min frelser."},{"bookId":19,"chapterId":27,"verseId":10,"text":"For min far og min mor har forlatt meg, men Herren vil ta meg opp."},{"bookId":19,"chapterId":27,"verseId":11,"text":"Lær meg din vei, Herre, og led meg på en jevn sti, på grunn av mine fiender."},{"bookId":19,"chapterId":27,"verseId":12,"text":"Overgi meg ikke til mine fienders vilje. For falske vitner har reist seg mot meg, de som puster ut vold."},{"bookId":19,"chapterId":27,"verseId":13,"text":"Hadde jeg ikke trodd at jeg skulle se Herrens godhet i de levendes land..."},{"bookId":19,"chapterId":27,"verseId":14,"text":"Vent på Herren! Vær sterk! La ditt hjerte ta mot! Ja, vent på Herren!"}]