[
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 1,
    "text": "Til korlederen. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 2,
    "text": "På deg, Herre, setter jeg min lit; la meg aldri bli til skamme. Redd meg i din rettferdighet."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 3,
    "text": "Vend øret til meg, skynd deg å fri meg ut. Vær for meg en klippe til vern, et festningstårn til å redde meg."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 4,
    "text": "For du er min klippe og min festning. For ditt navns skyld vil du lede meg og føre meg."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 5,
    "text": "Du vil dra meg ut av garnet de har spent for meg, for du er min tilflukt."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 6,
    "text": "I dine hender overgir jeg min ånd; du har løst meg ut, Herre, du trofaste Gud."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 7,
    "text": "Jeg hater dem som holder seg til verdiløse avguder; jeg setter min lit til Herren."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 8,
    "text": "Jeg vil juble og glede meg over din miskunn; for du har sett min nød, du kjenner min sjels trengsler."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 9,
    "text": "Du overga meg ikke til fiendens hånd, men satte mine føtter på åpent sted."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 10,
    "text": "Vær meg nådig, Herre, for jeg er i nød; mine øyne, min sjel og mitt indre tæres av sorg."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 11,
    "text": "Mitt liv svinner hen i sorg, mine år i sukk; min kraft svikter på grunn av min skyld, og mine ben tæres."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 12,
    "text": "Jeg er blitt til spott for alle mine fiender, særlig for mine naboer, og til skrekk for mine bekjente; de som ser meg på gaten, flykter fra meg."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 13,
    "text": "Jeg er glemt som en død av hjertet, blitt som et ødelagt kar."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 14,
    "text": "For jeg hører mange som hvisker, skrekk rundt omkring; når de samles mot meg, legger de planer om å ta mitt liv."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 15,
    "text": "Men jeg stoler på deg, Herre; jeg sier: «Du er min Gud.»"
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 16,
    "text": "Mine tider er i dine hender; fri meg fra mine fienders hånd og fra dem som forfølger meg."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 17,
    "text": "La ditt ansikt lyse over din tjener, frels meg i din miskunn."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 18,
    "text": "Herre, la meg ikke bli til skamme, for jeg roper til deg. La de ugudelige bli til skamme, la dem bli stumme i dødsriket."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 19,
    "text": "La løgnaktige lepper bli stumme, de som taler frekt mot den rettferdige med hovmod og forakt."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 20,
    "text": "Hvor stor er ikke din godhet, som du har spart opp for dem som frykter deg, og utført for dem som tar sin tilflukt til deg, for menneskenes øyne."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 21,
    "text": "Du skjuler dem i ditt åsyns skjul for menneskers påtrengelser; du bevarer dem i en hytte for stridende tunger."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 22,
    "text": "Lovet være Herren, for han har vist meg sin underfulle miskunn i en befestet by."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 23,
    "text": "Jeg sa i min angst: 'Jeg er skåret av fra dine øyne.' Likevel hørte du mine bønners røst da jeg ropte til deg."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 24,
    "text": "Elsk Herren, alle hans fromme! Herren bevarer de trofaste, men gir overflod til den som handler hovmodig."
  },
  {
    "bookId": 19,
    "chapterId": 31,
    "verseId": 25,
    "text": "Vær sterke, og la deres hjerter være modige, alle dere som venter på Herren."
  }
]