[{"bookId":19,"chapterId":33,"verseId":1,"text":"Rop av glede, dere rettferdige, i Herren! For de oppriktige passer det å lovsynge."},{"bookId":19,"chapterId":33,"verseId":2,"text":"Takk Herren med lyre, spill for ham på ti-strengers harpe."},{"bookId":19,"chapterId":33,"verseId":3,"text":"Syng en ny sang for ham, spill vakkert og rop av glede."},{"bookId":19,"chapterId":33,"verseId":4,"text":"For Herrens ord er rett, og alt han gjør, er gjort i trofasthet."},{"bookId":19,"chapterId":33,"verseId":5,"text":"Han elsker rettferdighet og rett; jordens er full av Herrens godhet."},{"bookId":19,"chapterId":33,"verseId":6,"text":"Ved Herrens ord ble himmelen skapt, og all dens hær ved ånden fra hans munn."},{"bookId":19,"chapterId":33,"verseId":7,"text":"Han samler havets vann som i et kar, han legger dypets vann i forrådshus."},{"bookId":19,"chapterId":33,"verseId":8,"text":"La hele jorden frykte Herren, la alle verdens beboere skjelve for ham."},{"bookId":19,"chapterId":33,"verseId":9,"text":"For han talte, og det skjedde; han befalte, og det sto der."},{"bookId":19,"chapterId":33,"verseId":10,"text":"Herren bryter folkenes planer, han gjør folks tanker til intet."},{"bookId":19,"chapterId":33,"verseId":11,"text":"Herrens plan står fast for alltid, hans hjertes tanker fra slekt til slekt."},{"bookId":19,"chapterId":33,"verseId":12,"text":"Salig er nasjonen som har Herren som sin Gud, folket han har utvalgt til sin eiendom."},{"bookId":19,"chapterId":33,"verseId":13,"text":"Fra himmelen skuer Herren ned, han ser alle menneskebarn."},{"bookId":19,"chapterId":33,"verseId":14,"text":"Fra sitt boligsted ser han ned på alle jordens beboere."},{"bookId":19,"chapterId":33,"verseId":15,"text":"Han som former alles hjerter, som gir akt på alle deres gjerninger."},{"bookId":19,"chapterId":33,"verseId":16,"text":"Ingen konge reddes av stor hærstyrke, ingen kriger berges av stor kraft."},{"bookId":19,"chapterId":33,"verseId":17,"text":"Hesten gir falskt håp om redning, og med sin store styrke kan den ikke redde."},{"bookId":19,"chapterId":33,"verseId":18,"text":"Se, Herrens øye hviler på dem som frykter ham, på dem som håper på hans miskunn,"},{"bookId":19,"chapterId":33,"verseId":19,"text":"for å fri deres sjel fra døden og holde dem i live i hungersnød."},{"bookId":19,"chapterId":33,"verseId":20,"text":"Vår sjel venter på Herren; han er vår hjelp og vårt skjold."},{"bookId":19,"chapterId":33,"verseId":21,"text":"For i ham gleder vårt hjerte seg, for vi stoler på hans hellige navn."},{"bookId":19,"chapterId":33,"verseId":22,"text":"La din miskunn, Herre, være over oss, slik vi håper på deg."}]