[{"bookId":19,"chapterId":34,"verseId":1,"text":"Av David, da han lot som om han var gal foran Abimelek, slik at Abimelek drev ham bort, og han gikk sin vei."},{"bookId":19,"chapterId":34,"verseId":2,"text":"Jeg vil alltid prise Herren, hans lov skal stadig være i min munn."},{"bookId":19,"chapterId":34,"verseId":3,"text":"Min sjel skal rose seg av Herren, de ydmyke skal høre det og glede seg."},{"bookId":19,"chapterId":34,"verseId":4,"text":"Opphøy Herren sammen med meg, la oss sammen opphøye hans navn."},{"bookId":19,"chapterId":34,"verseId":5,"text":"Jeg søkte Herren, og han svarte meg, fra alle mine frykter fridde han meg."},{"bookId":19,"chapterId":34,"verseId":6,"text":"De som ser opp til ham, stråler av glede, deres ansikter skal aldri rødme av skam."},{"bookId":19,"chapterId":34,"verseId":7,"text":"Denne stakkaren ropte, og Herren hørte, fra alle hans trengsler reddet han ham."},{"bookId":19,"chapterId":34,"verseId":8,"text":"Herrens engel slår leir rundt dem som frykter ham, og frir dem ut."},{"bookId":19,"chapterId":34,"verseId":9,"text":"Smak og se at Herren er god! Salig er den som tar sin tilflukt til ham."},{"bookId":19,"chapterId":34,"verseId":10,"text":"Frykt Herren, dere hans hellige! For de som frykter ham, lider ingen nød."},{"bookId":19,"chapterId":34,"verseId":11,"text":"Unge løver lider nød og sulter, men de som søker Herren, mangler ikke noe godt."},{"bookId":19,"chapterId":34,"verseId":12,"text":"Kom, barn, hør på meg! Jeg vil lære dere å frykte Herren."},{"bookId":19,"chapterId":34,"verseId":13,"text":"Er det noen som ønsker livet, som elsker å se mange gode dager?"},{"bookId":19,"chapterId":34,"verseId":14,"text":"Hold da tungen borte fra det onde og leppene fra å tale svik."},{"bookId":19,"chapterId":34,"verseId":15,"text":"Vend deg bort fra det onde og gjør det gode, søk fred og jag etter den."},{"bookId":19,"chapterId":34,"verseId":16,"text":"Herrens øyne hviler på de rettferdige, og hans ører hører deres rop."},{"bookId":19,"chapterId":34,"verseId":17,"text":"Men Herrens ansikt er imot dem som gjør det onde, for å utrydde minnet om dem fra jorden."},{"bookId":19,"chapterId":34,"verseId":18,"text":"De rettferdige roper, og Herren hører, og han frir dem ut av alle deres trengsler."},{"bookId":19,"chapterId":34,"verseId":19,"text":"Herren er nær dem som har et knust hjerte, og han frelser dem som har en knust ånd."},{"bookId":19,"chapterId":34,"verseId":20,"text":"Mange er de trengsler den rettferdige har, men Herren frir ham ut av dem alle."},{"bookId":19,"chapterId":34,"verseId":21,"text":"Han bevarer alle hans ben, ikke ett av dem blir brutt."},{"bookId":19,"chapterId":34,"verseId":22,"text":"Ulykke dreper den ugudelige, og de som hater den rettferdige, blir dømt skyldige."},{"bookId":19,"chapterId":34,"verseId":23,"text":"Herren forløser sine tjeneres sjel, og ingen av dem som tar sin tilflukt til ham, blir dømt skyldig."}]