[{"bookId":19,"chapterId":35,"verseId":1,"text":"Av David. Kjemp, Herre, mot dem som kjemper mot meg, strid mot dem som strider mot meg."},{"bookId":19,"chapterId":35,"verseId":2,"text":"Grip skjold og vern, reis deg og kom meg til hjelp."},{"bookId":19,"chapterId":35,"verseId":3,"text":"Sving spyd og stridsøks mot dem som jager meg. Si til min sjel: «Jeg er din frelse.»"},{"bookId":19,"chapterId":35,"verseId":4,"text":"La dem som står meg etter livet, bli til skamme og vanære. La dem som legger onde planer mot meg, trekke seg tilbake med skam."},{"bookId":19,"chapterId":35,"verseId":5,"text":"La dem bli som agner for vinden, og Herrens engel støte dem bort."},{"bookId":19,"chapterId":35,"verseId":6,"text":"La deres vei bli mørk og glatt, og Herrens engel jage dem."},{"bookId":19,"chapterId":35,"verseId":7,"text":"For uten grunn har de spent ut sitt garn for meg, uten grunn har de gravd en grav for min sjel."},{"bookId":19,"chapterId":35,"verseId":8,"text":"La ødeleggelse komme over dem uten at de aner det. La nettet de selv har spent ut, fange dem, la dem falle i sin egen ødeleggelse."},{"bookId":19,"chapterId":35,"verseId":9,"text":"Da skal min sjel fryde seg i Herren og glede seg over hans frelse."},{"bookId":19,"chapterId":35,"verseId":10,"text":"Alle mine ben skal si: «Herre, hvem er som du, som redder den hjelpeløse fra den som er sterkere enn han, den hjelpeløse og fattige fra den som raner ham?»"},{"bookId":19,"chapterId":35,"verseId":11,"text":"Urettferdige vitner står fram, de spør meg om ting jeg ikke vet noe om."},{"bookId":19,"chapterId":35,"verseId":12,"text":"De gjengjelder meg ondt for godt og etterlater min sjel i nød."},{"bookId":19,"chapterId":35,"verseId":13,"text":"Men da de var syke, kledde jeg meg i sekk, jeg plaget meg med faste, og min bønn vendte tilbake til mitt eget fang."},{"bookId":19,"chapterId":35,"verseId":14,"text":"Som for en venn, en bror, gikk jeg sørgebundet, som en som sørger over sin mor, bøyd i sorg."},{"bookId":19,"chapterId":35,"verseId":15,"text":"Men da jeg snublet, samlet de seg glade om meg. Ja, de samlet seg om meg, fremmede slo seg sammen mot meg uten at jeg visste det. De rev og sluttet ikke."},{"bookId":19,"chapterId":35,"verseId":16,"text":"Med gudløse spottere ved festmåltider skjærer de tenner mot meg."},{"bookId":19,"chapterId":35,"verseId":17,"text":"Herre, hvor lenge vil du se på dette? Frels min sjel fra deres herjinger, mitt eneste fra løvene."},{"bookId":19,"chapterId":35,"verseId":18,"text":"Jeg vil takke deg i en stor forsamling, blant et tallrikt folk skal jeg love deg."},{"bookId":19,"chapterId":35,"verseId":19,"text":"La ikke mine fiender som hater meg uten grunn, glede seg over meg. De som forakter meg uten grunn, må ikke blunke med øyet."},{"bookId":19,"chapterId":35,"verseId":20,"text":"For de taler ikke om fred, men tenker ut svikefulle planer mot de stille i landet."},{"bookId":19,"chapterId":35,"verseId":21,"text":"De sperrer opp munnen mot meg og sier: «Aha, aha! Vårt øye har sett det.»"},{"bookId":19,"chapterId":35,"verseId":22,"text":"Du har sett det, Herre, vær ikke taus. Herre, vær ikke langt fra meg."},{"bookId":19,"chapterId":35,"verseId":23,"text":"Våkn opp, reis deg for min rett, for min sak, min Gud og Herre."},{"bookId":19,"chapterId":35,"verseId":24,"text":"Døm meg etter din rettferdighet, Herre min Gud, la dem ikke glede seg over meg."},{"bookId":19,"chapterId":35,"verseId":25,"text":"La dem ikke tenke i sitt hjerte: «Aha, vår lyst!» La dem ikke si: «Vi har slukt ham.»"},{"bookId":19,"chapterId":35,"verseId":26,"text":"La dem som gleder seg over min ulykke, bli til skamme og vanære alle sammen. La dem som opphøyer seg over meg, kle seg i skam og skjensel."},{"bookId":19,"chapterId":35,"verseId":27,"text":"La dem som ønsker meg rettferdighet, rope av glede og fryd. La dem alltid si: «Stor er Herren, som ønsker sin tjeners fred.»"},{"bookId":19,"chapterId":35,"verseId":28,"text":"Og min tunge skal tale om din rettferdighet, din pris hele dagen."}]