[{"bookId":19,"chapterId":37,"verseId":1,"text":"Av David. Vær ikke harm på de onde, misunn ikke dem som gjør urett."},{"bookId":19,"chapterId":37,"verseId":2,"text":"For som gresset visner de fort, som grønne planter vil de tørke inn."},{"bookId":19,"chapterId":37,"verseId":3,"text":"Stol på Herren og gjør det gode, bo i landet og hold deg til det som er trofast."},{"bookId":19,"chapterId":37,"verseId":4,"text":"Ha din glede i Herren, så gir han deg det ditt hjerte ønsker."},{"bookId":19,"chapterId":37,"verseId":5,"text":"Legg din vei i Herrens hånd, stol på ham, så griper han inn."},{"bookId":19,"chapterId":37,"verseId":6,"text":"Han skal la din rettferdighet bryte fram som lyset, din rett som høylys dag."},{"bookId":19,"chapterId":37,"verseId":7,"text":"Vær stille for Herren og vent på ham. Vær ikke harm på den som lykkes i sin vei, på mannen som setter i verk onde planer."},{"bookId":19,"chapterId":37,"verseId":8,"text":"Hold opp med å være sint og legg fra deg harmen, vær ikke harm så det fører til ondt."},{"bookId":19,"chapterId":37,"verseId":9,"text":"For de onde skal utryddes, men de som venter på Herren, skal arve landet."},{"bookId":19,"chapterId":37,"verseId":10,"text":"Om en liten stund er den onde borte; ser du etter ham på hans sted, er han ikke der."},{"bookId":19,"chapterId":37,"verseId":11,"text":"Men de ydmyke skal arve landet og glede seg over stor fred."},{"bookId":19,"chapterId":37,"verseId":12,"text":"Den onde legger planer mot den rettferdige og skjærer tenner mot ham."},{"bookId":19,"chapterId":37,"verseId":13,"text":"Herren ler av ham, for han ser at hans dag kommer."},{"bookId":19,"chapterId":37,"verseId":14,"text":"De onde trekker sverd og spenner buen for å felle den fattige og trengende, for å drepe dem som går den rette veien."},{"bookId":19,"chapterId":37,"verseId":15,"text":"Men deres sverd skal treffe deres eget hjerte, og deres buer skal brytes."},{"bookId":19,"chapterId":37,"verseId":16,"text":"Det lille den rettferdige har, er bedre enn mange ugudeliges store rikdom."},{"bookId":19,"chapterId":37,"verseId":17,"text":"For de ondes armer skal brytes, men Herren støtter de rettferdige."},{"bookId":19,"chapterId":37,"verseId":18,"text":"Herren kjenner de oppriktiges dager, og deres arv skal vare til evig tid."},{"bookId":19,"chapterId":37,"verseId":19,"text":"De skal ikke bli til skamme i onde tider, i hungersnød skal de ha overflod."},{"bookId":19,"chapterId":37,"verseId":20,"text":"Men de onde går til grunne, Herrens fiender forsvinner som prakt på markene, de forsvinner som røyk."},{"bookId":19,"chapterId":37,"verseId":21,"text":"Den onde låner og betaler ikke tilbake, men den rettferdige er barmhjertig og gir."},{"bookId":19,"chapterId":37,"verseId":22,"text":"For de han velsigner, skal arve landet, men de han forbanner, skal utryddes."},{"bookId":19,"chapterId":37,"verseId":23,"text":"Herren gjør en manns skritt faste når han har behag i hans vei."},{"bookId":19,"chapterId":37,"verseId":24,"text":"Om han snubler, faller han ikke til jorden, for Herren holder ham i hånden."},{"bookId":19,"chapterId":37,"verseId":25,"text":"Jeg var ung og er blitt gammel, men aldri har jeg sett en rettferdig forlatt eller hans barn tigge om brød."},{"bookId":19,"chapterId":37,"verseId":26,"text":"Hele dagen er han barmhjertig og låner ut, og hans etterkommere blir til velsignelse."},{"bookId":19,"chapterId":37,"verseId":27,"text":"Vend deg bort fra det onde og gjør det gode, så skal du bo trygt til evig tid."},{"bookId":19,"chapterId":37,"verseId":28,"text":"For Herren elsker rettferd og vil ikke forlate sine trofaste. De blir bevart til evig tid, men de ugudeliges etterkommere blir utryddet."},{"bookId":19,"chapterId":37,"verseId":29,"text":"De rettferdige skal arve landet og bo der til evig tid."},{"bookId":19,"chapterId":37,"verseId":30,"text":"Den rettferdiges munn taler visdom, og hans tunge forkynner rett."},{"bookId":19,"chapterId":37,"verseId":31,"text":"Guds lov er i hans hjerte, hans skritt vakler ikke."},{"bookId":19,"chapterId":37,"verseId":32,"text":"Den onde lurer på den rettferdige og søker å drepe ham."},{"bookId":19,"chapterId":37,"verseId":33,"text":"Men Herren overlater ham ikke til hans makt, lar ham ikke bli dømt skyldig når han blir stilt for retten."},{"bookId":19,"chapterId":37,"verseId":34,"text":"Vent på Herren og hold deg på hans vei! Han vil løfte deg opp så du arver landet. Når de onde utryddes, skal du se det."},{"bookId":19,"chapterId":37,"verseId":35,"text":"Jeg har sett en ond tyrann, bred og grønn som et frodig tre."},{"bookId":19,"chapterId":37,"verseId":36,"text":"Men han forsvant, og se, han var borte! Jeg lette etter ham, men han var ikke å finne."},{"bookId":19,"chapterId":37,"verseId":37,"text":"Legg merke til den som er helhjertet, se på den oppriktige! For den som søker fred, har en fremtid."},{"bookId":19,"chapterId":37,"verseId":38,"text":"Men alle lovbrytere blir tilintetgjort, de ondes fremtid blir utryddet."},{"bookId":19,"chapterId":37,"verseId":39,"text":"De rettferdiges frelse kommer fra Herren, han er deres vern i nødens tid."},{"bookId":19,"chapterId":37,"verseId":40,"text":"Herren hjelper dem og frir dem ut. Han frir dem ut fra de onde og frelser dem, for de søker tilflukt hos ham."}]