[
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 1,
    "text": "Til korlederen. For Jedutun. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 2,
    "text": "Jeg sa: Jeg vil vokte mine veier så jeg ikke synder med tungen. Jeg vil holde en vakt for min munn så lenge den onde er foran meg."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 3,
    "text": "Jeg var stum i stillhet, jeg holdt meg i ro fra det gode, men min smerte ble uutholdelig."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 4,
    "text": "Mitt hjerte ble varmt inni meg. Mens jeg grunnet, tok ilden til, og jeg talte med tungen."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 5,
    "text": "La meg få vite, Herre, min endelikt og hva målet for mine dager er, så jeg kan forstå hvor forgjengelig jeg er."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 6,
    "text": "Se, du har gitt mine dager en kort spennvidde, og mitt livs varighet er som ingenting for deg. Ja, ethvert menneske står der kun som et pust. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 7,
    "text": "Bare som en skygge vandrer mennesket omkring; de strever forgjeves, de samler og vet ikke hvem som skal ha det."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 8,
    "text": "Og nå, Herre, hva venter jeg på? Mitt håp står til deg."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 9,
    "text": "Frels meg fra alle mine overtredelser, gjør meg ikke til spott for dåren."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 10,
    "text": "Jeg er stum, jeg åpner ikke min munn, for det er du som har gjort det."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 11,
    "text": "Ta bort din plage fra meg; jeg går til grunne under dine straffende slag."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 12,
    "text": "Med refselse for synd straffer du mennesket, og gjør hans skjønnhet til å fortæres som av møll. Ja, ethvert menneske er kun et pust. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 13,
    "text": "Hør min bønn, Herre, og lytt til mitt rop. Vær ikke taus ved mine tårer. For jeg er en gjest hos deg, en fremmed, slik som alle mine fedre."
  },
  {
    "bookId": 19,
    "chapterId": 39,
    "verseId": 14,
    "text": "Se bort fra meg, så jeg kan bli glad igjen før jeg går bort og ikke er mer."
  }
]