[
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 1,
    "text": "Til korlederen. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 2,
    "text": "Jeg ventet og ventet på Herren, og han bøyde seg ned til meg og hørte mitt rop."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 3,
    "text": "Han dro meg opp av fordervelsens grav, opp av den gjørmete myren. Han satte mine føtter på en klippe, gjorde mine skritt faste."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 4,
    "text": "Han la en ny sang i min munn, en lovsang til vår Gud. Mange skal se det og frykte, og sette sin lit til Herren."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 5,
    "text": "Salig er den mannen som setter sin lit til Herren, og ikke vender seg til de stolte, til dem som farer med løgn."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 6,
    "text": "Mange er de underfulle gjerninger du har gjort, Herre min Gud, og dine tanker mot oss; ingen kan måle seg med deg. Jeg vil forkynne og tale om dem, de er for mange til å telle."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 7,
    "text": "Offer og gave ville du ikke ha, men du har gitt meg åpne ører. Brennoffer og syndoffer krevde du ikke."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 8,
    "text": "Da sa jeg: «Se, jeg kommer. I bokrullen er det skrevet om meg."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 9,
    "text": "Å gjøre din vilje, min Gud, er min lyst, og din lov er i mitt indre.»"
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 10,
    "text": "Jeg forkynner rettferdighet i en stor forsamling; se, jeg holder ikke mine lepper tilbake, Herre, det vet du."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 11,
    "text": "Din rettferdighet skjuler jeg ikke i mitt hjerte, jeg taler om din trofasthet og din frelse. Jeg skjuler ikke din miskunn og din sannhet for den store forsamlingen."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 12,
    "text": "Du, Herre, vil ikke holde din barmhjertighet fra meg. Din miskunn og din sannhet skal alltid bevare meg."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 13,
    "text": "For ulykker uten tall har omringet meg, mine synder har innhentet meg, og jeg kan ikke se. De er flere enn hårene på mitt hode, og mitt hjerte svikter meg."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 14,
    "text": "Måtte det behage deg, Herre, å befri meg! Herre, skynd deg å hjelpe meg!"
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 15,
    "text": "La dem bli til skamme og forferdet, alle de som søker å ta mitt liv. La dem trekke seg tilbake og bli til spott, de som ønsker meg ulykke."
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 16,
    "text": "La dem bli slått av skrekk for sin egen skam, de som sier til meg: «Ha-ha!»"
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 17,
    "text": "Men la alle som søker deg, fryde og glede seg i deg. La dem som elsker din frelse, alltid si: «Stor er Herren!»"
  },
  {
    "bookId": 19,
    "chapterId": 40,
    "verseId": 18,
    "text": "Selv er jeg fattig og nødlidende, men Herren tenker på meg. Du er min hjelp og min befrier; min Gud, vent ikke!"
  }
]