[
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 1,
    "text": "Til korlederen. En læresalme for Korahs sønner."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 2,
    "text": "Som en hjort lengter etter rennende vann, slik lengter min sjel etter deg, Gud."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 3,
    "text": "Min sjel tørster etter Gud, etter den levende Gud. Når skal jeg komme og tre fram for Guds åsyn?"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 4,
    "text": "Min tåre har vært mitt brød dag og natt, mens de hele tiden sier til meg: «Hvor er din Gud?»"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 5,
    "text": "Dette minnes jeg, og jeg utøser min sjel: hvordan jeg gikk med mengden, ledet dem til Guds hus med jubelrop og takksigelse, en festskare."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 6,
    "text": "Hvorfor er du nedbøyd, min sjel, og urolig i meg? Vent på Gud! For jeg skal atter prise ham, min frelsers ansikt."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 7,
    "text": "Min Gud, min sjel er nedbøyd i meg; derfor kommer jeg deg i hu fra Jordans land og Hermon, fra Misar-fjellet."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 8,
    "text": "Dyp roper til dyp ved lyden av dine fossefall; alle dine brenninger og bølger har gått over meg."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 9,
    "text": "Om dagen sender Herren sin miskunn, og om natten er hans sang med meg, en bønn til Gud om mitt liv."
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 10,
    "text": "Jeg sier til Gud, min klippe: 'Hvorfor har du glemt meg? Hvorfor må jeg gå sørgefull på grunn av fiendens undertrykkelse?'"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 11,
    "text": "Med mord i mine bein håner mine fiender meg, mens de hele dagen sier til meg: 'Hvor er din Gud?'"
  },
  {
    "bookId": 19,
    "chapterId": 42,
    "verseId": 12,
    "text": "Hvorfor er du nedbøyd, min sjel, og hvorfor bruser du inni meg? Vent på Gud, for jeg skal igjen prise ham, min frelsers Gud og min Gud."
  }
]