[
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 1,
    "text": "Til korlederen. Av Korahs sønner. En læresalme."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 2,
    "text": "Gud, vi har hørt med egne ører, våre fedre har fortalt oss om det verk du gjorde i deres dager, i gamle dager."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 3,
    "text": "Du drev folkeslag bort med din hånd, men dem plantet du. Du knuste folkeslag og drev dem bort."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 4,
    "text": "For de vant ikke landet med sitt sverd, og deres egen arm ga dem ikke seier, men din høyre hånd, din arm, og lyset fra ditt ansikt, fordi du hadde behag i dem."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 5,
    "text": "Du er min konge og min Gud, som befaler seire for Jakob."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 6,
    "text": "Ved deg støter vi våre fiender ned, i ditt navn tråkker vi ned dem som reiser seg mot oss."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 7,
    "text": "For jeg stoler ikke på min bue, og mitt sverd kan ikke gi meg seier."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 8,
    "text": "Men du ga oss seier over våre fiender, du gjorde våre motstandere til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 9,
    "text": "Vi roser oss av Gud hele dagen, og vi vil alltid prise ditt navn. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 10,
    "text": "Likevel har du forkastet og ydmyket oss, og du går ikke ut med våre hærer."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 11,
    "text": "Du fikk oss til å vike tilbake for fienden, og våre hatere tok bytte fra oss."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 12,
    "text": "Du overga oss som slaktesauer og spredte oss blant nasjonene."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 13,
    "text": "Du solgte ditt folk for en billig penge og tjente ikke noe på deres pris."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 14,
    "text": "Du gjorde oss til spott for våre naboer, til hån og spott blant dem som bor rundt oss."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 15,
    "text": "Du gjorde oss til et ordspråk blant nasjonene, et folk som rister på hodet."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 16,
    "text": "Min vanære er alltid foran meg, og skammen dekker mitt ansikt,"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 17,
    "text": "på grunn av stemmen til den som håner og spotter, på grunn av fienden og hevneren."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 18,
    "text": "Alt dette kom over oss, men vi glemte deg ikke og var ikke troløse mot din pakt."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 19,
    "text": "Vårt hjerte vendte seg ikke bort, og våre skritt vek ikke fra din sti,"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 20,
    "text": "selv om du knuste oss i drakenes bosted og dekket oss med dødsskygge."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 21,
    "text": "Hvis vi hadde glemt vår Guds navn og strukket våre hender ut mot en fremmed gud,"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 22,
    "text": "ville ikke Gud ha utforsket dette, siden han kjenner hjertets skjulte tanker?"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 23,
    "text": "Men for din skyld blir vi drept hele dagen, regnet som slaktesauer."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 24,
    "text": "Våkn opp! Hvorfor sover du, Herre? Reis deg! Forkast oss ikke for alltid!"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 25,
    "text": "Hvorfor skjuler du ditt ansikt, glemmer vår nød og undertrykkelse?"
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 26,
    "text": "For vår sjel er bøyd ned i støvet, vår kropp kleber seg til jorden."
  },
  {
    "bookId": 19,
    "chapterId": 44,
    "verseId": 27,
    "text": "Reis deg, kom oss til hjelp, og fri oss ut for din miskunns skyld."
  }
]