[{"bookId":19,"chapterId":45,"verseId":1,"text":"Til korlederen. Etter melodien «Liljene». Av Korah-sønnene. En læresalme. En sang om kjærlighet."},{"bookId":19,"chapterId":45,"verseId":2,"text":"Mitt hjerte strømmer over av gode ord. Jeg sier: «Mitt dikt handler om kongen. Min tunge er som griffelen til en dyktig skriver.»"},{"bookId":19,"chapterId":45,"verseId":3,"text":"Du er den vakreste blant mennesker, ynde er utgytt over dine lepper. Derfor har Gud velsignet deg til evig tid."},{"bookId":19,"chapterId":45,"verseId":4,"text":"Spenn sverdet ved din side, du helt, i din prakt og herlighet."},{"bookId":19,"chapterId":45,"verseId":5,"text":"I din herlighet, dra ut, ri seierssikkert for sannhetens, ydmykhetens og rettferdighetens skyld. La din høyre hånd utføre skremmende gjerninger."},{"bookId":19,"chapterId":45,"verseId":6,"text":"Dine piler er skarpe, folkeslag faller for dine føtter. De trenger inn i kongens fienders hjerte."},{"bookId":19,"chapterId":45,"verseId":7,"text":"Din trone, Gud, står til evig tid, din kongestav er en rettferdighetens stav."},{"bookId":19,"chapterId":45,"verseId":8,"text":"Du elsker rettferd og hater ondskap. Derfor har Gud, din Gud, salvet deg med gledens olje framfor dine venner."},{"bookId":19,"chapterId":45,"verseId":9,"text":"Alle dine klær dufter av myrra, aloe og kassia. Fra elfenbenspalassene gleder strengespill deg."},{"bookId":19,"chapterId":45,"verseId":10,"text":"Kongedøtre står blant dine edle kvinner. Dronningen står ved din høyre side, prydet med Ofir-gull."},{"bookId":19,"chapterId":45,"verseId":11,"text":"Hør, datter, se hit og vend øret til! Glem ditt folk og din fars hus!"},{"bookId":19,"chapterId":45,"verseId":12,"text":"Så vil kongen begjære din skjønnhet. For han er din herre, bøy deg for ham."},{"bookId":19,"chapterId":45,"verseId":13,"text":"Folket i Tyrus kommer med gaver, de rikeste blant folket søker din gunst."},{"bookId":19,"chapterId":45,"verseId":14,"text":"All prakt er kongedatteren inne i palasset, hennes kjole er vevd med gull."},{"bookId":19,"chapterId":45,"verseId":15,"text":"I fargerike klær føres hun til kongen. Jomfruene som følger henne, venninnene hennes, blir ført fram til deg."},{"bookId":19,"chapterId":45,"verseId":16,"text":"De føres fram med glede og jubel, de går inn i kongens palass."},{"bookId":19,"chapterId":45,"verseId":17,"text":"I stedet for dine fedre skal du få sønner. Du skal sette dem til fyrster over hele jorden."},{"bookId":19,"chapterId":45,"verseId":18,"text":"Jeg vil minnes ditt navn fra slekt til slekt. Derfor skal folkene prise deg for evig og alltid."}]