[{"bookId":19,"chapterId":49,"verseId":1,"text":"Til korlederen. Av Korah-sønnene. En salme."},{"bookId":19,"chapterId":49,"verseId":2,"text":"Hør dette, alle folk, lytt til, alle som bor i verden,"},{"bookId":19,"chapterId":49,"verseId":3,"text":"både lav og høy, rik og fattig sammen."},{"bookId":19,"chapterId":49,"verseId":4,"text":"Min munn skal tale visdom, og hjertets grunn skal gi innsikt."},{"bookId":19,"chapterId":49,"verseId":5,"text":"Jeg vil bøye øret til et ordtak, åpne min gåte til lyden av harpe."},{"bookId":19,"chapterId":49,"verseId":6,"text":"Hvorfor skulle jeg frykte i onde dager, når ondskapen fra mine forfølgere omringer meg,"},{"bookId":19,"chapterId":49,"verseId":7,"text":"de som stoler på sin rikdom og skryter av sin store rikdom?"},{"bookId":19,"chapterId":49,"verseId":8,"text":"Ingen kan ved betaling frikjøpe en bror eller gi Gud løsepenger for ham."},{"bookId":19,"chapterId":49,"verseId":9,"text":"For det koster for mye å løskjøpe deres liv, betalingen må oppgis for alltid,"},{"bookId":19,"chapterId":49,"verseId":10,"text":"slik at de kan leve evig og ikke se graven."},{"bookId":19,"chapterId":49,"verseId":11,"text":"For man ser at de vise dør, både dåren og den uvitende går til grunne og etterlater sin rikdom til andre."},{"bookId":19,"chapterId":49,"verseId":12,"text":"Gravene blir deres hjem for alltid, deres boliger fra slekt til slekt, selv om de kalte landområder etter sine egne navn."},{"bookId":19,"chapterId":49,"verseId":13,"text":"Men mennesket i sin prakt blir ikke værende; det ligner dyrene som forgår."},{"bookId":19,"chapterId":49,"verseId":14,"text":"Dette er veien for dem som er tåpelige, og for dem som følger etter dem og liker deres ord. Sela"},{"bookId":19,"chapterId":49,"verseId":15,"text":"Som sauer er de bestemt for dødsriket; døden skal være deres gjeter. De oppriktige skal herske over dem om morgenen, og deres skikkelse skal visne i dødsriket, langt fra sitt praktfulle hjem."},{"bookId":19,"chapterId":49,"verseId":16,"text":"Men Gud vil frikjøpe min sjel fra dødsrikets grep, for han vil ta meg til seg. Sela"},{"bookId":19,"chapterId":49,"verseId":17,"text":"Vær ikke redd når en mann blir rik, når æren av hans hus øker,"},{"bookId":19,"chapterId":49,"verseId":18,"text":"for han tar ingenting med seg når han dør, hans ære følger ikke etter ham."},{"bookId":19,"chapterId":49,"verseId":19,"text":"Selv om han priser seg lykkelig i livet – og folk roser deg fordi du gjør det godt –"},{"bookId":19,"chapterId":49,"verseId":20,"text":"vil han likevel slutte seg til sine forfedres slekt, som aldri mer skal se lyset."},{"bookId":19,"chapterId":49,"verseId":21,"text":"Mennesket i ære, men uten forstand, er som dyrene som forgår."}]