[{"bookId":19,"chapterId":50,"verseId":1,"text":"En salme av Asaf. Gud, Herren Gud, taler og kaller på jorden fra solens oppgang til solens nedgang."},{"bookId":19,"chapterId":50,"verseId":2,"text":"Fra Sion, fullkommen i skjønnhet, stråler Gud fram."},{"bookId":19,"chapterId":50,"verseId":3,"text":"Vår Gud kommer, han skal ikke tie. Foran ham fortærer en ild, rundt ham raser det kraftig."},{"bookId":19,"chapterId":50,"verseId":4,"text":"Han kaller til himmelen der oppe og til jorden for å dømme sitt folk:"},{"bookId":19,"chapterId":50,"verseId":5,"text":"«Samle mine trofaste hos meg, de som har sluttet pakt med meg ved offer.»"},{"bookId":19,"chapterId":50,"verseId":6,"text":"Himmelen forkynner hans rettferdighet, for Gud selv er dommer. Sela"},{"bookId":19,"chapterId":50,"verseId":7,"text":"«Hør, mitt folk, jeg vil tale, Israel, jeg vil vitne mot deg. Jeg er Gud, din Gud."},{"bookId":19,"chapterId":50,"verseId":8,"text":"Jeg anklager deg ikke for dine offer, dine brennoffer har jeg alltid for øye."},{"bookId":19,"chapterId":50,"verseId":9,"text":"Jeg tar ikke okser fra ditt hus eller bukker fra dine kveer."},{"bookId":19,"chapterId":50,"verseId":10,"text":"For alle skogens dyr tilhører meg, dyrene på tusen fjell."},{"bookId":19,"chapterId":50,"verseId":11,"text":"Jeg kjenner alle fjellenes fugler, og markens vilt tilhører meg."},{"bookId":19,"chapterId":50,"verseId":12,"text":"Om jeg var sulten, ville jeg ikke si det til deg, for verden og alt som fyller den, tilhører meg."},{"bookId":19,"chapterId":50,"verseId":13,"text":"Skulle jeg spise kjøtt av okser eller drikke blod av bukker?"},{"bookId":19,"chapterId":50,"verseId":14,"text":"Frem bære takk som ditt offer til Gud, og hold dine løfter til Den Høyeste!"},{"bookId":19,"chapterId":50,"verseId":15,"text":"Kall på meg på nødens dag; jeg vil utfri deg, og du skal ære meg."},{"bookId":19,"chapterId":50,"verseId":16,"text":"Men til den ugudelige sier Gud: «Hva har du med å fortelle om mine bud og ta min pakt i din munn?"},{"bookId":19,"chapterId":50,"verseId":17,"text":"Du som hater tukt og kaster mine ord bak deg."},{"bookId":19,"chapterId":50,"verseId":18,"text":"Når du ser en tyv, slår du følge med ham, og med ekteskapsbrytere deler du ditt."},{"bookId":19,"chapterId":50,"verseId":19,"text":"Du slipper løs munnen din til ondskap, og tungen din spinner svik."},{"bookId":19,"chapterId":50,"verseId":20,"text":"Du sitter og taler mot din bror, mot din mors sønn fører du baktalelse."},{"bookId":19,"chapterId":50,"verseId":21,"text":"Dette har du gjort, og jeg har tiet. Du tenkte jeg var som du. Men jeg vil refse deg og stille det fram for dine øyne."},{"bookId":19,"chapterId":50,"verseId":22,"text":"Forstå dette, dere som glemmer Gud, ellers river jeg dere i stykker, og det er ingen som redder."},{"bookId":19,"chapterId":50,"verseId":23,"text":"Den som bringer takkoffer, ærer meg. Den som går den rette veien, vil jeg vise Guds frelse."}]