[
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 1,
    "text": "Til korlederen. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 2,
    "text": "Da profeten Natan kom til ham etter at han hadde gått inn til Batseba."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 3,
    "text": "Vær meg nådig, Gud, i din godhet, i din store barmhjertighet, utslett mine overtredelser."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 4,
    "text": "Vask meg grundig fra min skyld, og rens meg fra min synd."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 5,
    "text": "For jeg kjenner mine overtredelser, og min synd er alltid foran meg."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 6,
    "text": "Mot deg, deg alene, har jeg syndet og gjort det som er ondt i dine øyne, så du viser deg rettferdig når du taler, og ren når du dømmer."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 7,
    "text": "Se, jeg ble født i skyld, og min mor unnfanget meg i synd."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 8,
    "text": "Se, du ønsker sannhet i det indre; i det skjulte lærer du meg visdom."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 9,
    "text": "Rens meg med isop, så jeg blir ren; vask meg, så jeg blir hvitere enn snø."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 10,
    "text": "La meg høre glede og fryd, så de knuste bein kan fryde seg."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 11,
    "text": "Skjul ditt ansikt for mine synder, og utslett alle mine misgjerninger."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 12,
    "text": "Skap i meg et rent hjerte, Gud, og forny en stødig ånd inni meg."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 13,
    "text": "Kast meg ikke bort fra ditt åsyn, og ta ikke din hellige ånd fra meg."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 14,
    "text": "Gjenopprett for meg gleden ved din frelse, og styrk meg med en villig ånd."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 15,
    "text": "Jeg vil lære overtredere dine veier, og syndere skal vende om til deg."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 16,
    "text": "Frels meg fra blodskyld, Gud, du som er min frelses Gud, så min tunge skal juble over din rettferdighet."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 17,
    "text": "Herre, åpne mine lepper, og min munn skal forkynne din pris."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 18,
    "text": "For du har ikke behag i offer; jeg ville gi det, men du har ikke glede i brennoffer."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 19,
    "text": "Guds offer er en knust ånd; et knust og sønderbrutt hjerte vil du, Gud, ikke forakte."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 20,
    "text": "Gjør godt mot Sion i din nåde; bygg Jerusalems murer."
  },
  {
    "bookId": 19,
    "chapterId": 51,
    "verseId": 21,
    "text": "Da skal du ha behag i rettferdige offer, brennoffer og heloffer; da skal de ofre okser på ditt alter."
  }
]