[
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 1,
    "text": "Til korlederen. Med strengespill. En læresalme av David."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 2,
    "text": "Hør min bønn, Gud, og skjul deg ikke for mitt rop."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 3,
    "text": "Vær oppmerksom på meg og svar meg. Jeg er rastløs i min klage og urolig"
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 4,
    "text": "på grunn av fiendens rop, fordi de onde presser på meg. For de bringer ulykke over meg og forfølger meg i sinne."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 5,
    "text": "Mitt hjerte skjelver inni meg, og dødens redsler har falt over meg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 6,
    "text": "Frykt og skjelving kommer over meg, og gru dekker meg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 7,
    "text": "Og jeg sier: «Om jeg bare hadde vinger som en due! Da ville jeg fly bort og finne hvile."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 8,
    "text": "Se, da ville jeg flykte langt bort og bo i ørkenen. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 9,
    "text": "Jeg ville skynde meg å finne et tilfluktssted fra den rivende vinden, fra stormen."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 10,
    "text": "Ødelegg, Herre, del deres tunger, for jeg ser vold og strid i byen."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 11,
    "text": "Dag og natt går de rundt på murene. Ondskap og møye er inne i den."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 12,
    "text": "Ulykker er i dens midte. Bedrag og svik svikter ikke på dens torg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 13,
    "text": "For det er ikke en fiende som håner meg – det kunne jeg tåle. Det er ikke min motstander som opphøyer seg over meg – for ham kunne jeg skjule meg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 14,
    "text": "Men det er du, en mann som er min like, min venn og min fortrolige."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 15,
    "text": "Vi som hadde et vennskapelig samfunn sammen; i Guds hus vandret vi blant de mange."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 16,
    "text": "La døden komme brått over dem. La dem fare levende ned til dødsriket, for det er ondskap i deres bolig, i deres hjerte."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 17,
    "text": "Jeg roper til Gud, og Herren vil redde meg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 18,
    "text": "Kveld, morgen og middag sukker jeg og stønner, og han hører min stemme."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 19,
    "text": "Han løser min sjel i fred fra de strider mot meg, for det er mange som er imot meg."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 20,
    "text": "Gud skal høre og ydmyke dem, han som troner fra evighet. Selah For det er ingen forandring hos dem, og de frykter ikke Gud."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 21,
    "text": "Han strekker ut hendene mot dem som var i fred med ham; han vanærer sin pakt."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 22,
    "text": "Hans munn er glattere enn smør, men krig er i hans hjerte; hans ord er mykere enn olje, men de er dradd sverd."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 23,
    "text": "Kast din byrde på Herren, og han vil opprettholde deg. Han vil aldri tillate at den rettferdige vakler."
  },
  {
    "bookId": 19,
    "chapterId": 55,
    "verseId": 24,
    "text": "Men du, Gud, vil føre dem ned i dødens brønn. Blodtørstige og svikefulle menn skal ikke nå halvparten av sine dager. Men jeg vil stole på deg."
  }
]