[
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 1,
    "text": "Til korlederen. Etter melodien «Duen i fjerne terebinter». En miktam av David, da filisterne grep ham i Gat."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 2,
    "text": "Vær meg nådig, Gud, for mennesker trakter etter livet mitt, hele dagen fører de krig mot meg."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 3,
    "text": "Mine fiender trakter etter livet mitt hele dagen, for mange er de som strider mot meg, høyt hevet."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 4,
    "text": "Når jeg er redd, setter jeg min lit til deg."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 5,
    "text": "I Gud, hvis ord jeg priser, i Gud setter jeg min lit; jeg skal ikke være redd. Hva kan vel mennesker gjøre meg?"
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 6,
    "text": "Hele dagen forvrenger de mine ord, alle deres tanker er mot meg til det onde."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 7,
    "text": "De samler seg, de lurer, de følger etter mine skritt, slik de har ventet på å ta mitt liv."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 8,
    "text": "På grunn av deres ondskap skal de bli drevet bort. I din vrede, Gud, kast ned folkeslagene."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 9,
    "text": "Du har telt mine omflakkende skritt; samle mine tårer i din flaske. Er de ikke i din bok?"
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 10,
    "text": "Da skal mine fiender snu ryggen til på den dagen jeg roper. Dette vet jeg, at Gud er for meg."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 11,
    "text": "I Gud, hvis ord jeg priser, i Herren, hvis ord jeg priser,"
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 12,
    "text": "i Gud har jeg satt min lit; jeg skal ikke frykte. Hva kan et menneske gjøre meg?"
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 13,
    "text": "På meg, Gud, hviler dine løfter; jeg vil gi deg takkoffer."
  },
  {
    "bookId": 19,
    "chapterId": 56,
    "verseId": 14,
    "text": "For du har reddet mitt liv fra døden, ja, mine føtter fra fall, så jeg kan vandre for Guds åsyn i de levendes lys."
  }
]