[
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 1,
    "text": "Til korlederen. Ødelegg ikke. Av David. En miktam, da han flyktet fra Saul inn i hulen."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 2,
    "text": "Vær meg nådig, Gud, vær meg nådig! For hos deg søker min sjel tilflukt. I skyggen av dine vinger søker jeg ly inntil ødeleggelsene er over."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 3,
    "text": "Jeg roper til Gud, Den Høyeste, til Gud som fullfører sitt verk for meg."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 4,
    "text": "Han sender hjelp fra himmelen og redder meg; han lar min forfølger bli til skamme. Gud sender sin kjærlighet og sin trofasthet."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 5,
    "text": "Min sjel er midt blant løver; jeg ligger blant dem som spyr ild, blant mennesker hvis tenner er spyd og piler, og hvis tunger er skarpe sverd."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 6,
    "text": "Opphøy deg over himlene, Gud; over hele jorden være din herlighet!"
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 7,
    "text": "De har spent ut et nett for mine føtter; min sjel er bøyd ned. De har gravd en grav foran meg, men de selv faller i den. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 8,
    "text": "Mitt hjerte er fast, Gud, mitt hjerte er fast. Jeg vil synge og spille."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 9,
    "text": "Våkn opp, min ære! Våkn opp, harpe og lyre! Jeg vil vekke morgenen."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 10,
    "text": "Jeg vil prise deg blant folkene, Herre; jeg vil synge lovsanger til deg blant nasjonene."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 11,
    "text": "For din kjærlighet når til himmelen, din trofasthet til skyene."
  },
  {
    "bookId": 19,
    "chapterId": 57,
    "verseId": 12,
    "text": "Opphøy deg over himlene, Gud; over hele jorden være din herlighet!"
  }
]