[
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 1,
    "text": "Til korlederen. Ødelegg ikke. En miktam av David, da Saul sendte folk som skulle vokte på huset for å drepe ham."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 2,
    "text": "Frels meg fra mine fiender, min Gud! Beskytt meg mot dem som reiser seg mot meg!"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 3,
    "text": "Frels meg fra dem som gjør ondt, og redd meg fra blodtørstige menn!"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 4,
    "text": "Se, de ligger på lur etter mitt liv; de sterke samler seg mot meg. Ikke for noen synd eller overtredelse fra min side, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 5,
    "text": "Uten skyld løper de og gjør seg klare. Våkn opp, møt meg og se!"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 6,
    "text": "Og du, Herre, Gud Sebaot, Israels Gud, våkn opp for å straffe alle folkeslag. Vær ikke nådig mot noen som begår ondskap og svik. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 7,
    "text": "De kommer tilbake hver kveld, hyler som hunder og går rundt i byen."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 8,
    "text": "Se, de spyr ut med munnen, sverd er på leppene deres, for de sier: «Hvem hører det?»"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 9,
    "text": "Men du, Herre, ler av dem; du spotter alle folkeslag."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 10,
    "text": "Min styrke, jeg vil holde meg til deg; for Gud er min festning."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 11,
    "text": "Min Gud i sin miskunn vil komme meg i møte; Gud vil la meg se ned på mine fiender."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 12,
    "text": "Drep dem ikke, for at mitt folk ikke skal glemme; la dem vandre omkring ved din makt, og støt dem ned, vår skjold, Herre."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 13,
    "text": "For synden i deres munn, ordene på deres lepper, la dem bli fanget i sin hovmod. For forbannelsen og løgnene de forteller,"
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 14,
    "text": "utrydd dem i vrede, utrydd dem så de ikke er mer. La dem vite at Gud hersker i Jakob, til jordens ender. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 15,
    "text": "De kommer tilbake hver kveld, hyler som hunder og går rundt i byen."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 16,
    "text": "De streifer omkring for å finne mat; hvis de ikke blir mette, tilbringer de natten i utilfredshet."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 17,
    "text": "Men jeg vil synge om din styrke, ja, jeg vil juble om morgenen over din miskunn; for du har vært min festning, en tilflukt på dagen for min nød."
  },
  {
    "bookId": 19,
    "chapterId": 59,
    "verseId": 18,
    "text": "Min styrke, til deg vil jeg synge; for Gud er min festning, min miskunns Gud."
  }
]