[
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 1,
    "text": "Til korlederen. Etter melodien «Liljen vitnesbyrd». En miktam av David, til opplæring."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 2,
    "text": "Da han kjempet mot arameerne fra Naharaim og Aram-Zoba, og Joab vendte tilbake og slo edomittene i Saltdalen, tolv tusen mann."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 3,
    "text": "Gud, du har forkastet oss, brutt oss ned; du var harm, men vend oss tilbake til deg!"
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 4,
    "text": "Du har rystet landet og revnet det; reparer dets sprekker, for det vakler."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 5,
    "text": "Du har latt ditt folk oppleve harde tider; du har gitt oss vin som får oss til å rave."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 6,
    "text": "Du har gitt dem som frykter deg et banner å samles under, langt fra fiendens piler. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 7,
    "text": "for at dine elskede kan bli reddet. Gi oss seier ved din høyre hånd og svar oss."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 8,
    "text": "Gud har talt i sin helligdom: Jeg skal triumfere, jeg skal dele ut Sikkem og måle opp Sukkot-dalen."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 9,
    "text": "Gilead tilhører meg, Manasse tilhører meg, og Efraim er mitt hodeplagg. Juda er min herskerstav."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 10,
    "text": "Moab er mitt vaskefat, på Edom kaster jeg min sko. Over Filisterlandet skal jeg rope i triumf."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 11,
    "text": "Hvem vil føre meg til den befestede byen? Hvem vil lede meg til Edom?"
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 12,
    "text": "Er det ikke du, Gud, som har forkastet oss, og som ikke lenger går ut med våre hærer?"
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 13,
    "text": "Gi oss hjelp mot fienden, for menneskers hjelp er til ingen nytte."
  },
  {
    "bookId": 19,
    "chapterId": 60,
    "verseId": 14,
    "text": "Med Gud skal vi gjøre storverk, og han skal tråkke våre fiender ned."
  }
]