[
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 1,
    "text": "Til korlederen. Etter Jedutun. En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 2,
    "text": "Bare hos Gud finner min sjel ro, fra ham kommer min frelse."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 3,
    "text": "Bare han er min klippe og min frelse, min borg, jeg skal ikke vakle mye."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 4,
    "text": "Hvor lenge vil dere storme mot en mann, alle sammen, for å slå ham ned, som en lutende vegg, en vaklende mur?"
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 5,
    "text": "De legger planer om å støte ham ned fra hans høyde; de tar glede i løgn. Med munnen velsigner de, men i sitt indre forbanner de. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 6,
    "text": "Bare hos Gud skal min sjel være stille, fra ham kommer mitt håp."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 7,
    "text": "Bare han er min klippe og min frelse, min borg, jeg skal ikke vakle."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 8,
    "text": "Hos Gud er min frelse og min ære. Den faste klippen, min tilflukt, er i Gud."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 9,
    "text": "Stol på ham til enhver tid, folk; tøm hjertet deres foran ham. Gud er vår tilflukt. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 10,
    "text": "Bare et pust er menneskenes sønner, løgn er menneskers sønner; på vektskålen går de opp, de er alle sammen lettere enn et pust."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 11,
    "text": "Sett ikke lit til undertrykkelse, og sett ikke forgjeves håp til ran; om rikdommen vokser, sett ikke hjertet til den."
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 12,
    "text": "En ting har Gud talt, to ting har jeg hørt: At makten tilhører Gud,"
  },
  {
    "bookId": 19,
    "chapterId": 62,
    "verseId": 13,
    "text": "og at du, Herre, er nådig; for du vil lønne enhver etter hans gjerninger."
  }
]