[{"bookId":19,"chapterId":66,"verseId":1,"text":"Til korlederen. En sang. En salme. Rop ut til Gud, hele jorden!"},{"bookId":19,"chapterId":66,"verseId":2,"text":"Syng til ære for hans navn, gi ham ære og lovprisning!"},{"bookId":19,"chapterId":66,"verseId":3,"text":"Si til Gud: Hvor skremmende er dine gjerninger! På grunn av din store makt smisker dine fiender for deg."},{"bookId":19,"chapterId":66,"verseId":4,"text":"Hele jorden skal tilbe deg og synge for deg, de skal synge til ditt navn. Sela"},{"bookId":19,"chapterId":66,"verseId":5,"text":"Kom og se hva Gud har gjort, hans gjerninger er skremmende mot menneskebarna."},{"bookId":19,"chapterId":66,"verseId":6,"text":"Han forvandlet havet til tørt land, de gikk over elven til fots. Der gledet vi oss i ham,"},{"bookId":19,"chapterId":66,"verseId":7,"text":"han som hersker for evig med sin makt, hans øyne holder vakt over nasjonene. La ikke de opprørske opphøye seg selv. Sela"},{"bookId":19,"chapterId":66,"verseId":8,"text":"Velsign vår Gud, dere folk, la lyden av hans pris være hørt,"},{"bookId":19,"chapterId":66,"verseId":9,"text":"han som har bevart vår sjel i live og ikke tillatt at våre føtter vakler."},{"bookId":19,"chapterId":66,"verseId":10,"text":"For du har prøvd oss, Gud; du har renset oss som man renser sølv."},{"bookId":19,"chapterId":66,"verseId":11,"text":"Du førte oss inn i garnet; du la en tung byrde på våre hofter."},{"bookId":19,"chapterId":66,"verseId":12,"text":"Du lot mennesker ri over våre hoder; vi gikk gjennom ild og vann, men du førte oss ut til overflod."},{"bookId":19,"chapterId":66,"verseId":13,"text":"Jeg kommer inn i ditt hus med brennoffer; jeg vil oppfylle mine løfter til deg,"},{"bookId":19,"chapterId":66,"verseId":14,"text":"de som mine lepper uttalte og min munn talte da jeg var i nød."},{"bookId":19,"chapterId":66,"verseId":15,"text":"Jeg vil ofre fete dyr til deg med røkelse av værer; jeg vil ofre okser sammen med geiter. Sela"},{"bookId":19,"chapterId":66,"verseId":16,"text":"Kom og hør, alle dere som frykter Gud, og jeg vil fortelle hva han har gjort for min sjel."},{"bookId":19,"chapterId":66,"verseId":17,"text":"Jeg ropte til ham med min munn, og høy lovsang var under min tunge."},{"bookId":19,"chapterId":66,"verseId":18,"text":"Hvis jeg hadde sett på urett i mitt hjerte, ville Herren ikke ha hørt."},{"bookId":19,"chapterId":66,"verseId":19,"text":"Men sannelig, Gud har hørt; han har lyttet til stemmen av min bønn."},{"bookId":19,"chapterId":66,"verseId":20,"text":"Velsignet være Gud, som ikke har avvist min bønn eller fjernet sin miskunn fra meg."}]