[{"bookId":19,"chapterId":68,"verseId":1,"text":"Til korlederen. Av David. En salme. En sang."},{"bookId":19,"chapterId":68,"verseId":2,"text":"Gud reiser seg, hans fiender spres, og de som hater ham, flykter for hans ansikt."},{"bookId":19,"chapterId":68,"verseId":3,"text":"Som røyk drives bort, driver du dem bort. Som voks smelter foran ilden, går de onde til grunne for Guds ansikt."},{"bookId":19,"chapterId":68,"verseId":4,"text":"Men de rettferdige gleder seg, de jubler for Guds ansikt og fryder seg med glede."},{"bookId":19,"chapterId":68,"verseId":5,"text":"Syng for Gud, spill for hans navn! Rydd vei for ham som rir gjennom ørkenen. Herren er hans navn, jubl for hans ansikt!"},{"bookId":19,"chapterId":68,"verseId":6,"text":"Gud i sin hellige bolig er far for farløse og forsvarer for enker."},{"bookId":19,"chapterId":68,"verseId":7,"text":"Gud gir de ensomme et hjem å bo i; han fører fangene ut til lykke, men opprørere må bo i et tørt land."},{"bookId":19,"chapterId":68,"verseId":8,"text":"Gud, da du gikk ut foran ditt folk, da du skred fram gjennom ørkenen, Sela,"},{"bookId":19,"chapterId":68,"verseId":9,"text":"skalv jorden, også himmelen dryppet for Guds ansikt. Dette er Sinai, for Guds ansikt, Israels Guds."},{"bookId":19,"chapterId":68,"verseId":10,"text":"Du sendte en rikelig regn, Gud; du styrket din utmattede arv."},{"bookId":19,"chapterId":68,"verseId":11,"text":"Din flokk bosatte seg der; i din godhet, Gud, sørget du for den fattige."},{"bookId":19,"chapterId":68,"verseId":12,"text":"Herren gir ordet, store er de som bærer budskapet."},{"bookId":19,"chapterId":68,"verseId":13,"text":"Konger og hærer flykter i hast, i hast, og hun som blir hjemme, deler byttet."},{"bookId":19,"chapterId":68,"verseId":14,"text":"Selv om dere lå mellom gjerder, vil du være som duens vinger, dekket med sølv, og fjærene med skinnende gull."},{"bookId":19,"chapterId":68,"verseId":15,"text":"Da Den Allmektige spredte konger der, falt det snø på Salmon."},{"bookId":19,"chapterId":68,"verseId":16,"text":"Basans fjell er et Guds fjell; Basans fjell er et fjell med mange tinder."},{"bookId":19,"chapterId":68,"verseId":17,"text":"Hvorfor ser dere skrått, dere mange-toppede fjell, på det fjellet Gud ønsket seg til bolig? Ja, Herren vil bo der for evig."},{"bookId":19,"chapterId":68,"verseId":18,"text":"Guds vogner er titusenvis, tusenvis på tusenvis; Herren er blant dem, Sinai er i helligdommen."},{"bookId":19,"chapterId":68,"verseId":19,"text":"Du steg opp til det høye, tok fanger, tok gaver blant menneskene, ja, også blant de opprørske, for at Herren Gud kunne bo der."},{"bookId":19,"chapterId":68,"verseId":20,"text":"Velsignet er Herren dag etter dag. Gud bærer oss, han er vår frelse. Sela."},{"bookId":19,"chapterId":68,"verseId":21,"text":"Vår Gud er en Gud som frelser; hos Herren Herren er det utfrielse fra døden."},{"bookId":19,"chapterId":68,"verseId":22,"text":"Men Gud skal knuse sine fienders hode, den hårete issen på den som går fram i sine synder."},{"bookId":19,"chapterId":68,"verseId":23,"text":"Herren sa: «Fra Basan fører jeg tilbake, jeg fører tilbake fra havets dyp,"},{"bookId":19,"chapterId":68,"verseId":24,"text":"så din fot kan vasse i blod, og din hunds tunge få sin del av fiendene.»"},{"bookId":19,"chapterId":68,"verseId":25,"text":"De ser dine prosesjoner, Gud, prosesjonene til min Gud, min konge, inn i helligdommen."},{"bookId":19,"chapterId":68,"verseId":26,"text":"Foran går sangerne, bak spiller musikerne, midt imellom er unge jenter som slår på trommer."},{"bookId":19,"chapterId":68,"verseId":27,"text":"I forsamlingene, velsign Gud, Herren, dere som er av Israels kilde!"},{"bookId":19,"chapterId":68,"verseId":28,"text":"Der er Benjamin, den yngste, som hersker over dem, Judas fyrster med sin flokk, Sebulons fyrster, Naftalis fyrster."},{"bookId":19,"chapterId":68,"verseId":29,"text":"Din Gud har pålagt deg styrke. Styrk det, Gud, du har gjort for oss!"},{"bookId":19,"chapterId":68,"verseId":30,"text":"Fra ditt tempel over Jerusalem, til deg skal konger bringe gaver."},{"bookId":19,"chapterId":68,"verseId":31,"text":"Tru dyret i sivet, flokken av okser med kalvene hos folkeslagene, så de kaster seg ned med sølvstykker. Spre folkeslag som har lyst til strid!"},{"bookId":19,"chapterId":68,"verseId":32,"text":"Fyrster skal komme fra Egypt; Kusj skal skynde seg å rekke ut hendene til Gud."},{"bookId":19,"chapterId":68,"verseId":33,"text":"Riker på jorden, syng for Gud, spill for Herren, Sela,"},{"bookId":19,"chapterId":68,"verseId":34,"text":"til ham som rir på himmelens himler fra gammel tid. Se, han lar sin røst høre, en mektig røst."},{"bookId":19,"chapterId":68,"verseId":35,"text":"Tilskriv styrke til Gud. Hans majestet er over Israel, hans styrke i skyene."},{"bookId":19,"chapterId":68,"verseId":36,"text":"Du er fryktinngytende, Gud, fra dine helligdommer. Israels Gud gir folket styrke og kraft. Velsignet er Gud!"}]