[{"bookId":19,"chapterId":7,"verseId":1,"text":"En klagesang av David, som han sang for Herren om Kush, en benjamitt."},{"bookId":19,"chapterId":7,"verseId":2,"text":"Herre, min Gud, på deg stoler jeg. Redd meg fra alle som forfølger meg, og berg meg,"},{"bookId":19,"chapterId":7,"verseId":3,"text":"så de ikke som løver river meg i stykker, river meg løs uten at noen redder."},{"bookId":19,"chapterId":7,"verseId":4,"text":"Herre, min Gud, hvis jeg har gjort dette, hvis det er urett i mine hender,"},{"bookId":19,"chapterId":7,"verseId":5,"text":"hvis jeg har gjengjeldt min venn med ondt eller ranet min motstander uten grunn,"},{"bookId":19,"chapterId":7,"verseId":6,"text":"la da fienden forfølge meg og ta meg, la ham trampe mitt liv til jorden og legge min ære i støvet. Sela"},{"bookId":19,"chapterId":7,"verseId":7,"text":"Reis deg, Herre, i din vrede, stå opp mot mine motstanderes raseri. Våkn opp for meg, du har fastsatt rettferdighet."},{"bookId":19,"chapterId":7,"verseId":8,"text":"La folkeslagene samle seg omkring deg. Ta din plass over dem, i det høye."},{"bookId":19,"chapterId":7,"verseId":9,"text":"Herren dømmer folkene. Døm meg, Herre, etter min rettferdighet, etter min uskyld."},{"bookId":19,"chapterId":7,"verseId":10,"text":"La ondskapen til de onde ta slutt, men styrk den rettferdige. For du som prøver hjerter og nyrer, er en rettferdig Gud."},{"bookId":19,"chapterId":7,"verseId":11,"text":"Min skjold er hos Gud, som frelser de oppriktige av hjertet."},{"bookId":19,"chapterId":7,"verseId":12,"text":"Gud er en rettferdig dommer, en Gud som hver dag viser sin vrede."},{"bookId":19,"chapterId":7,"verseId":13,"text":"Hvis man ikke angrer, sliper han sverdet sitt, spenner buen og gjør den klar."},{"bookId":19,"chapterId":7,"verseId":14,"text":"Han har gjort sine dødelige våpen klare, gjør sine piler til brennende fakler."},{"bookId":19,"chapterId":7,"verseId":15,"text":"Se, den onde er med barn med ondskap, han er svanger med ulykke og føder løgn."},{"bookId":19,"chapterId":7,"verseId":16,"text":"Han graver en grav og gjør den dyp, men faller selv i hullet han har laget."},{"bookId":19,"chapterId":7,"verseId":17,"text":"Hans ulykke kommer tilbake på hans eget hode, og hans vold faller ned på hans egen skalle."},{"bookId":19,"chapterId":7,"verseId":18,"text":"Jeg vil takke Herren for hans rettferdighet og synge lovsang til navnet til Herren, den Høyeste."}]