[
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 1,
    "text": "På deg, Herre, setter jeg min lit, la meg aldri bli til skamme."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 2,
    "text": "I din rettferdighet berg meg og redd meg, vend øret til meg og frels meg."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 3,
    "text": "Vær for meg en klippe jeg kan gå inn i og være trygg, en fast plass hvor du alltid kan redde meg. For du er min klippe og min borg."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 4,
    "text": "Min Gud, fri meg fra den urettferdiges hånd, fra grepet til den som er ond og voldelig."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 5,
    "text": "For du er mitt håp, Herre Gud, min tillit fra min ungdom."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 6,
    "text": "På deg har jeg stolt fra fødselen, fra mors liv er du min styrke. Alltid vil jeg prise deg."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 7,
    "text": "Jeg er blitt et tegn for mange, men du er min sterke tilflukt."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 8,
    "text": "Min munn er full av din pris, hele dagen forteller jeg om din storhet."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 9,
    "text": "Kast meg ikke bort i min alderdom, forlat meg ikke når min kraft svikter."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 10,
    "text": "For mine fiender snakker om meg, de som lurer på mitt liv rådslår sammen,"
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 11,
    "text": "og sier: «Gud har forlatt ham. Forfølg og grip ham, for det er ingen som redder.»"
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 12,
    "text": "Gud, ikke hold deg langt unna meg. Min Gud, skynd deg å hjelpe meg."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 13,
    "text": "Måtte de som står meg etter livet, bli til skamme og gå til grunne. Måtte de som ønsker meg vondt, dekkes av skam og vanære."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 14,
    "text": "Men jeg vil alltid håpe og stadig prise deg mer og mer."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 15,
    "text": "Min munn skal fortelle om din rettferdighet, hele dagen om din frelse, selv om jeg ikke kan telle dem."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 16,
    "text": "Jeg vil komme med kraftige gjerninger fra Herren Gud. Jeg vil minnes din eneste rettferdighet."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 17,
    "text": "Gud, du har lært meg fra min ungdom, og til nå har jeg kunngjort dine under."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 18,
    "text": "Også når jeg blir gammel og grå, Gud, forlat meg ikke. La meg fortelle om din arm til den nye generasjonen, om din makt til alle som kommer."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 19,
    "text": "Din rettferdighet, Gud, når til himmelen, du som har gjort store gjerninger. Gud, hvem er som du?"
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 20,
    "text": "Du som har latt meg se mange trengsler og ondskap, vil gi meg livet tilbake. Fra jordens dyp vil du igjen føre meg opp."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 21,
    "text": "Du vil øke min storhet og trøste meg igjen."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 22,
    "text": "Også jeg vil prise deg med harpespill for din trofasthet, min Gud. Jeg vil synge for deg med lyren, du Israels Hellige."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 23,
    "text": "Mine lepper skal juble når jeg synger for deg, og min sjel, som du har fridd ut."
  },
  {
    "bookId": 19,
    "chapterId": 71,
    "verseId": 24,
    "text": "Også min tunge skal tale om din rettferdighet hele dagen, for de som ønsket meg vondt, er blitt til skamme og fullstendig forvirret."
  }
]