[{"bookId":19,"chapterId":72,"verseId":1,"text":"Gud, gi dine dommer til kongen, din rettferdighet til kongens sønn."},{"bookId":19,"chapterId":72,"verseId":2,"text":"Måtte han dømme ditt folk med rettferdighet og dine fattige med rett."},{"bookId":19,"chapterId":72,"verseId":3,"text":"Fjellene skal bringe fred til folket, og haugene rettferdighet."},{"bookId":19,"chapterId":72,"verseId":4,"text":"Han skal dømme de fattige blant folket, han skal redde barna til den trengende og knuse undertrykkeren."},{"bookId":19,"chapterId":72,"verseId":5,"text":"De skal frykte deg så lenge solen skinner og månen er oppe, fra slekt til slekt."},{"bookId":19,"chapterId":72,"verseId":6,"text":"Han skal komme ned som regn på nyslått gress, som regnskurer som vanner jorden."},{"bookId":19,"chapterId":72,"verseId":7,"text":"I hans dager skal den rettferdige blomstre, og det skal være stor fred til månen ikke er mer."},{"bookId":19,"chapterId":72,"verseId":8,"text":"Han skal herske fra hav til hav, og fra elven til jordens ender."},{"bookId":19,"chapterId":72,"verseId":9,"text":"Foran ham skal ørkenens innbyggere bøye kne, og hans fiender skal slikke støvet."},{"bookId":19,"chapterId":72,"verseId":10,"text":"Kongene fra Tarsis og de fjerne kyster skal bringe gaver; kongene fra Saba og Seba skal komme med tributt."},{"bookId":19,"chapterId":72,"verseId":11,"text":"Alle konger skal falle ned for ham, alle nasjoner skal tjene ham."},{"bookId":19,"chapterId":72,"verseId":12,"text":"For han skal redde den fattige som roper og den trengende som ikke har noen hjelper."},{"bookId":19,"chapterId":72,"verseId":13,"text":"Han skal ha medfølelse med den svake og fattige, og han skal redde livene til de fattige."},{"bookId":19,"chapterId":72,"verseId":14,"text":"Fra undertrykkelse og vold skal han fri deres sjel, og deres blod skal være dyrebart i hans øyne."},{"bookId":19,"chapterId":72,"verseId":15,"text":"Måtte han leve, og måtte det gis ham gull fra Saba. Måtte folk alltid be for ham og velsigne ham hele dagen."},{"bookId":19,"chapterId":72,"verseId":16,"text":"Måtte det være rikelig med korn i landet, på toppen av fjellene måtte det svaie; måtte dets frukt vokse som Libanon, og folk blomstre i byene som gresset på marken."},{"bookId":19,"chapterId":72,"verseId":17,"text":"Måtte hans navn vare evig; måtte hans navn øke så lenge solen skinner. Måtte alle nasjoner bli velsignet i ham, måtte de prise ham."},{"bookId":19,"chapterId":72,"verseId":18,"text":"Velsignet være Herren Gud, Israels Gud, som alene gjør underverker."},{"bookId":19,"chapterId":72,"verseId":19,"text":"Og velsignet være hans herlige navn til evig tid, og må hele jorden fylles med hans herlighet. Amen og amen."},{"bookId":19,"chapterId":72,"verseId":20,"text":"Her ender bønnene av David, sønn av Isai."}]