[{"bookId":19,"chapterId":73,"verseId":1,"text":"En salme av Asaf. Sannelig, Gud er god mot Israel, mot dem som har et rent hjerte."},{"bookId":19,"chapterId":73,"verseId":2,"text":"Men jeg var nær ved å snuble med mine føtter; jeg var et hårsbredd fra å falle."},{"bookId":19,"chapterId":73,"verseId":3,"text":"For jeg misunte de overmodige da jeg så de ugudeliges fremgang."},{"bookId":19,"chapterId":73,"verseId":4,"text":"For de har ingen plager; deres kropp er frisk og feit."},{"bookId":19,"chapterId":73,"verseId":5,"text":"De er ikke plaget som andre mennesker og blir ikke slått som andre mennesker."},{"bookId":19,"chapterId":73,"verseId":6,"text":"Derfor bærer de stolthet som et halskjede; vold dekker dem som en kappe."},{"bookId":19,"chapterId":73,"verseId":7,"text":"Fra deres fete øyne strømmer det av ondskap; hjertets fantasier kjenner ingen grenser."},{"bookId":19,"chapterId":73,"verseId":8,"text":"De håner og snakker ondt; de taler hovmodig."},{"bookId":19,"chapterId":73,"verseId":9,"text":"De setter sin munn mot himmelen, og deres tunge går gjennom hele jorden."},{"bookId":19,"chapterId":73,"verseId":10,"text":"Derfor vender folket seg til dem, og de drikker deres ord i store drag."},{"bookId":19,"chapterId":73,"verseId":11,"text":"De sier: «Hvordan kan Gud vite det? Har Den Høyeste kunnskap?»"},{"bookId":19,"chapterId":73,"verseId":12,"text":"Se, slik er de ugudelige; alltid bekymringsløse øker de sin rikdom."},{"bookId":19,"chapterId":73,"verseId":13,"text":"Sannelig, det var til ingen nytte at jeg holdt hjertet rent og vasket hendene i uskyld."},{"bookId":19,"chapterId":73,"verseId":14,"text":"For jeg ble plaget hele dagen, og hver morgen ble jeg straffet."},{"bookId":19,"chapterId":73,"verseId":15,"text":"Hvis jeg hadde sagt: «Jeg vil tale slik,» da ville jeg ha sveket dine barns slekt."},{"bookId":19,"chapterId":73,"verseId":16,"text":"Da jeg prøvde å forstå dette, syntes det for meg et slitsomt arbeid,"},{"bookId":19,"chapterId":73,"verseId":17,"text":"inntil jeg gikk inn i Guds helligdom og forsto deres endelikt."},{"bookId":19,"chapterId":73,"verseId":18,"text":"Sannelig, du setter dem på glatte stier; du lar dem falle til grunne."},{"bookId":19,"chapterId":73,"verseId":19,"text":"Hvordan ble de ødelagt så brått! De gikk til grunne, tært bort av redsler."},{"bookId":19,"chapterId":73,"verseId":20,"text":"Som en drøm når man våkner, Herre, når du reiser deg, vil du forakte deres skyggebilder."},{"bookId":19,"chapterId":73,"verseId":21,"text":"Da hjertet var bittert og jeg følte stikk i nyrene,"},{"bookId":19,"chapterId":73,"verseId":22,"text":"da var jeg dum og forsto ingenting; jeg var som et dyr foran deg."},{"bookId":19,"chapterId":73,"verseId":23,"text":"Likevel er jeg alltid hos deg; du holder meg ved min høyre hånd."},{"bookId":19,"chapterId":73,"verseId":24,"text":"Du leder meg med ditt råd, og etterpå vil du ta meg opp i herlighet."},{"bookId":19,"chapterId":73,"verseId":25,"text":"Hvem har jeg i himmelen? Og sammen med deg ønsker jeg ingenting på jorden."},{"bookId":19,"chapterId":73,"verseId":26,"text":"Mitt kjød og mitt hjerte kan forgå, men Gud er mitt hjertes klippe og min del for alltid."},{"bookId":19,"chapterId":73,"verseId":27,"text":"For se, de som er langt fra deg, skal gå til grunne; du utsletter alle som er utro mot deg."},{"bookId":19,"chapterId":73,"verseId":28,"text":"Men for meg er det godt å være nær Gud. Jeg har satt min lit til Herren Gud for å fortelle om alle dine gjerninger."}]