[{"bookId":19,"chapterId":74,"verseId":1,"text":"En læresang av Asaf. Hvorfor har du forlatt oss for alltid, Gud? Hvorfor brenner din vrede mot sauene du vokter?"},{"bookId":19,"chapterId":74,"verseId":2,"text":"Husk din menighet som du vant deg i gamle dager, som du løste ut for å være din eiendom, og Sions berg, hvor du tok bolig."},{"bookId":19,"chapterId":74,"verseId":3,"text":"Løft dine skritt mot de evige ruiner; alt i helligdommen har fienden ødelagt."},{"bookId":19,"chapterId":74,"verseId":4,"text":"Dine motstandere brølte i ditt møtested; de satte sine tegn som tegn."},{"bookId":19,"chapterId":74,"verseId":5,"text":"Det så ut som om man svingte økser opphøyet i et tykt tre."},{"bookId":19,"chapterId":74,"verseId":6,"text":"Nå hugger de ned dets utskjæringer med øks og hammer."},{"bookId":19,"chapterId":74,"verseId":7,"text":"De har satt din helligdom i brann; de har vanhelliget din boligs navn ved å legge den i ruiner."},{"bookId":19,"chapterId":74,"verseId":8,"text":"De sa i sitt hjerte: «Vi vil knuse dem fullstendig.» De brente alle Guds møtesteder i landet."},{"bookId":19,"chapterId":74,"verseId":9,"text":"Vi ser ikke våre tegn; det er ingen profet mer, og ingen blant oss vet hvor lenge."},{"bookId":19,"chapterId":74,"verseId":10,"text":"Hvor lenge, Gud, skal fienden håne? Skal motstanderen forakte ditt navn for alltid?"},{"bookId":19,"chapterId":74,"verseId":11,"text":"Hvorfor trekker du din hånd tilbake, din høyre hånd? Trekk den ut av fanget og gjør ende på dem!"},{"bookId":19,"chapterId":74,"verseId":12,"text":"Men Gud er min konge fra gammel tid, han som utfører frelse på jorden."},{"bookId":19,"chapterId":74,"verseId":13,"text":"Du kløvde havet med din styrke; du knuste sjøuhyrenes hoder på vannet."},{"bookId":19,"chapterId":74,"verseId":14,"text":"Du knuste Leviatans hoder og ga ham til føde for ørkenens folk."},{"bookId":19,"chapterId":74,"verseId":15,"text":"Du kløvde kilder og bekker; du tørket ut evige elver."},{"bookId":19,"chapterId":74,"verseId":16,"text":"Dagen er din, også natten er din; du har fastsatt lys og sol."},{"bookId":19,"chapterId":74,"verseId":17,"text":"Du har fastsatt alle jordens grenser; sommer og vinter, du har skapt dem."},{"bookId":19,"chapterId":74,"verseId":18,"text":"Husk dette: Fienden håner Herren, og et dåraktig folk forakter ditt navn."},{"bookId":19,"chapterId":74,"verseId":19,"text":"Overgi ikke din turteldue til villdyret; glem ikke for alltid livet til dine lidende."},{"bookId":19,"chapterId":74,"verseId":20,"text":"Se til pakten, for landets mørke steder er fulle av voldshus."},{"bookId":19,"chapterId":74,"verseId":21,"text":"La ikke den undertrykte vende tilbake i skam; la den fattige og trengende prise ditt navn."},{"bookId":19,"chapterId":74,"verseId":22,"text":"Reis deg, Gud, og før din sak; husk hvordan dårer håner deg hele dagen."},{"bookId":19,"chapterId":74,"verseId":23,"text":"Glem ikke ropene fra dine motstandere, opprørets larm som stadig stiger."}]