[{"bookId":19,"chapterId":77,"verseId":1,"text":"Til korlederen. Etter Jedutun. Av Asaf. En salme."},{"bookId":19,"chapterId":77,"verseId":2,"text":"Min stemme når Gud, jeg roper, min stemme når Gud, og han lytter til meg."},{"bookId":19,"chapterId":77,"verseId":3,"text":"I min nød søker jeg Herren. Om natten strekker jeg ut hendene uten å bli trett. Min sjel nekter å la seg trøste."},{"bookId":19,"chapterId":77,"verseId":4,"text":"Jeg tenker på Gud og sukker, jeg grunner og min ånd blir motløs. Sela."},{"bookId":19,"chapterId":77,"verseId":5,"text":"Du holder mine øyne våkne. Jeg er så urolig at jeg ikke kan snakke."},{"bookId":19,"chapterId":77,"verseId":6,"text":"Jeg tenker på gamle dager, på år som er gått."},{"bookId":19,"chapterId":77,"verseId":7,"text":"Om natten husker jeg min sang, jeg grubler i mitt hjerte, og min ånd søker."},{"bookId":19,"chapterId":77,"verseId":8,"text":"Vil Herren forkaste for alltid og aldri mer vise nåde?"},{"bookId":19,"chapterId":77,"verseId":9,"text":"Er hans miskunnhet for alltid borte? Har hans løfte tatt slutt for alle slekter?"},{"bookId":19,"chapterId":77,"verseId":10,"text":"Har Gud glemt å være nådig? Har han i sinne lukket sin barmhjertighet? Sela."},{"bookId":19,"chapterId":77,"verseId":11,"text":"Og jeg sier: \"Dette er min sorg: at den Høyestes høyre hånd har forandret seg.\""},{"bookId":19,"chapterId":77,"verseId":12,"text":"Jeg vil minnes Herrens gjerninger, ja, jeg vil minnes dine under fra gammel tid."},{"bookId":19,"chapterId":77,"verseId":13,"text":"Jeg vil grunne på alle dine gjerninger og tenke på dine storverk."},{"bookId":19,"chapterId":77,"verseId":14,"text":"Gud, din vei er hellig. Hvilken gud er så stor som vår Gud?"},{"bookId":19,"chapterId":77,"verseId":15,"text":"Du er den Gud som gjør under. Du har vist din styrke blant folkene."},{"bookId":19,"chapterId":77,"verseId":16,"text":"Med din arm forløste du ditt folk, Jakobs og Josefs sønner. Sela."},{"bookId":19,"chapterId":77,"verseId":17,"text":"Vannene så deg, Gud, vannene så deg og skalv, ja, dypet skalv."},{"bookId":19,"chapterId":77,"verseId":18,"text":"Skyene øste ut vann, skyene tordnet, dine piler fløy hit og dit."},{"bookId":19,"chapterId":77,"verseId":19,"text":"Din torden rullet i virvelvinden, lynene lyste opp verden, jorden skalv og ristet."},{"bookId":19,"chapterId":77,"verseId":20,"text":"Din vei gikk gjennom havet, din sti gjennom store vann, men dine fotspor kunne ikke sees."},{"bookId":19,"chapterId":77,"verseId":21,"text":"Du førte ditt folk som en hjord ved hånden på Moses og Aron."}]