[
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 1,
    "text": "En læresang av Asaf. Lytt, mitt folk, til min lov; vend øret til ordene fra min munn."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 2,
    "text": "Jeg vil åpne min munn i lignelser, jeg vil fremsette gåter fra fordums tid."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 3,
    "text": "Det vi har hørt og vet, og som våre fedre har fortalt oss,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 4,
    "text": "vil vi ikke skjule for deres barn; vi forteller til det kommende slekt Herrens prisverdige gjerninger, hans styrke og de under han har gjort."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 5,
    "text": "Han opprettet et vitnesbyrd i Jakob og satte en lov i Israel, som han befalte våre fedre å lære sine barn,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 6,
    "text": "slik at det kommende slekt, barn som ennå skulle fødes, kunne få vite det, så de skulle stå opp og fortelle det til sine barn,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 7,
    "text": "og sette sin lit til Gud, og ikke glemme Guds gjerninger, men holde hans bud."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 8,
    "text": "Og ikke være som deres fedre, en trassig og opprørsk slekt, en slekt som ikke gjorde sitt hjerte fast og hvis ånd ikke var trofast mot Gud."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 9,
    "text": "Efraims barn, bevæpnede bueskyttere, vendte ryggen på kampens dag."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 10,
    "text": "De holdt ikke Guds pakt og nektet å leve etter hans lov."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 11,
    "text": "De glemte hans gjerninger og de under han hadde vist dem."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 12,
    "text": "Foran deres fedre gjorde han under i Egyptens land, på Soans mark."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 13,
    "text": "Han kløvde havet og førte dem over, og han lot vannene stå som en vegg."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 14,
    "text": "Om dagen ledet han dem med sky, hele natten med lys av ild."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 15,
    "text": "Han kløvde klipper i ørkenen og ga dem rikelig å drikke som av dype kilder."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 16,
    "text": "Han førte strømmer fram fra klippen og lot vannet renne ned som elver."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 17,
    "text": "Men de fortsatte å synde mot ham, de trosset Den Høyeste i ørkenen."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 18,
    "text": "De fristet Gud i sitt hjerte ved å kreve mat etter sin lyst."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 19,
    "text": "De talte mot Gud og sa: \"Kan Gud dekke bord i ørkenen?\""
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 20,
    "text": "Se, han slo på klippen, så vann strømmet ut, og bekker flommet fram. Kan han også gi brød eller skaffe sitt folk kjøtt?\""
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 21,
    "text": "Da Herren hørte det, ble han harm; en ild ble tent mot Jakob, og vrede reiste seg mot Israel,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 22,
    "text": "fordi de ikke trodde på Gud og ikke stolte på hans frelse."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 23,
    "text": "Likevel befalte han skyene ovenfra og åpnet himmelens dører,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 24,
    "text": "og han lot manna regne ned til mat for dem og ga dem korn fra himmelen."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 25,
    "text": "Mennesker åt englenes brød; han sendte dem mat i overflod."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 26,
    "text": "Han lot østavinden blåse i himmelen og førte søravinden fram ved sin kraft."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 27,
    "text": "Han lot kjøtt regne over dem som støv, vingede fugler som havets sand,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 28,
    "text": "og lot dem falle midt i leiren, rundt om boligene deres."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 29,
    "text": "De åt og ble overmåte mette; han ga dem det de hadde lyst til."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 30,
    "text": "Men før de hadde fått stillt sin lyst, mens maten ennå var i munnen på dem,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 31,
    "text": "steg Guds vrede mot dem. Han drepte de feteste blant dem og slo ned Israels unge menn."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 32,
    "text": "Til tross for alt dette syndet de mer og trodde ikke på hans under."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 33,
    "text": "Så lot han deres dager ende i tomhet og deres år i brå skrekk."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 34,
    "text": "Når han drepte dem, søkte de ham, de vendte om og søkte Gud."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 35,
    "text": "De husket at Gud var deres klippe, at Gud, Den Høyeste, var deres gjenløser."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 36,
    "text": "Men de smigret ham med munnen, de løy for ham med tungen."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 37,
    "text": "Hjertet deres var ikke oppriktig mot ham, de var ikke trofaste mot hans pakt."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 38,
    "text": "Men han, barmhjertig som han er, tilgav synden og ødela dem ikke. Gang på gang holdt han sin vrede tilbake og vekket ikke all sin harme."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 39,
    "text": "Han husket at de var kjøtt, en vind som farer forbi og ikke kommer tilbake."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 40,
    "text": "Hvor ofte var de ikke opprørske mot ham i ørkenen og gjorde ham sorg i ødemarken!"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 41,
    "text": "Gang på gang fristet de Gud og krenket Israels Hellige."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 42,
    "text": "De husket ikke hans hånd, den dagen han fridde dem fra motstanderen,"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 43,
    "text": "da han gjorde sine tegn i Egypt og sine under i Soans mark."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 44,
    "text": "Han forvandlet deres elver til blod, så de ikke kunne drikke av sine bekker."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 45,
    "text": "Han sendte fluer som åt dem opp, og frosker som ødela for dem."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 46,
    "text": "Han ga deres avling til gresshopper og deres arbeid til locust."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 47,
    "text": "Han ødela deres vinstokker med hagl og deres morbærtreer med frost."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 48,
    "text": "Han overgav deres fe til hagl og deres buskap til lyn."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 49,
    "text": "Han sendte sin brennende vrede mot dem, harme, vrede og nød, en sendeflokk av ulykkesengler."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 50,
    "text": "Han bante vei for sin vrede, sparte ikke deres sjel for døden, men overgav deres liv til pesten."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 51,
    "text": "Han slo alle førstefødte i Egypt, de første krafttak i Hams telt."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 52,
    "text": "Men sitt folk førte han ut som sauer og ledet dem som en hjord i ørkenen."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 53,
    "text": "Han førte dem trygt, så de ikke fryktet, men havet dekket deres fiender."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 54,
    "text": "Så førte han dem til sitt hellige land, til fjellet hans høyre hånd hadde vunnet."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 55,
    "text": "Han drev folkeslag bort foran dem, målte ut en arv med målesnor og lot Israels stammer bo i deres telt."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 56,
    "text": "Men de fristet og trosset Gud, Den Høyeste, og holdt ikke hans vitnesbyrd."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 57,
    "text": "De vendte seg bort og var troløse som sine fedre, de sviktet som en svikfull bue."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 58,
    "text": "De vakte hans harme med sine offerhauger og vekket hans sjalusi med sine utskårne bilder."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 59,
    "text": "Gud hørte det og ble harm, og han avskydde Israel helt og holdent."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 60,
    "text": "Han forlot boligen i Silo, teltet han hadde satt opp blant menneskene."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 61,
    "text": "Han lot sin styrke bli ført bort i fangenskap, sin herlighet i fiendens hånd."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 62,
    "text": "Han overga sitt folk til sverdet og ble harm på sin arv."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 63,
    "text": "Ild fortærte deres unge menn, og deres jomfruer ble ikke priset."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 64,
    "text": "Deres prester falt for sverdet, og deres enker holdt ikke klage."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 65,
    "text": "Da våknet Herren som en som sover, som en kriger som rusker av seg vinen."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 66,
    "text": "Han slo sine fiender på ryggen og ga dem evig skam."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 67,
    "text": "Men han forkastet Josefs telt og valgte ikke Efraims stamme."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 68,
    "text": "Han valgte Judas stamme, Sions fjell som han elsker."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 69,
    "text": "Han bygde sitt helligdom som høye himler, som jorden han har grunnfestet for alltid."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 70,
    "text": "og valgte David, sin tjener, og tok ham fra saueflokkene;"
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 71,
    "text": "fra å følge diegeitene førte han ham til å være hyrde for Jakob, sitt folk, og for Israel, sin arv."
  },
  {
    "bookId": 19,
    "chapterId": 78,
    "verseId": 72,
    "text": "Og han voktet dem med et oppriktig hjerte og ledet dem med dyktige hender."
  }
]