[{"bookId":19,"chapterId":80,"verseId":1,"text":"Til korlederen: Etter «Liljene». Et vitnesbyrd. En salme av Asaf."},{"bookId":19,"chapterId":80,"verseId":2,"text":"Du som er hyrde for Israel, hør! Du som leder Josef som en flokk, du som troner på kjerubene, strål fram!"},{"bookId":19,"chapterId":80,"verseId":3,"text":"Foran Efraim, Benjamin og Manasse vekk din makt, og kom til vår frelse!"},{"bookId":19,"chapterId":80,"verseId":4,"text":"Gud, gjør oss om igjen, la ditt ansikt lyse, så vi kan bli frelst!"},{"bookId":19,"chapterId":80,"verseId":5,"text":"Herre, Gud over hærskarene, hvor lenge skal du røyke i vrede mot ditt folks bønn?"},{"bookId":19,"chapterId":80,"verseId":6,"text":"Du har gitt dem tårers brød å spise, og tårer å drikke i store mengder."},{"bookId":19,"chapterId":80,"verseId":7,"text":"Du har gjort oss til en strid for våre naboer, og våre fiender ler oss ut."},{"bookId":19,"chapterId":80,"verseId":8,"text":"Gud over hærskarene, gjør oss om igjen, la ditt ansikt lyse, så vi kan bli frelst!"},{"bookId":19,"chapterId":80,"verseId":9,"text":"Du rykket opp en vinstokk fra Egypt, du drev ut folkeslag og plantet den."},{"bookId":19,"chapterId":80,"verseId":10,"text":"Du ryddet plass for den, og den slo rot og fylte landet."},{"bookId":19,"chapterId":80,"verseId":11,"text":"Fjellene ble dekket av dens skygge, og de mektige sedrene av dens grener."},{"bookId":19,"chapterId":80,"verseId":12,"text":"Den sendte sine ranker ut til havet og sine skudd til elven."},{"bookId":19,"chapterId":80,"verseId":13,"text":"Hvorfor har du brutt ned gjerdene dens, så alle som går forbi, plukker av dens druer?"},{"bookId":19,"chapterId":80,"verseId":14,"text":"Villsvinet fra skogen gnager på den, og markens dyr beiter på den."},{"bookId":19,"chapterId":80,"verseId":15,"text":"Gud over hærskarene, vend tilbake! Se ned fra himmelen og se, og ta deg av denne vinstokken,"},{"bookId":19,"chapterId":80,"verseId":16,"text":"og vernet om det som din høyre hånd har plantet, og om sønnen du har gjort sterk for deg selv."},{"bookId":19,"chapterId":80,"verseId":17,"text":"Den er brent med ild, den er kuttet ned; de går til grunne ved dine ansikts trusler."},{"bookId":19,"chapterId":80,"verseId":18,"text":"La din hånd hvile over mannen ved din høyre hånd, over menneskesønnen som du har gjort sterk for deg selv."},{"bookId":19,"chapterId":80,"verseId":19,"text":"Så skal vi ikke vike fra deg. Gjør oss levende, så skal vi påkalle ditt navn."},{"bookId":19,"chapterId":80,"verseId":20,"text":"Herre, Gud over hærskarene, gjør oss om igjen, la ditt ansikt lyse, så vi kan bli frelst!"}]