[{"bookId":19,"chapterId":81,"verseId":1,"text":"Til korlederen: Etter Gittit. Av Asaf."},{"bookId":19,"chapterId":81,"verseId":2,"text":"Syng med glede for Gud, vår styrke, rop høyt til Jakobs Gud!"},{"bookId":19,"chapterId":81,"verseId":3,"text":"Stem i med sang og slå på tamburin, spill på den lydelige harpe sammen med lyren."},{"bookId":19,"chapterId":81,"verseId":4,"text":"Blås i horn ved nymåne og ved fullmåne, på vår høytidsdag."},{"bookId":19,"chapterId":81,"verseId":5,"text":"For dette er en forskrift for Israel, en lov fra Jakobs Gud."},{"bookId":19,"chapterId":81,"verseId":6,"text":"Han satte det som et vitnesbyrd i Josef da han dro ut over Egyptens land. Jeg hørte et språk jeg ikke kjente:"},{"bookId":19,"chapterId":81,"verseId":7,"text":"«Jeg frigjorde hans skulder fra børen, hans hender slapp fri fra kurven."},{"bookId":19,"chapterId":81,"verseId":8,"text":"I nøden ropte du, og jeg fridde deg ut. Jeg svarte deg fra tordenskyen, jeg prøvde deg ved Meribas vann. Sela"},{"bookId":19,"chapterId":81,"verseId":9,"text":"Hør, mitt folk, så vil jeg advare deg! Israel, om du bare ville lytte til meg!"},{"bookId":19,"chapterId":81,"verseId":10,"text":"Det skal ikke være noen fremmed gud blant dere, dere skal ikke tilbe noen utenlandsk gud."},{"bookId":19,"chapterId":81,"verseId":11,"text":"Jeg er Herren din Gud, som førte deg opp fra Egyptens land. Åpne munnen vidt, så vil jeg fylle den."},{"bookId":19,"chapterId":81,"verseId":12,"text":"Men mitt folk ville ikke høre på min røst, Israel ville ikke ha noe med meg å gjøre."},{"bookId":19,"chapterId":81,"verseId":13,"text":"Så lot jeg dem fare, hardnakket som de var, de fikk følge sine egne råd."},{"bookId":19,"chapterId":81,"verseId":14,"text":"Om mitt folk ville høre på meg, om Israel ville gå på mine veier!"},{"bookId":19,"chapterId":81,"verseId":15,"text":"Da ville jeg snart legge deres fiender under dem og vende min hånd mot deres motstandere."},{"bookId":19,"chapterId":81,"verseId":16,"text":"De som hater Herren, skulle krympe seg for ham, og deres skjebne skulle vare evig."},{"bookId":19,"chapterId":81,"verseId":17,"text":"Men han skulle fø dem med det beste av hvete, og mette dem med honning fra klippen."}]