[{"bookId":19,"chapterId":83,"verseId":1,"text":"En sang, en salme av Asaf."},{"bookId":19,"chapterId":83,"verseId":2,"text":"Gud, hold deg ikke i stillhet, vær ikke taus og rolig, Gud."},{"bookId":19,"chapterId":83,"verseId":3,"text":"For se, dine fiender bråker, og de som hater deg, løfter hodet."},{"bookId":19,"chapterId":83,"verseId":4,"text":"De legger onde planer mot ditt folk og rådslår mot dem du beskytter."},{"bookId":19,"chapterId":83,"verseId":5,"text":"De sier: «Kom, la oss utslette dem som nasjon, så Israels navn ikke lenger blir husket.»"},{"bookId":19,"chapterId":83,"verseId":6,"text":"For de har samlet seg med ett sinn; de har inngått en pakt mot deg:"},{"bookId":19,"chapterId":83,"verseId":7,"text":"Edoms telt og ismaelittene, Moab og hagrittene,"},{"bookId":19,"chapterId":83,"verseId":8,"text":"Gebal, Ammon og Amalek, Filisterland sammen med innbyggerne i Tyr."},{"bookId":19,"chapterId":83,"verseId":9,"text":"Også Assur har sluttet seg til dem; de har blitt en arm for Lots barn. Sela"},{"bookId":19,"chapterId":83,"verseId":10,"text":"Gjør med dem som med Midjan, som med Sisera, som med Jabin ved Kisonbekken,"},{"bookId":19,"chapterId":83,"verseId":11,"text":"de ble tilintetgjort ved Endor og ble til gjødsel for jorden."},{"bookId":19,"chapterId":83,"verseId":12,"text":"Gjør deres edle menn som Oreb og Seeb, og alle deres fyrster som Seba og Salmunna,"},{"bookId":19,"chapterId":83,"verseId":13,"text":"som sa: «La oss ta boligene til Gud i eie.»"},{"bookId":19,"chapterId":83,"verseId":14,"text":"Min Gud, gjør dem som tistler, som strå som blåser bort i vinden."},{"bookId":19,"chapterId":83,"verseId":15,"text":"Som ilden brenner skogen, og som flammen setter fjellene i brann,"},{"bookId":19,"chapterId":83,"verseId":16,"text":"slik må du forfølge dem med din storm og skremme dem med din orkan."},{"bookId":19,"chapterId":83,"verseId":17,"text":"Fyll ansiktene deres med skam, så de søker ditt navn, Herre."},{"bookId":19,"chapterId":83,"verseId":18,"text":"La dem bli skamfulle og forferdede for alltid, la dem bli ydmyket og gå til grunne."},{"bookId":19,"chapterId":83,"verseId":19,"text":"La dem forstå at du, hvis navn er Herren, alene er Den Høyeste over hele jorden."}]