[
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 1,
    "text": "Til korlederen. Etter Gittit. Av Korah-sangerne. En salme."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 2,
    "text": "Hvor kjære dine boliger er, Herre Sebaot!"
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 3,
    "text": "Min sjel lengter og fortæres av lengsel etter Herrens forgårder. Mitt hjerte og mitt kjød roper ut etter den levende Gud."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 4,
    "text": "Selv fuglen har funnet et hus, og svalen et rede for seg hvor hun kan legge sine unger – dine altere, Herre Sebaot, min konge og min Gud."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 5,
    "text": "Salige er de som bor i ditt hus; de skal alltid lovsynge deg. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 6,
    "text": "Salige er de mennesker som har sin styrke i deg, de som har satt sitt hjerte på pilegrimsferd."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 7,
    "text": "Når de går gjennom tåredalen, gjør de den til et sted med kilder, og høstregnet dekker den med velsignelser."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 8,
    "text": "De går fra kraft til kraft, de viser seg for Gud i Sion."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 9,
    "text": "Herre, Gud Sebaot, hør min bønn! Vend øret til, Jakobs Gud! Sela."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 10,
    "text": "Vår skjold, se til oss, Gud, og vend blikket mot din salvedes ansikt!"
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 11,
    "text": "For en dag i dine forgårder er bedre enn tusen andre. Jeg vil heller stå ved dørterskelen i min Guds hus enn å bo i de ugudeliges telt."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 12,
    "text": "For Herren Gud er sol og skjold; Herren gir nåde og ære. Han nekter ikke de gode ting til dem som vandrer i uskyld."
  },
  {
    "bookId": 19,
    "chapterId": 84,
    "verseId": 13,
    "text": "Herre Sebaot, salig er den som stoler på deg."
  }
]