[
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 1,
    "text": "En sang, en salme av Korahs sønner. Til korlederen, etter Mahalat, til å synge. En læresalme av Heman Ezraitten."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 2,
    "text": "Herre, du er min frelses Gud. Dag og natt roper jeg for ditt åsyn."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 3,
    "text": "La min bønn nå fram til deg, vend øret til mitt rop."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 4,
    "text": "For min sjel er mett av ulykker, og mitt liv har nådd dødsrikets rand."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 5,
    "text": "Jeg regnes blant dem som går ned i graven; jeg er som en mann uten kraft."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 6,
    "text": "Blant de døde er jeg fri, som de drepte som ligger i graven, som du ikke lenger minnes, og som er skåret av fra din hånd."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 7,
    "text": "Du har lagt meg i det dypeste hullet, i mørkets og dypets avgrunn."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 8,
    "text": "Din vrede hviler tungt på meg, og du har overveldet meg med alle dine bølger. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 9,
    "text": "Du har fjernet mine kjente langt fra meg; du har gjort meg til en vederstyggelighet for dem. Jeg er innesperret og kan ikke komme ut."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 10,
    "text": "Mitt øye tæres av sorg. Hver dag roper jeg til deg, Herre; jeg rekker ut mine hender mot deg."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 11,
    "text": "Gjør du under for de døde? Reiser skyggene seg og priser deg? Sela."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 12,
    "text": "Blir din miskunn fortalt i graven, din trofasthet i fortapelsen?"
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 13,
    "text": "Kjennes dine under i mørket, din rettferdighet i glemmelighetens land?"
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 14,
    "text": "Men jeg, Herre, roper til deg, og om morgenen kommer min bønn i forveien for deg."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 15,
    "text": "Hvorfor, Herre, forkaster du min sjel? Hvorfor skjuler du ditt ansikt for meg?"
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 16,
    "text": "Jeg er elendig og døden nær fra min ungdom; jeg har båret dine redsler, jeg er fortvilet."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 17,
    "text": "Dine brennende vredes piler har gått over meg; dine skrekkinnjagende gjerninger har ødelagt meg."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 18,
    "text": "De omgir meg som vann hele dagen; de omslutter meg alle sammen."
  },
  {
    "bookId": 19,
    "chapterId": 88,
    "verseId": 19,
    "text": "Du har fjernet venn og følgesvenn langt fra meg; mine kjente er mørket."
  }
]