[
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 1,
    "text": "En læresang av Etan fra Esrahittene."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 2,
    "text": "Jeg vil alltid synge om Herrens trofaste kjærlighet. Fra slekt til slekt vil jeg kunngjøre din trofasthet med min munn."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 3,
    "text": "For jeg sier: Evig bygges kjærligheten opp. Du grunnfester din trofasthet i himmelen."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 4,
    "text": "Jeg har inngått en pakt med min utvalgte, jeg har sverget for David, min tjener:"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 5,
    "text": "Jeg vil grunnfeste din ætt til evig tid og bygge din trone for alle slekter. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 6,
    "text": "Himmelen priser dine under, Herre, din trofasthet i de helliges forsamling."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 7,
    "text": "For hvem i skyene kan sammenlignes med Herren? Hvem blant gudesønnene er som Herren,"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 8,
    "text": "en Gud som er fryktet i de helliges råd, stor og fryktinngytende over alle som er rundt ham?"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 9,
    "text": "Herre, Gud Sebaot, hvem er som du? Mektig er du, Herre, og din trofasthet omgir deg."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 10,
    "text": "Du rår over havets opprør, når dets bølger reiser seg, demper du dem."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 11,
    "text": "Du knuste Rahab som en som er drept, med din sterke arm spredte du dine fiender."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 12,
    "text": "Din er himmelen, din er også jorden. Du grunnla verden og alt som fyller den."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 13,
    "text": "Nord og sør, du skapte dem. Tabor og Hermon jubler i ditt navn."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 14,
    "text": "Du har en arm med makt, sterk er din hånd, høyre hånden er løftet."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 15,
    "text": "Rettferd og rett er ditt kongedømmes grunnvoll, kjærlighet og trofasthet går foran deg."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 16,
    "text": "Salig er det folk som kjenner til jubelropet, Herre, de vandrer i lyset fra ditt ansikt."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 17,
    "text": "Hele dagen jubler de i ditt navn, i din rettferdighet blir de opphøyet."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 18,
    "text": "For du er deres styrkes pryd. Ved din velvilje løftes vårt horn."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 19,
    "text": "For vår skjold tilhører Herren, vår konge til Israels Hellige."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 20,
    "text": "En gang talte du i et syn til dine fromme og sa: Jeg har gitt styrke til en helt, jeg har opphøyet en ung mann fra folket."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 21,
    "text": "Jeg har funnet David, min tjener, med min hellige olje har jeg salvet ham."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 22,
    "text": "Min hånd skal støtte ham, min arm skal gjøre ham sterk."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 23,
    "text": "Ingen fiende skal kreve tributt av ham, ingen urettferdig skal plage ham."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 24,
    "text": "Jeg vil knuse hans fiender foran ham og slå ned dem som hater ham."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 25,
    "text": "Min trofasthet og kjærlighet skal være med ham, og i mitt navn skal hans horn løftes høyt."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 26,
    "text": "Jeg setter hans hånd over havet, hans høyre hånd over elvene."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 27,
    "text": "Han skal rope til meg: 'Du er min far, min Gud og klippen som frelser meg.'"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 28,
    "text": "Også jeg skal gjøre ham til førstefødt, til den høyeste blant kongene på jorden."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 29,
    "text": "Jeg vil bevare min kjærlighet til ham for evig, og min pakt med ham skal stå fast."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 30,
    "text": "Jeg vil la hans ætt bestå til evig tid og hans trone så lenge himmelen varer."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 31,
    "text": "Hvis hans sønner forlater min lov og ikke følger mine bud,"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 32,
    "text": "hvis de bryter mine forskrifter og ikke holder mine påbud,"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 33,
    "text": "da vil jeg straffe deres synd med ris og deres skyld med slag."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 34,
    "text": "Men min kjærlighet skal jeg ikke ta fra ham, og jeg vil ikke svike min trofasthet."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 35,
    "text": "Jeg vil ikke bryte min pakt og ikke endre det som gikk ut over mine lepper."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 36,
    "text": "En gang for alle har jeg sverget ved min hellighet: Aldri skal jeg lyve for David."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 37,
    "text": "Hans ætt skal vare til evig tid, hans trone skal stå som solen foran meg."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 38,
    "text": "Den skal stå fast for alltid som månen, det trofaste vitnet i skyen. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 39,
    "text": "Men du har forkastet og avvist, du er blitt harm på din salvede."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 40,
    "text": "Du har gjort ende på din tjeners pakt, du har vanhelliget hans krone ved å kaste den til jorden."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 41,
    "text": "Du har brutt ned alle hans murer, du har gjort hans festninger til ruiner."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 42,
    "text": "Alle som går forbi, plyndrer ham, han er blitt til spott for sine naboer."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 43,
    "text": "Du har løftet høyre hånden til hans motstandere, du har gledet alle hans fiender."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 44,
    "text": "Du har også gjort hans sverd sløvt og ikke latt ham stå seg i striden."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 45,
    "text": "Du har gjort slutt på hans glans og kastet hans trone til jorden."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 46,
    "text": "Du har forkortet hans ungdomsdager og dekket ham med skam. Sela"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 47,
    "text": "Hvor lenge, Herre? Vil du skjule deg for alltid? Skal din vrede brenne som ild?"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 48,
    "text": "Husk hvor kort livet er, hvor forgjeves du har skapt alle mennesker."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 49,
    "text": "Finnes det en mann som lever og ikke ser døden, som redder sitt liv fra dødsrikets makt? Sela"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 50,
    "text": "Herre, hvor er dine gamle miskunnsgjerninger, som du sverget David i din trofasthet?"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 51,
    "text": "Herre, tenk på dine tjeneres skam, at jeg bærer i mitt skjød spotten fra alle de mange folkeslagene,"
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 52,
    "text": "hvor dine fiender håner, Herre, hvor de håner fotsporene til din salvede."
  },
  {
    "bookId": 19,
    "chapterId": 89,
    "verseId": 53,
    "text": "Velsignet være Herren til evig tid! Amen og amen."
  }
]