[
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 1,
    "text": "Til korlederen. Etter melodien «Dødens sønn». En salme av David."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 2,
    "text": "Jeg vil takke Herren av hele mitt hjerte, jeg vil fortelle om alle dine under."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 3,
    "text": "Jeg vil glede og fryde meg i deg, jeg vil synge lovsang til ditt navn, du Høyeste."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 4,
    "text": "Når mine fiender trekker seg tilbake, snubler og går til grunne for ditt åsyn."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 5,
    "text": "For du har utført min rett og min sak; du har satt deg på tronen som en rettferdig dommer."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 6,
    "text": "Du truet folkeslag, utslettet de onde, deres navn har du utslettet for alltid og evig."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 7,
    "text": "Fiendene er borte, ødelagt for alltid. Du har revet ned deres byer; deres minne er utradert."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 8,
    "text": "Men Herren troner til evig tid, han har reist sitt sete for dom."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 9,
    "text": "Han skal dømme verden med rettferdighet, han skal felle en rettferdig dom over folkene."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 10,
    "text": "Herren er en borg for den undertrykte, en borg i nødens tider."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 11,
    "text": "De som kjenner ditt navn, stoler på deg. For du, Herre, har aldri forlatt dem som søker deg."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 12,
    "text": "Syng for Herren, som troner i Sion, forkynn hans gjerninger blant folkene."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 13,
    "text": "For han som krever blod, husker dem; han glemmer ikke de undertryktes rop."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 14,
    "text": "Vær meg nådig, Herre! Se min nød, du som redder meg fra mine fiender, du som løfter meg opp fra dødens porter,"
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 15,
    "text": "så jeg kan fortelle om alle dine lovprisninger. I Sions porter vil jeg glede meg over din frelse."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 16,
    "text": "Folkene har sunket i graven de gravde; i nettet de gjemte, har deres egen fot blitt fanget."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 17,
    "text": "Herren har gjort seg kjent, han har utført dom; den onde er fanget i sine egne henders verk. Higgaion. Sela."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 18,
    "text": "De onde skal vende tilbake til dødsriket, alle folkeslag som glemmer Gud."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 19,
    "text": "For den fattige skal ikke alltid bli glemt; de hjelpeløses håp skal ikke for alltid gå tapt."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 20,
    "text": "Reis deg, Herre! La ikke mennesket få overtaket; la folkeslagene dømmes for ditt åsyn."
  },
  {
    "bookId": 19,
    "chapterId": 9,
    "verseId": 21,
    "text": "Sett dem i skrekk, Herre! La folkeslagene innse at de er mennesker. Sela."
  }
]