[
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 1,
    "text": "En bønn av Moses, Guds mann. Herre, du har vært vår bolig fra slekt til slekt."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 2,
    "text": "Før fjellene ble født, og du skapte jorden og verden, fra evighet til evighet er du Gud."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 3,
    "text": "Du lar menneskene vende tilbake til støv og sier: «Vend tilbake, menneskebarn.»"
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 4,
    "text": "For tusen år er i dine øyne som dagen i går når den er forbi, og som en vakt om natten."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 5,
    "text": "Du feier dem bort, de blir som en søvn, om morgenen er de som gress som gror opp."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 6,
    "text": "Om morgenen blomstrer det og gror opp, om kvelden visner det og tørker inn."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 7,
    "text": "For vi går til grunne under din vrede, vi blir skremt av din harme."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 8,
    "text": "Du har satt våre synder foran deg, våre hemmelige synder i lyset fra ditt ansikt."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 9,
    "text": "For alle våre dager forsvinner i din vrede; vi avslutter våre år som en tanke."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 10,
    "text": "Våre dagers år er sytti, eller åtti hvis vi har styrke; men deres stolthet er bare strev og tomhet, for de går fort forbi, og vi flyr av sted."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 11,
    "text": "Hvem kjenner din vredes kraft, og din harme slik den bør fryktes?"
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 12,
    "text": "Lær oss å telle våre dager, så vi kan få et visdommens hjerte."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 13,
    "text": "Vend tilbake, Herre! Hvor lenge? Ha medfølelse med dine tjenere."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 14,
    "text": "Mett oss om morgenen med din miskunn, så vi kan juble og være glade alle våre dager."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 15,
    "text": "Gled oss like mange dager som du har ydmyket oss, like mange år som vi har sett ulykke."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 16,
    "text": "La dine tjenere få se dine gjerninger, og din herlighet over deres barn."
  },
  {
    "bookId": 19,
    "chapterId": 90,
    "verseId": 17,
    "text": "Måtte Herrens velvilje hvile over oss, og måtte han befeste våre henders verk for oss, ja, befeste våre henders verk."
  }
]