[{"bookId":19,"chapterId":91,"verseId":1,"text":"Den som sitter i Den Høyestes skjul, vil hvile i skyggen av Den Allmektige."},{"bookId":19,"chapterId":91,"verseId":2,"text":"Jeg sier til Herren: «Min tilflukt og min borg, min Gud, som jeg stoler på.»"},{"bookId":19,"chapterId":91,"verseId":3,"text":"For han vil redde deg fra fuglefangerens snare og fra den ødeleggende pesten."},{"bookId":19,"chapterId":91,"verseId":4,"text":"Han vil dekke deg med sine fjær, og under hans vinger finner du tilflukt. Hans trofasthet er skjold og vern."},{"bookId":19,"chapterId":91,"verseId":5,"text":"Du skal ikke frykte for nattens redsler, for pilen som flyr om dagen,"},{"bookId":19,"chapterId":91,"verseId":6,"text":"for pesten som sniker seg frem i mørket, for sotten som herjer ved middag."},{"bookId":19,"chapterId":91,"verseId":7,"text":"Om tusen faller ved din side, og ti tusen ved din høyre hånd, skal det ikke nå deg."},{"bookId":19,"chapterId":91,"verseId":8,"text":"Du skal bare se det med egne øyne og se de ugudelige få sin straff."},{"bookId":19,"chapterId":91,"verseId":9,"text":"For du har sagt: «Herren er min tilflukt.» Du har gjort Den Høyeste til din bolig."},{"bookId":19,"chapterId":91,"verseId":10,"text":"Ingen ulykke skal ramme deg, ingen plage nærme seg ditt telt."},{"bookId":19,"chapterId":91,"verseId":11,"text":"For han vil gi sine engler befaling om å bevare deg på alle dine veier."},{"bookId":19,"chapterId":91,"verseId":12,"text":"De skal bære deg på hendene, så du ikke støter foten mot noen stein."},{"bookId":19,"chapterId":91,"verseId":13,"text":"Du skal trå på løve og huggorm, trampe ned unge løver og drager."},{"bookId":19,"chapterId":91,"verseId":14,"text":"«Fordi han holder fast ved meg i kjærlighet, vil jeg redde ham; jeg vil beskytte ham, fordi han kjenner mitt navn."},{"bookId":19,"chapterId":91,"verseId":15,"text":"Når han kaller på meg, vil jeg svare ham; jeg er med ham i trengselen, jeg vil redde ham og ære ham."},{"bookId":19,"chapterId":91,"verseId":16,"text":"Med langt liv vil jeg mette ham, og jeg vil vise ham min frelse.»"}]