[
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 1,
    "text": "En salme. En sang for sabbatsdagen."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 2,
    "text": "Det er godt å takke Herren og å lovsynge ditt navn, du Høyeste,"
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 3,
    "text": "å forkynne din miskunn om morgenen og din trofasthet om nettene,"
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 4,
    "text": "til ti-strengers lyre og til lutt, til toner fra harpen."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 5,
    "text": "For du har gledet meg, Herre, med dine gjerninger; jeg jubler over det dine hender har gjort."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 6,
    "text": "Hvor store dine gjerninger er, Herre! Dine tanker er så dype."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 7,
    "text": "En ufornuftig mann forstår ikke dette, og en dåre skjønner det ikke."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 8,
    "text": "Selv om de ugudelige spirer opp som gress og alle som gjør urett blomstrer, er det til evig fortapelse de skal ødelegges."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 9,
    "text": "Men du, Herre, er opphøyet til evig tid."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 10,
    "text": "For se, dine fiender, Herre, for se, dine fiender skal gå til grunne; alle som gjør urett skal spredes."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 11,
    "text": "Men du har løftet mitt horn som hos en vill okse; jeg er salvet med frisk olje."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 12,
    "text": "Mitt øye ser med glede på mine fiender, mine ører hører om de onde som reiser seg mot meg."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 13,
    "text": "Den rettferdige skal blomstre som palmen, vokse seg stor som en sedertre i Libanon."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 14,
    "text": "Plantet i Herrens hus, skal de blomstre i vår Guds forgårder."
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 15,
    "text": "Selv i høy alder bærer de frukt, de er friske og grønne,"
  },
  {
    "bookId": 19,
    "chapterId": 92,
    "verseId": 16,
    "text": "for å fortelle at Herren er rettferdig. Han er min klippe, det finnes ingen urett i ham."
  }
]