[{"bookId":19,"chapterId":94,"verseId":1,"text":"Herre, du Gud som tar hevn, du Gud som tar hevn, trå fram!"},{"bookId":19,"chapterId":94,"verseId":2,"text":"Reis deg, du jordens dommer, gi de hovmodige igjen etter fortjeneste!"},{"bookId":19,"chapterId":94,"verseId":3,"text":"Hvor lenge skal de onde, Herre, hvor lenge skal de onde juble?"},{"bookId":19,"chapterId":94,"verseId":4,"text":"De taler frekt, alle disse ugjerningsmennene skryter."},{"bookId":19,"chapterId":94,"verseId":5,"text":"De knuser ditt folk, Herre, de undertrykker din eiendom."},{"bookId":19,"chapterId":94,"verseId":6,"text":"Enke og innflytter slår de i hjel, farløse barn myrder de."},{"bookId":19,"chapterId":94,"verseId":7,"text":"De sier: 'Herren ser det ikke, Jakobs Gud legger det ikke merke til.'"},{"bookId":19,"chapterId":94,"verseId":8,"text":"Legg merke til det, dere dårer blant folket! Dere tåper, når skal dere bli kloke?"},{"bookId":19,"chapterId":94,"verseId":9,"text":"Han som plantet øret, skulle han ikke høre? Han som formet øyet, skulle han ikke se?"},{"bookId":19,"chapterId":94,"verseId":10,"text":"Han som refser folkeslag, skulle han ikke straffe, han som lærer mennesket kunnskap?"},{"bookId":19,"chapterId":94,"verseId":11,"text":"Herren kjenner menneskenes tanker, han vet at de er tomhet."},{"bookId":19,"chapterId":94,"verseId":12,"text":"Salig er den mannen du refser, Herre, den du lærer opp fra din lov."},{"bookId":19,"chapterId":94,"verseId":13,"text":"Du gir ham ro fra onde dager, til det graves en grav for den urettferdige."},{"bookId":19,"chapterId":94,"verseId":14,"text":"For Herren vil ikke forlate sitt folk, han vil ikke forlate sin eiendom."},{"bookId":19,"chapterId":94,"verseId":15,"text":"For retten skal igjen bli rettferdig, og alle de oppriktige av hjertet skal følge den."},{"bookId":19,"chapterId":94,"verseId":16,"text":"Hvem reiser seg for meg mot de onde? Hvem stiller seg ved min side mot dem som gjør urett?"},{"bookId":19,"chapterId":94,"verseId":17,"text":"Hadde ikke Herren vært min hjelp, hadde snart min sjel bodd i stillhetens land."},{"bookId":19,"chapterId":94,"verseId":18,"text":"Når jeg tenker: 'Min fot vakler,' holder din miskunn meg oppe, Herre."},{"bookId":19,"chapterId":94,"verseId":19,"text":"Når bekymringer fyller mitt indre, trøster dine løfter min sjel."},{"bookId":19,"chapterId":94,"verseId":20,"text":"Kan du ha fellesskap med en dommerstol som skaper urett, som dømmer til skade i strid med loven?"},{"bookId":19,"chapterId":94,"verseId":21,"text":"De slår seg sammen mot den rettferdiges liv og dømmer den uskyldige til døden."},{"bookId":19,"chapterId":94,"verseId":22,"text":"Men Herren er blitt min borg, min Gud er klippen der jeg søker tilflukt."},{"bookId":19,"chapterId":94,"verseId":23,"text":"Han lar deres egen ondskap ramme dem, han gjør ende på dem i deres egen ondskap. Herren vår Gud gjør ende på dem."}]