[
  {
    "bookId": 62,
    "chapterId": 2,
    "verseId": 15,
    "words": [
      {
        "word": "Μὴ",
        "wordId": 1,
        "original": "Μὴ",
        "explanation": "Nektelsespartikkel som brukes med imperativ for å uttrykke et forbud eller en sterk formaning mot å gjøre noe."
      },
      {
        "word": "ἀγαπᾶτε",
        "wordId": 2,
        "original": "ἀγαπᾶτε",
        "explanation": "Imperativformen av verbet ἀγαπάω, som betegner en dyp, bevisst kjærlighet. Her brukes det som et forbud mot å sette sin hengivenhet på verden."
      },
      {
        "word": "τὸν",
        "wordId": 3,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn entall, som peker på det spesifikke objektet 'verden'."
      },
      {
        "word": "κόσμον",
        "wordId": 4,
        "original": "κόσμον",
        "explanation": "Refererer til det verdslige systemet som står i opposisjon til Gud – ikke den fysiske skapelsen, men menneskehetens syndige ordning og verdier."
      },
      {
        "word": "μηδὲ",
        "wordId": 5,
        "original": "μηδὲ",
        "explanation": "En forsterkende nektelse som betyr 'og heller ikke', som utvider forbudet til å inkludere alt som tilhører verden."
      },
      {
        "word": "τὰ",
        "wordId": 6,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i akkusativ intetkjønn flertall, som introduserer 'tingene' eller elementene i verden."
      },
      {
        "word": "ἐν",
        "wordId": 7,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' eller 'innenfor', og indikerer tilhørighet til det verdslige systemet."
      },
      {
        "word": "τῷ",
        "wordId": 8,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ hankjønn entall, som styres av preposisjonen ἐν."
      },
      {
        "word": "κόσμῳ",
        "wordId": 9,
        "original": "κόσμῳ",
        "explanation": "Samme ord som tidligere, nå i dativ form. Gjentagelsen understreker advarselens alvor."
      },
      {
        "word": "ἐάν",
        "wordId": 10,
        "original": "ἐάν",
        "explanation": "Betinget konjunksjon som innleder en hypotetisk situasjon – 'dersom' eller 'hvis'."
      },
      {
        "word": "τις",
        "wordId": 11,
        "original": "τις",
        "explanation": "Ubestemt pronomen som betyr 'noen' eller 'en person', og gjør utsagnet universelt gjeldende."
      },
      {
        "word": "ἀγαπᾷ",
        "wordId": 12,
        "original": "ἀγαπᾷ",
        "explanation": "Presens konjunktiv av ἀγαπάω, som indikerer en vedvarende, karakteristisk kjærlighet til verden."
      },
      {
        "word": "τὸν",
        "wordId": 13,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som igjen peker på verden som objekt for kjærligheten."
      },
      {
        "word": "κόσμον",
        "wordId": 14,
        "original": "κόσμον",
        "explanation": "Tredje forekomst av dette nøkkelordet, som fremhever versens sentrale tema om verdens forførende makt."
      },
      {
        "word": "οὐκ",
        "wordId": 15,
        "original": "οὐκ",
        "explanation": "Sterk nektelse brukt i indikative setninger for å uttrykke en absolutt sannhet."
      },
      {
        "word": "ἔστιν",
        "wordId": 16,
        "original": "ἔστιν",
        "explanation": "Presens av verbet εἰμί ('å være'), som uttrykker en nåværende tilstand eller eksistens."
      },
      {
        "word": "ἡ",
        "wordId": 17,
        "original": "ἡ",
        "explanation": "Bestemt artikkel i nominativ hunkjønn entall, som introduserer begrepet kjærlighet."
      },
      {
        "word": "ἀγάπη",
        "wordId": 18,
        "original": "ἀγάπη",
        "explanation": "Den høyeste formen for kjærlighet i Det nye testamente – en selvoppofrende, guddommelig kjærlighet som kommer fra Gud selv."
      },
      {
        "word": "τοῦ",
        "wordId": 19,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv hankjønn, som viser eierskap eller opprinnelse – kjærligheten som kommer fra Faderen."
      },
      {
        "word": "πατρὸς",
        "wordId": 20,
        "original": "πατρὸς",
        "explanation": "Refererer til Gud som Far, et intimt begrep som Johannes ofte bruker for å beskrive de troendes forhold til Gud."
      },
      {
        "word": "ἐν",
        "wordId": 21,
        "original": "ἐν",
        "explanation": "Preposisjon som her indikerer at Guds kjærlighet bor inne i den troende."
      },
      {
        "word": "αὐτῷ",
        "wordId": 22,
        "original": "αὐτῷ",
        "explanation": "Personlig pronomen i dativ som refererer tilbake til 'den som elsker verden' – et alvorlig vitnesbyrd om uforenlige kjærligheter."
      }
    ]
  }
]