[
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 11,
    "words": [
      {
        "word": "Herren",
        "wordId": 1,
        "original": "יְהוָ֖ה",
        "explanation": "JHVH, Guds hellige navn som ble åpenbart til Moses. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּ֥אמֶר",
        "explanation": "Et vanlig hebraisk verb for å tale, her i narrativ form som indikerer begynnelsen på Guds direkte tale til folket."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av talen."
      },
      {
        "word": "Israels",
        "wordId": 4,
        "original": "יִשְׂרָאֵ֑ל",
        "explanation": "Navnet betyr 'han kjemper med Gud' og ble gitt til Jakob etter hans kamp med engelen ved Jabbok."
      },
      {
        "word": "barn",
        "wordId": 5,
        "original": "בְּנֵ֣י",
        "explanation": "Betyr 'sønner av' og brukes som en idiomatisk betegnelse for hele Israels folk, inkludert både menn og kvinner."
      },
      {
        "word": "Har",
        "wordId": 6,
        "original": "הֲלֹ֤א",
        "explanation": "Retorisk spørsmålspartikkel som forventer et bekreftende svar - Gud minner folket om det de allerede vet."
      },
      {
        "word": "jeg",
        "wordId": 7,
        "original": "הֲלֹ֤א",
        "explanation": "Implisitt subjekt i den hebraiske teksten som refererer til Gud selv som taleren."
      },
      {
        "word": "ikke",
        "wordId": 8,
        "original": "הֲלֹ֤א",
        "explanation": "Del av den retoriske konstruksjonen som understreker det selvfølgelige i Guds historiske frelseshandlinger."
      },
      {
        "word": "reddet",
        "wordId": 9,
        "original": "הֲלֹ֤א",
        "explanation": "Verbet er underforstått i konteksten og refererer til Guds gjentatte befrielse av Israel fra undertrykkelse."
      },
      {
        "word": "dere",
        "wordId": 10,
        "original": "הֲלֹ֤א",
        "explanation": "Refererer til hele Israels folk som mottakere av Guds frelsende handlinger gjennom historien."
      },
      {
        "word": "fra",
        "wordId": 11,
        "original": "מִמִּצְרַ֙יִם֙",
        "explanation": "Preposisjonen 'min' (fra) er festet til stedsnavnet og indikerer opprinnelsen til undertrykkelsen."
      },
      {
        "word": "egypterne",
        "wordId": 12,
        "original": "מִמִּצְרַ֙יִם֙",
        "explanation": "Refererer til Egypt og exodus-hendelsen, det mest grunnleggende frelsesminnet i Israels historie."
      },
      {
        "word": "amorittene",
        "wordId": 13,
        "original": "הָ֣אֱמֹרִ֔י",
        "explanation": "Et mektig kanaaneisk folkeslag som bodde i fjellene. Israel beseiret deres konger Sihon og Og under ørkenvandringen."
      },
      {
        "word": "Ammons",
        "wordId": 14,
        "original": "עַמּ֖וֹן",
        "explanation": "Navnet betyr 'sønn av mitt folk' - et nabofolk østenfor Jordan som nedstammet fra Lots yngste datter."
      },
      {
        "word": "barn",
        "wordId": 15,
        "original": "בְּנֵ֥י",
        "explanation": "Brukes her for å betegne ammonittene som et folk eller nasjon."
      },
      {
        "word": "og",
        "wordId": 16,
        "original": "וּמִן",
        "explanation": "Konjunksjon som binder sammen listen over fiender Gud har reddet Israel fra."
      },
      {
        "word": "filisterne",
        "wordId": 17,
        "original": "פְּלִשְׁתִּֽים",
        "explanation": "Et sjøfolk fra Egeerhavet som bosatte seg langs kysten av Kanaan. De var Israels hovedfiender i dommertiden og kong Davids tid."
      }
    ]
  }
]