[
  {
    "bookId": 7,
    "chapterId": 10,
    "verseId": 13,
    "words": [
      {
        "word": "Men",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjonen vav brukes her med en adversativ funksjon for å markere en kontrast mellom Guds handlinger og folkets svar."
      },
      {
        "word": "dere",
        "wordId": 2,
        "original": "אַתֶּם",
        "explanation": "Personlig pronomen i flertall som understreker at anklagen rettes direkte mot hele folket."
      },
      {
        "word": "har",
        "wordId": 3,
        "original": "עֲזַבְתֶּם",
        "explanation": "Del av den sammensatte verbformen som uttrykker fullført handling."
      },
      {
        "word": "forlatt",
        "wordId": 4,
        "original": "עֲזַבְתֶּם",
        "explanation": "Verbet 'azav betyr å forlate eller svikte, og brukes ofte i GT om Israels troløshet mot pakten med Gud."
      },
      {
        "word": "meg",
        "wordId": 5,
        "original": "אוֹתִי",
        "explanation": "Objektsformen av førsteperson entall, der Gud selv taler og understreker det personlige sviket."
      },
      {
        "word": "og",
        "wordId": 6,
        "original": "וַ",
        "explanation": "Vav-konsekutiv som knytter sammen de to forbrytelsene: å forlate Gud og å tilbe andre guder."
      },
      {
        "word": "dyrket",
        "wordId": 7,
        "original": "תַּעַבְדוּ",
        "explanation": "Verbet 'avad kan bety både å tjene og å tilbe. I religiøs sammenheng beskriver det kultisk tjeneste og underkastelse."
      },
      {
        "word": "andre",
        "wordId": 8,
        "original": "אֲחֵרִים",
        "explanation": "Adjektivet 'acherim betegner fremmede guder som konkurrenter til Israels Gud, noe som var strengt forbudt."
      },
      {
        "word": "guder",
        "wordId": 9,
        "original": "אֱלֹהִים",
        "explanation": "Elohim i flertall refererer her til avgudene som israelittene tilba, i motsetning til den ene sanne Gud."
      },
      {
        "word": "Derfor",
        "wordId": 10,
        "original": "לָכֵן",
        "explanation": "Et konkluderende uttrykk som markerer den logiske konsekvensen av Israels ulydighet."
      },
      {
        "word": "vil",
        "wordId": 11,
        "original": "אוֹסִיף",
        "explanation": "Del av den hebraiske konstruksjonen som uttrykker fremtidig handling."
      },
      {
        "word": "jeg",
        "wordId": 12,
        "original": "אוֹסִיף",
        "explanation": "Gud som taler, implisitt i verbformen."
      },
      {
        "word": "ikke",
        "wordId": 13,
        "original": "לֹא",
        "explanation": "Nektelsen lo' gir her en absolutt avvisning av videre hjelp."
      },
      {
        "word": "redde",
        "wordId": 14,
        "original": "לְהוֹשִׁיעַ",
        "explanation": "Verbet yasha' betyr å frelse eller befri, og er roten til navnet Yeshua (Jesus). Det beskriver Guds mektige inngripen for sitt folk."
      },
      {
        "word": "dere",
        "wordId": 15,
        "original": "אֶתְכֶם",
        "explanation": "Objektsformen i flertall som viser hvem som nektes frelse."
      },
      {
        "word": "mer",
        "wordId": 16,
        "original": "אוֹסִיף",
        "explanation": "Verbet yasaf betyr å fortsette eller gjøre noe igjen, og negert betyr det at Gud ikke lenger vil fortsette å redde dem."
      }
    ]
  }
]