[
  {
    "bookId": 24,
    "chapterId": 2,
    "verseId": 21,
    "words": [
      {
        "word": "וְאָֽנֹכִי֙",
        "pronunciation": "ve-anokhi",
        "wordId": 1,
        "explanation": "Betyr 'og jeg' eller 'men jeg'. אָנֹכִי er en emfatisk form av pronomenet 'jeg', ofte brukt i høytidelige sammenhenger. Prefikset וְ (ve) fungerer her som en kontrast-konjunksjon."
      },
      {
        "word": "נְטַעְתִּ֣יךְ",
        "pronunciation": "neta'tikh",
        "wordId": 2,
        "explanation": "Et verb i qal perfektum med suffiks, som betyr 'jeg plantet deg'. Roten נטע handler om å plante eller etablere. Suffikset ־ךְ indikerer feminin entall objekt, som refererer til Israel som Guds folk."
      },
      {
        "word": "שֹׂרֵ֔ק",
        "pronunciation": "soreq",
        "wordId": 3,
        "explanation": "Refererer til en edel vinranke, spesifikt en sort kjent for å produsere røde druer av høy kvalitet. Sorek-dalen var berømt for sine vinmarker. Bildet understreker at Gud plantet Israel som noe verdifullt."
      },
      {
        "word": "כֻּלֹּ֖ה",
        "pronunciation": "kullah",
        "wordId": 4,
        "explanation": "Betyr 'helt og holdent' eller 'fullstendig'. Sammensatt av כֹּל (alt) med feminin suffiks som viser tilbake til vinranken. Understreker at hele planten var ekte."
      },
      {
        "word": "זֶ֣רַע",
        "pronunciation": "zera'",
        "wordId": 5,
        "explanation": "Betyr 'frø' eller 'avkom'. Et sentralt bibelsk begrep som kan referere til både bokstavelig såkorn og til etterkommere. Her brukes det om vinstokken som ble plantet som ekte såkorn."
      },
      {
        "word": "אֱמֶ֑ת",
        "pronunciation": "emet",
        "wordId": 6,
        "explanation": "Betyr 'sannhet', 'trofasthet' eller 'ekthet'. Et av Bibelens mest sentrale begreper som beskriver pålitelighet og genuinitet. Her beskriver det frøets ekte, rene natur."
      },
      {
        "word": "וְאֵיךְ֙",
        "pronunciation": "ve-ekh",
        "wordId": 7,
        "explanation": "Uttrykker forbauselse og sorg: 'og hvordan' eller 'hvorledes kunne det skje at'. Konjunksjonen וְ forbinder med foregående, mens אֵיךְ er et retorisk spørreord som uttrykker klage."
      },
      {
        "word": "נֶהְפַּ֣כְתְּ",
        "pronunciation": "nehpakht",
        "wordId": 8,
        "explanation": "Nifal perfektum av הפך, som betyr 'du har blitt forvandlet' eller 'du har vendt deg om'. Nifal-formen indikerer en passiv eller refleksiv handling – en total forandring av karakter."
      },
      {
        "word": "לִ֔י",
        "pronunciation": "li",
        "wordId": 9,
        "explanation": "Preposisjonen לְ med førstepersons suffiks, som betyr 'for meg' eller 'mot meg'. Uttrykker at forandringen påvirker Gud personlig – en relasjonell dimensjon i anklagen."
      },
      {
        "word": "סוּרֵ֖י",
        "pronunciation": "surei",
        "wordId": 10,
        "explanation": "Konstruktusform av סוּר som betyr 'avvikende skudd' eller 'degenererte grener'. Roten סור handler om å vike av eller fjerne seg. Bildet er av villskudd som vokser fra en edel vinranke."
      },
      {
        "word": "הַגֶּ֥פֶן",
        "pronunciation": "haggefen",
        "wordId": 11,
        "explanation": "Bestemt form av גֶּפֶן som betyr 'vinranken'. Artikkelen הַ peker tilbake på den opprinnelige edle vinranken. Vinranke-metaforen for Israel er vanlig i profetlitteraturen."
      },
      {
        "word": "נָכְרִיָּֽה",
        "pronunciation": "nokhriyyah",
        "wordId": 12,
        "explanation": "Feminin adjektiv som betyr 'fremmed' eller 'vill'. Roten נכר relaterer til det som er ukjent eller fremmed. Beskriver hvordan den edle vinranken har blitt til en ugjenkjennelig, fremmed plante."
      }
    ]
  }
]