[
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 1,
    "text": "Derfor, hvis det er noen oppmuntring i Kristus, hvis det er noen trøst i kjærlighet, hvis det er noe fellesskap i Ånden, hvis det er noen medfølelse og barmhjertighet,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 2,
    "text": "gjør da min glede fullkommen ved å ha samme sinnelag, samme kjærlighet, forent i sjel, med ett sinn."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 3,
    "text": "Gjør ingenting av selvhevdelse eller tom ærgjerrighet, men i ydmykhet, anse hverandre som mer verdifulle enn dere selv."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 4,
    "text": "Se ikke bare på deres egne interesser, men også på andres interesser."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 5,
    "text": "Ha dette sinnelaget i dere som også var i Kristus Jesus,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 6,
    "text": "som, selv om han var i Guds skikkelse, ikke betraktet det å være lik Gud som et bytte,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 7,
    "text": "men tømte seg selv ved å ta en tjeners skikkelse, ble lik mennesker og ble funnet i menneskelig skikkelse."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 8,
    "text": "Han ydmyket seg selv ved å bli lydig til døden, ja, døden på korset."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 9,
    "text": "Derfor har også Gud høyt opphøyet ham og gitt ham navnet som er over alle navn,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 10,
    "text": "slik at i Jesu navn hvert kne skal bøye seg, i himmelen og på jorden og under jorden,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 11,
    "text": "og hver tunge bekjenne at Jesus Kristus er Herre, til Gud Faders ære."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 12,
    "text": "Derfor, mine kjære, slik dere alltid har adlydt, ikke bare i mitt nærvær, men nå mye mer i mitt fravær, arbeid med frykt og beven for deres egen frelse."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 13,
    "text": "For det er Gud som virker i dere både å ville og å virke for hans gode vilje."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 14,
    "text": "Gjør alt uten murmur og tvil,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 15,
    "text": "slik at dere kan være uklanderlige og rene, Guds barn uten feil midt i en vrang og forvendt generasjon, der dere skinner som lys i verden,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 16,
    "text": "idet dere holder fast ved livets ord, til ros for meg på Kristi dag, fordi jeg ikke løp forgjeves eller arbeidet forgjeves."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men selv om jeg blir ofret på offer- og tjenestehandlingen av deres tro, er jeg glad og gleder meg sammen med dere alle."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 18,
    "text": "På samme måte bør også dere være glade og glede dere sammen med meg."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 19,
    "text": "Jeg håper i Herren Jesus å sende Timoteus til dere snart, slik at jeg også kan bli oppmuntret når jeg får vite om deres forhold."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 20,
    "text": "For jeg har ingen som er så likesinnet, som vil bry seg oppriktig om deres forhold."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 21,
    "text": "For alle søker sitt eget, ikke det som tilhører Jesus Kristus."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 22,
    "text": "Men dere kjenner hans prøvede karakter, at han som et barn med en far, har tjent med meg i evangeliet."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 23,
    "text": "Ham håper jeg derfor å sende så snart jeg ser hvordan det går med meg."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 24,
    "text": "Og jeg stoler på Herren at også jeg selv snart skal komme."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 25,
    "text": "Men jeg anså det som nødvendig å sende Epafroditus til dere, min bror, medarbeider og medkriger, deres utsending og tjener for mitt behov,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 26,
    "text": "siden han lengtet etter dere alle og var bekymret fordi dere hadde hørt at han var syk."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 27,
    "text": "For han var syk, nær ved døden, men Gud hadde barmhjertighet med ham, og ikke bare med ham, men også med meg, for å spare meg for sorg på sorg."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 28,
    "text": "Derfor sendte jeg ham desto mer ivrig, for at dere, når dere ser ham igjen, kan glede dere, og jeg kan være mindre bekymret."
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 29,
    "text": "Ta imot ham derfor i Herren med all glede, og hold slike i ære,"
  },
  {
    "bookId": 50,
    "chapterId": 2,
    "verseId": 30,
    "text": "fordi han for Kristi verk nær hadde mistet livet, og satte sitt liv i fare for å fullføre det som manglet i deres tjeneste overfor meg."
  }
]