[
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 1,
    "text": "Til slutt, mine brødre, gled dere i Herren. Å skrive de samme ting til dere er ikke trettende for meg, men det er en sikkerhet for dere."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 2,
    "text": "Se opp for hundene, se opp for de onde arbeiderne, se opp for de falske omskjæringen."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 3,
    "text": "For vi er de sanne omskårne, som tjener Gud i Ånden, og som roser oss i Kristus Jesus og ikke setter vår lit til kjødet,"
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 4,
    "text": "selv om jeg også kunne ha lit til kjødet. Hvis noen andre mener de kan sette sin lit til kjødet, har jeg enda større grunn:"
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 5,
    "text": "omskåret på den åttende dagen, av Israels folk, av Benjamins stamme, en hebreer født av hebreere; med hensyn til loven en fariseer,"
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 6,
    "text": "med hensyn til iver en forfølger av kirken, med hensyn til rettferdighet som kommer fra loven, var jeg ulastelig."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 7,
    "text": "Men det som var en vinning for meg, det har jeg for Kristi skyld regnet som tap."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 8,
    "text": "Ja, sannelig, jeg regner alt som tap på grunn av det som overgår alt, kunnskapen om Kristus Jesus, min Herre. For hans skyld har jeg tapt alt, og jeg regner det som skrap, for å vinne Kristus"
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 9,
    "text": "og bli funnet i ham, ikke med min egen rettferdighet fra loven, men med den som kommer gjennom tro på Kristus, rettferdigheten fra Gud basert på tro,"
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 10,
    "text": "for å kjenne ham og kraften av hans oppstandelse og fellesskapet i hans lidelser, ved å bli lik ham i hans død,"
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 11,
    "text": "i håp om på noen måte å oppnå oppstandelsen fra de døde."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 12,
    "text": "Ikke at jeg allerede har oppnådd dette eller allerede er fullkommen, men jeg jager etter det for kanskje å gripe det, siden også jeg er grepet av Kristus Jesus."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 13,
    "text": "Brødre, jeg regner ikke meg selv for å ha grepet det. Men én ting gjør jeg: Glemmer det som ligger bak og strekker meg mot det som ligger foran,"
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 14,
    "text": "jeg jager mot målet for seiersprisen av Guds kall ovenfra i Kristus Jesus."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 15,
    "text": "La oss derfor, så mange som er modne, tenke slik; og hvis dere tenker annerledes om noe, vil Gud også åpenbare dette for dere."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 16,
    "text": "Likevel, la oss holde fast ved det vi har nådd fram til."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 17,
    "text": "Brødre, bli sammen mine etterfølgere, og legg merke til dem som lever etter det eksempel vi har gitt dere."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 18,
    "text": "For mange lever, som jeg ofte har sagt til dere, og nå sier igjen med tårer, som fiender av Kristi kors."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 19,
    "text": "Deres endelikt er fortapelse, deres gud er magen, og deres ære er i deres skam, de som tenker på jordiske ting."
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 20,
    "text": "For vårt borgerskap er i himlene, fra hvilket vi også ivrig venter på en frelser, Herren Jesus Kristus,"
  },
  {
    "bookId": 50,
    "chapterId": 3,
    "verseId": 21,
    "text": "som vil forvandle vårt ydmyke legeme til å bli likt hans herlige legeme, ved den kraft som gjør ham i stand til også å underlegge seg alle ting."
  }
]