[
  {
    "bookId": 23,
    "chapterId": 56,
    "verseId": 10,
    "words": [
      {
        "word": "צֹפָיו",
        "pronunciation": "tso-FAV",
        "wordId": 1,
        "explanation": "Betyr 'hans vektere' eller 'hans voktere'. Sammensatt av צֹפֶה (vokter) med suffikset for 'hans'. Vektere hadde en viktig rolle i å varsle om fare i det gamle Israel."
      },
      {
        "word": "עִוְרִים",
        "pronunciation": "iv-REEM",
        "wordId": 2,
        "explanation": "Flertallsformen av עִוֵּר som betyr 'blinde'. Her brukes det ironisk om vektere som skulle se, men som er åndelig blinde og ute av stand til å utføre sin oppgave."
      },
      {
        "word": "כֻּלָּם",
        "pronunciation": "kul-LAM",
        "wordId": 3,
        "explanation": "Sammensatt av כֹּל (alle) og suffikset ם- (dem). Betyr 'alle sammen' eller 'dem alle', og understreker at dette gjelder uten unntak."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 4,
        "explanation": "Nektelsespartikkel som betyr 'ikke'. Brukes for å uttrykke absolutt negasjon i hebraisk."
      },
      {
        "word": "יָדָעוּ",
        "pronunciation": "ya-DA-u",
        "wordId": 5,
        "explanation": "Qal perfektum av verbet יָדַע (å vite, kjenne). Flertallsformen indikerer at 'de visste/kjente ikke' – de mangler innsikt og forståelse."
      },
      {
        "word": "כֻּלָּם",
        "pronunciation": "kul-LAM",
        "wordId": 6,
        "explanation": "Gjentagelse av 'alle sammen' for retorisk effekt, som forsterker den totale fordømmelsen av lederne."
      },
      {
        "word": "כְּלָבִים",
        "pronunciation": "kla-VEEM",
        "wordId": 7,
        "explanation": "Flertall av כֶּלֶב (hund). I bibelsk kontekst var hunder ofte sett på som urene åtseletere, så sammenligningen er sterkt nedsettende."
      },
      {
        "word": "אִלְּמִים",
        "pronunciation": "il-le-MEEM",
        "wordId": 8,
        "explanation": "Betyr 'stumme' eller 'uten stemme'. Paradokset er slående: vakthunder som ikke kan gjø er fullstendig ubrukelige."
      },
      {
        "word": "לֹא",
        "pronunciation": "lo",
        "wordId": 9,
        "explanation": "Nektelsespartikkel som forsterker kritikken av de ubrukelige vekterne."
      },
      {
        "word": "יוּכְלוּ",
        "pronunciation": "yu-CHE-lu",
        "wordId": 10,
        "explanation": "Qal imperfektum av יָכֹל (å kunne, være i stand til). Flertallsformen betyr 'de kan ikke' – de mangler evnen til å utføre sin grunnleggende funksjon."
      },
      {
        "word": "לִנְבֹּחַ",
        "pronunciation": "lin-BO-ach",
        "wordId": 11,
        "explanation": "Infinitiv av נָבַח (å gjø, bjeffe) med preposisjonen לְ. Et sjeldent verb i Bibelen som beskriver hunders lyd – her brukt satirisk om profeter som ikke advarer."
      },
      {
        "word": "הֹזִים",
        "pronunciation": "ho-ZEEM",
        "wordId": 12,
        "explanation": "Partisipp av הָזָה som betyr 'drømmende' eller 'fantaserende'. Antyder at vekterne er i en tilstand av villfarelse eller dagdrømmeri."
      },
      {
        "word": "שֹׁכְבִים",
        "pronunciation": "sho-che-VEEM",
        "wordId": 13,
        "explanation": "Partisipp av שָׁכַב (å ligge). Vektere som ligger ned istedenfor å stå på vakt – et bilde på total forsømmelse av plikt."
      },
      {
        "word": "אֹהֲבֵי",
        "pronunciation": "o-ha-VEY",
        "wordId": 14,
        "explanation": "Partisipp i konstruktform av אָהַב (å elske). Betyr 'de som elsker' – de har kjærlighet til feil ting."
      },
      {
        "word": "לָנוּם",
        "pronunciation": "la-NUM",
        "wordId": 15,
        "explanation": "Infinitiv av נוּם (å slumre, døse). Beskriver lett søvn – vekterne foretrekker komfort fremfor årvåkenhet."
      }
    ]
  }
]