[
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 11,
    "words": [
      {
        "word": "Derfor",
        "wordId": 1,
        "original": "וְ",
        "explanation": "Konjunksjonen som her fungerer som en konklusjon på det foregående, og knytter lydighetsbudet til Guds løfter."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְשָׁמַרְתָּ",
        "explanation": "Del av verbformen som uttrykker en forpliktelse eller befaling rettet mot tilhøreren."
      },
      {
        "word": "du",
        "wordId": 3,
        "original": "וְשָׁמַרְתָּ",
        "explanation": "Suffikset -תָּ indikerer andre person entall maskulin, som adresserer hver enkelt israelitt personlig."
      },
      {
        "word": "holde",
        "wordId": 4,
        "original": "וְשָׁמַרְתָּ",
        "explanation": "Verbet שָׁמַר betyr å vokte, bevare eller holde. Det innebærer aktiv beskyttelse og trofast overholdelse av noe verdifullt."
      },
      {
        "word": "budene",
        "wordId": 5,
        "original": "הַמִּצְוָה",
        "explanation": "Entallsformen מִצְוָה brukes her kollektivt for alle Guds befalinger. Roten צוה betyr å befale eller pålegge."
      },
      {
        "word": "forskriftene",
        "wordId": 6,
        "original": "הַחֻקִּים",
        "explanation": "Refererer til חֻקִּים, lover som ofte er rituelt eller moralsk bindende uten nødvendigvis å ha en åpenbar logisk forklaring."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְאֶת",
        "explanation": "Konjunksjonen וְ binder sammen de tre kategoriene av guddommelige påbud i en helhet."
      },
      {
        "word": "lovene",
        "wordId": 8,
        "original": "הַמִּשְׁפָּטִים",
        "explanation": "Betyr rettslige bestemmelser eller dommer. Disse regulerte praktiske forhold i samfunnet og mellommenneskelige relasjoner."
      },
      {
        "word": "som",
        "wordId": 9,
        "original": "אֲשֶׁר",
        "explanation": "Relativpartikkelen som introduserer en leddsetning og knytter lovene til den som gir dem."
      },
      {
        "word": "jeg",
        "wordId": 10,
        "original": "אָנֹכִי",
        "explanation": "Den emfatiske formen for 'jeg' på hebraisk, som understreker Moses' personlige autoritet som formidler av Guds ord."
      },
      {
        "word": "befaler",
        "wordId": 11,
        "original": "מְצַוְּךָ",
        "explanation": "Piel-partisipp av צוה med suffiks, som betyr 'befaler deg'. Formen uttrykker pågående, intensiv handling."
      },
      {
        "word": "deg",
        "wordId": 12,
        "original": "מְצַוְּךָ",
        "explanation": "Suffikset -ךָ viser at befalingen er rettet direkte til tilhøreren i andre person entall."
      },
      {
        "word": "i",
        "wordId": 13,
        "original": "הַיּוֹם",
        "explanation": "Preposisjonen som er underforstått i den hebraiske tidsangivelsen."
      },
      {
        "word": "dag",
        "wordId": 14,
        "original": "הַיּוֹם",
        "explanation": "Uttrykket 'i dag' (הַיּוֹם) er typisk for Femte Mosebok og understreker aktualiteten av Moses' tale til folket."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "לַעֲשׂוֹתָם",
        "explanation": "Implisitt konjunksjon som knytter bevaringen av budene til den praktiske etterlevelsen."
      },
      {
        "word": "følge",
        "wordId": 16,
        "original": "לַעֲשׂוֹתָם",
        "explanation": "Infinitiven עֲשׂוֹת betyr å gjøre eller utføre. Det hebraiske verbet understreker konkret handling, ikke bare teoretisk kunnskap."
      },
      {
        "word": "dem",
        "wordId": 17,
        "original": "לַעֲשׂוֹתָם",
        "explanation": "Suffikset -ם refererer tilbake til budene, forskriftene og lovene som skal omsettes i praksis."
      }
    ]
  }
]