[
  {
    "bookId": 5,
    "chapterId": 7,
    "verseId": 9,
    "words": [
      {
        "word": "Vit",
        "wordId": 1,
        "original": "וְיָדַעְתָּ",
        "explanation": "Et verb som betyr å kjenne eller erkjenne. I imperativform oppfordrer det leseren til dyp, erfaringsbasert kunnskap, ikke bare intellektuell forståelse."
      },
      {
        "word": "derfor",
        "wordId": 2,
        "original": "כִּי",
        "explanation": "Konjunksjon som her fungerer som en konklusjon på det foregående, og introduserer en viktig teologisk erklæring."
      },
      {
        "word": "at",
        "wordId": 3,
        "original": "כִּי",
        "explanation": "Brukes her for å innlede en objektssetning som forklarer hva man skal vite."
      },
      {
        "word": "Herren",
        "wordId": 4,
        "original": "יְהוָה",
        "explanation": "Guds hellige egennavn, JHVH, som ble åpenbart for Moses ved den brennende busken. Navnet knyttes til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "din",
        "wordId": 5,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Eiendomssuffiks som understreker det personlige paktsforholdet mellom Gud og hver enkelt israelitt."
      },
      {
        "word": "Gud",
        "wordId": 6,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Elohim er den generelle betegnelsen for guddom på hebraisk, her brukt sammen med JHVH for å kombinere det personlige og det universelle aspektet ved Gud."
      },
      {
        "word": "han",
        "wordId": 7,
        "original": "הוּא",
        "explanation": "Demonstrativt pronomen som gir emfatisk betoning – nettopp han og ingen annen."
      },
      {
        "word": "er",
        "wordId": 8,
        "original": "הוּא",
        "explanation": "Implisitt i den hebraiske setningsstrukturen, der pronomenet fungerer som kopula."
      },
      {
        "word": "Gud",
        "wordId": 9,
        "original": "הָאֱלֹהִים",
        "explanation": "Med bestemt artikkel (ha-) understrekes at JHVH er den eneste sanne Gud, i motsetning til andre folks guder."
      },
      {
        "word": "den",
        "wordId": 10,
        "original": "הָאֵל",
        "explanation": "Bestemt artikkel som peker på den spesifikke Gud som beskrives."
      },
      {
        "word": "trofaste",
        "wordId": 11,
        "original": "הַנֶּאֱמָן",
        "explanation": "Fra roten א-מ-נ som også gir oss ordet 'amen'. Beskriver Gud som pålitelig, stabil og trofast mot sine løfter."
      },
      {
        "word": "Gud",
        "wordId": 12,
        "original": "הָאֵל",
        "explanation": "El er en kortform av Elohim og brukes ofte i poetiske og høytidelige sammenhenger for å betegne Gud."
      },
      {
        "word": "som",
        "wordId": 13,
        "original": "שֹׁמֵר",
        "explanation": "Innleder en relativsetning som beskriver Guds handlinger."
      },
      {
        "word": "holder",
        "wordId": 14,
        "original": "שֹׁמֵר",
        "explanation": "Partisippform av verbet 'shamar' som betyr å vokte, bevare eller holde. Samme ord brukes om menneskets plikt til å holde Guds bud."
      },
      {
        "word": "sin",
        "wordId": 15,
        "original": "הַבְּרִית",
        "explanation": "Eiendomspronomen som viser at pakten tilhører Gud og er initiert av ham."
      },
      {
        "word": "pakt",
        "wordId": 16,
        "original": "הַבְּרִית",
        "explanation": "Berit er et sentralt bibelsk begrep for den bindende avtalen mellom Gud og Israel, etablert ved Sinai og bekreftet gjennom generasjonene."
      },
      {
        "word": "og",
        "wordId": 17,
        "original": "וְ",
        "explanation": "Konjunksjonen vav som binder sammen pakt og miskunn som to aspekter av Guds trofasthet."
      },
      {
        "word": "sin",
        "wordId": 18,
        "original": "הַחֶסֶד",
        "explanation": "Refererer til Guds chesed som hans personlige eiendom og gave til paktsfolket."
      },
      {
        "word": "miskunn",
        "wordId": 19,
        "original": "הַחֶסֶד",
        "explanation": "Chesed er et av de rikeste ordene i hebraisk og omfatter trofasthet, nåde, kjærlighet og lojal godhet innenfor et paktsforhold."
      },
      {
        "word": "i",
        "wordId": 20,
        "original": "לְ",
        "explanation": "Preposisjon som her angir tidsutstrekning."
      },
      {
        "word": "tusen",
        "wordId": 21,
        "original": "לְאֶלֶף",
        "explanation": "Tallet elef brukes hyperbolisk for å uttrykke utallige generasjoner – Guds trofasthet har ingen grenser i tid."
      },
      {
        "word": "slektsledd",
        "wordId": 22,
        "original": "דּוֹר",
        "explanation": "Dor betegner en generasjon eller tidsalder, og understreker at Guds løfter strekker seg langt inn i fremtiden."
      },
      {
        "word": "mot",
        "wordId": 23,
        "original": "לְ",
        "explanation": "Preposisjon som angir retning eller mottaker av Guds godhet."
      },
      {
        "word": "dem",
        "wordId": 24,
        "original": "לְאֹהֲבָיו",
        "explanation": "Refererer til de menneskene som oppfyller betingelsene som følger."
      },
      {
        "word": "som",
        "wordId": 25,
        "original": "לְאֹהֲבָיו",
        "explanation": "Innleder beskrivelsen av hvem som mottar Guds paktsvelsignelser."
      },
      {
        "word": "elsker",
        "wordId": 26,
        "original": "לְאֹהֲבָיו",
        "explanation": "Partisipp av 'ahav' – å elske. I paktsspråk innebærer kjærlighet lojalitet og hengivenhet, ikke bare følelser."
      },
      {
        "word": "ham",
        "wordId": 27,
        "original": "לְאֹהֲבָיו",
        "explanation": "Suffiks som viser at kjærligheten er rettet mot Gud selv."
      },
      {
        "word": "og",
        "wordId": 28,
        "original": "וּ",
        "explanation": "Binder sammen de to kjennetegnene på paktstroskap: kjærlighet og lydighet."
      },
      {
        "word": "holder",
        "wordId": 29,
        "original": "וּלְשֹׁמְרֵי",
        "explanation": "Samme verb (shamar) som beskriver Guds trofasthet, nå brukt om menneskets respons – en vakker gjensidighet i paktsforholdet."
      },
      {
        "word": "hans",
        "wordId": 30,
        "original": "מִצְוֺתָיו",
        "explanation": "Suffiks som understreker at budene kommer fra Gud og bærer hans autoritet."
      },
      {
        "word": "bud",
        "wordId": 31,
        "original": "מִצְוֺתָיו",
        "explanation": "Mitsvot er flertall av mitsva, som betyr påbud eller befaling. I jødisk tradisjon telles 613 bud i Toraen."
      }
    ]
  }
]