[
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 17,
    "words": [
      {
        "word": "πάντας",
        "wordId": 1,
        "original": "πάντας",
        "explanation": "Betyr 'alle' og refererer til alle mennesker uten unntak, noe som understreker den universelle respekten kristne skal vise."
      },
      {
        "word": "τιμήσατε",
        "wordId": 2,
        "original": "τιμήσατε",
        "explanation": "Et imperativ som betyr 'ær' eller 'vis respekt'. Aorist-formen antyder en grunnleggende holdning som bør prege livet."
      },
      {
        "word": "τὴν",
        "wordId": 3,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn, som peker på et spesifikt fellesskap."
      },
      {
        "word": "ἀδελφότητα",
        "wordId": 4,
        "original": "ἀδελφότητα",
        "explanation": "Refererer til 'brorskapet' eller de troendes fellesskap. Ordet kommer fra 'adelphos' (bror) og brukes kun to ganger i NT, begge i 1. Peter."
      },
      {
        "word": "ἀγαπᾶτε",
        "wordId": 5,
        "original": "ἀγαπᾶτε",
        "explanation": "Presens imperativ av 'agapao', som uttrykker den høyeste form for kjærlighet - selvoppofrende og ubetinget. Presensformen viser at dette skal være en kontinuerlig handling."
      },
      {
        "word": "τὸν",
        "wordId": 6,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn, som introduserer Gud som objekt."
      },
      {
        "word": "θεὸν",
        "wordId": 7,
        "original": "θεὸν",
        "explanation": "Betyr 'Gud' og refererer til den ene sanne Gud i bibelsk tradisjon. Plassert her mellom brorskapet og keiseren viser Guds sentrale plass."
      },
      {
        "word": "φοβεῖσθε",
        "wordId": 8,
        "original": "φοβεῖσθε",
        "explanation": "Betyr 'frykt' i betydningen ærefrykt og dyp respekt, ikke redsel. Denne gudsfrykten er grunnlaget for all annen rett forhold til mennesker."
      },
      {
        "word": "τὸν",
        "wordId": 9,
        "original": "τὸν",
        "explanation": "Bestemt artikkel som introduserer keiseren som objekt i den siste formaningen."
      },
      {
        "word": "βασιλέα",
        "wordId": 10,
        "original": "βασιλέα",
        "explanation": "Refererer til 'kongen' eller keiseren, på denne tiden sannsynligvis Nero. Interessant at keiseren kun skal 'æres', mens Gud skal 'fryktes'."
      },
      {
        "word": "τιμᾶτε",
        "wordId": 11,
        "original": "τιμᾶτε",
        "explanation": "Presens imperativ av 'timao', som betyr å gi ære eller respekt. Samme verb som i vers starten, men her i presens som viser vedvarende handling mot myndighetene."
      }
    ]
  }
]