[
  {
    "bookId": 60,
    "chapterId": 2,
    "verseId": 9,
    "words": [
      {
        "word": "Ὑμεῖς",
        "wordId": 1,
        "original": "Ὑμεῖς",
        "explanation": "Betyr 'dere' i flertall og brukes emfatisk for å understreke motsetningen mellom de troende og de vantro som nettopp er nevnt."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer kontrast, her oversatt 'men' eller 'derimot', og skaper en sterk motsetning til forrige vers."
      },
      {
        "word": "γένος",
        "wordId": 3,
        "original": "γένος",
        "explanation": "Refererer til en slekt eller ætt med felles opphav. Ordet understreker de troendes identitet som én familie med guddommelig opprinnelse."
      },
      {
        "word": "ἐκλεκτόν",
        "wordId": 4,
        "original": "ἐκλεκτόν",
        "explanation": "Betyr 'utvalgt' og kommer fra verbet ἐκλέγω (å velge ut). Ordet ble brukt om Israels spesielle status og overføres her til de kristne."
      },
      {
        "word": "βασίλειον",
        "wordId": 5,
        "original": "βασίλειον",
        "explanation": "Et adjektiv som betyr 'kongelig' og stammer fra βασιλεύς (konge). Det beskriver presteskapet som tilhørende kongen eller med kongelig verdighet."
      },
      {
        "word": "ἱεράτευμα",
        "wordId": 6,
        "original": "ἱεράτευμα",
        "explanation": "Et sjeldent ord som betyr 'presteskap' eller 'prestelig fellesskap'. Hentet fra 2 Mos 19:6 i Septuaginta, der Israel kalles et prestefolk."
      },
      {
        "word": "ἔθνος",
        "wordId": 7,
        "original": "ἔθνος",
        "explanation": "Vanligvis brukt om hedningefolk, men her beskriver det Guds folk som en nasjon. Ironisk nok inkluderer dette nye folket også hedninger."
      },
      {
        "word": "ἅγιον",
        "wordId": 8,
        "original": "ἅγιον",
        "explanation": "Betyr 'hellig' i betydningen adskilt for Gud. Ordet innebærer både moralsk renhet og en spesiell tilhørighet til det guddommelige."
      },
      {
        "word": "λαὸς",
        "wordId": 9,
        "original": "λαὸς",
        "explanation": "I motsetning til ἔθνος brukes λαός spesifikt om Guds paktsfolk. Dette er et nøkkelord i GT for Israel som nå anvendes på kirken."
      },
      {
        "word": "εἰς",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "En preposisjon som her uttrykker formål eller bestemmelse – folket er til eller for Guds eiendom."
      },
      {
        "word": "περιποίησιν",
        "wordId": 11,
        "original": "περιποίησιν",
        "explanation": "Refererer til noe man erverver som sin dyrebare eiendom. Gud har 'skaffet seg' dette folket som sin spesielle skatt."
      },
      {
        "word": "ὅπως",
        "wordId": 12,
        "original": "ὅπως",
        "explanation": "En konjunksjon som introduserer formålet med utvelgelsen – 'for at' de troende skal forkynne."
      },
      {
        "word": "τὰς",
        "wordId": 13,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall hunkjønn, som peker på de spesifikke dydene eller storverkene."
      },
      {
        "word": "ἀρετὰς",
        "wordId": 14,
        "original": "ἀρετὰς",
        "explanation": "I klassisk gresk betyr dette 'dyder' eller 'fortreffelighet', men i bibelsk sammenheng refererer det til Guds mektige gjerninger og herlighet."
      },
      {
        "word": "ἐξαγγείλητε",
        "wordId": 15,
        "original": "ἐξαγγείλητε",
        "explanation": "Et sammensatt verb av ἐκ (ut) og ἀγγέλλω (forkynne). Betyr å proklamere vidt og bredt, å gjøre kjent for alle."
      },
      {
        "word": "τοῦ",
        "wordId": 16,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som introduserer den som kalte dem – artikkelen gjør partisippet til et substantiv."
      },
      {
        "word": "ἐκ",
        "wordId": 17,
        "original": "ἐκ",
        "explanation": "Preposisjon som betyr 'ut av' eller 'fra', og markerer utgangspunktet for bevegelsen – fra mørket."
      },
      {
        "word": "σκότους",
        "wordId": 18,
        "original": "σκότους",
        "explanation": "Mørke brukes metaforisk om synd, uvitenhet og adskillelse fra Gud. Et kraftfullt bilde på tilstanden før frelsen."
      },
      {
        "word": "ὑμᾶς",
        "wordId": 19,
        "original": "ὑμᾶς",
        "explanation": "Personlig pronomen 'dere' i akkusativ – objektet for Guds kall. Understreker den personlige dimensjonen i frelsen."
      },
      {
        "word": "καλέσαντος",
        "wordId": 20,
        "original": "καλέσαντος",
        "explanation": "Aorist partisipp av καλέω (å kalle). Guds kall er en effektiv handling som faktisk bringer mennesker til tro."
      },
      {
        "word": "εἰς",
        "wordId": 21,
        "original": "εἰς",
        "explanation": "Preposisjon som her markerer målet eller destinasjonen for kallet – inn i lyset."
      },
      {
        "word": "τὸ",
        "wordId": 22,
        "original": "τὸ",
        "explanation": "Bestemt artikkel som peker på det spesifikke, enestående lyset som tilhører Gud."
      },
      {
        "word": "θαυμαστὸν",
        "wordId": 23,
        "original": "θαυμαστὸν",
        "explanation": "Betyr 'underfullt' eller 'forunderlig', fra θαυμάζω (å undre seg). Beskriver noe som vekker ærefrykt og beundring."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 24,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen 'hans' som refererer til Gud. Lyset er ikke abstrakt, men Guds eget personlige lys."
      },
      {
        "word": "φῶς",
        "wordId": 25,
        "original": "φῶς",
        "explanation": "Lys symboliserer i Bibelen sannhet, renhet og Guds nærvær. Kontrasten mellom σκότος og φῶς er sentral i NT-teologien."
      }
    ]
  }
]