[
  {
    "bookId": 19,
    "chapterId": 52,
    "verseId": 10,
    "words": [
      {
        "word": "וַאֲנִי",
        "pronunciation": "va-ani",
        "wordId": 1,
        "explanation": "Sammensatt av konjunksjonen 'og' (וַ) og pronomenet 'jeg' (אֲנִי). Markerer en sterk kontrast til den ugudelige som ble beskrevet tidligere i salmen."
      },
      {
        "word": "כְּזַיִת",
        "pronunciation": "ke-za-yit",
        "wordId": 2,
        "explanation": "Betyr 'som et oliventre'. Prefikset כְּ (som) pluss זַיִת (oliven). Oliventreet symboliserte velstand, velsignelse og utholdenhet i bibelsk kultur."
      },
      {
        "word": "רַעֲנָן",
        "pronunciation": "ra-a-nan",
        "wordId": 3,
        "explanation": "Et adjektiv som beskriver noe grønt, frodig og livskraftig. Brukes om trær som blomstrer og er fulle av liv – et bilde på åndelig vitalitet."
      },
      {
        "word": "בְּבֵית",
        "pronunciation": "be-veit",
        "wordId": 4,
        "explanation": "Preposisjonen בְּ (i) kombinert med בֵּית (hus). Refererer her til Guds hus, altså tempelet eller helligdommen."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elohim",
        "wordId": 5,
        "explanation": "Guds navn i flertallsform, men brukt med entallsverb for den ene sanne Gud. Uttrykker Guds majestet og fullkommenhet."
      },
      {
        "word": "בָּטַחְתִּי",
        "pronunciation": "ba-tach-ti",
        "wordId": 6,
        "explanation": "Perfektum av verbet בָּטַח (å stole på, ha tillit til), med førstepersons suffiks. Uttrykker en fast, etablert tillit – 'jeg har satt min lit til'."
      },
      {
        "word": "בְחֶסֶד",
        "pronunciation": "ve-che-sed",
        "wordId": 7,
        "explanation": "Preposisjonen בְּ pluss חֶסֶד – et rikt begrep som omfatter nåde, trofast kjærlighet og paktlojalitet. Et av de viktigste ordene for Guds karakter."
      },
      {
        "word": "אֱלֹהִים",
        "pronunciation": "Elohim",
        "wordId": 8,
        "explanation": "Gjentagelse av Guds navn, her i konstruktforbindelse med חֶסֶד – 'Guds trofaste kjærlighet'."
      },
      {
        "word": "עוֹלָם",
        "pronunciation": "olam",
        "wordId": 9,
        "explanation": "Betyr 'evighet' eller 'for alltid'. Refererer til en uendelig tidsperiode, enten bakover eller fremover i tid."
      },
      {
        "word": "וָעֶד",
        "pronunciation": "va-ed",
        "wordId": 10,
        "explanation": "Konjunksjonen וָ pluss עֶד (evig, alltid). Sammen med עוֹלָם danner dette et poetisk uttrykk for 'i all evighet' – en forsterket formulering av tidløshet."
      }
    ]
  }
]