[
  {
    "bookId": 19,
    "chapterId": 52,
    "verseId": 5,
    "words": [
      {
        "word": "אָהַ֣בְתָּ",
        "pronunciation": "ahavta",
        "wordId": 1,
        "explanation": "Et verb i perfektum, andre person hankjønn entall, som betyr 'du elsket' eller 'du har elsket'. Roten א-ה-ב uttrykker dyp kjærlighet eller preferanse, og brukes her anklagende om å foretrekke det onde."
      },
      {
        "word": "רָּ֣ע",
        "pronunciation": "ra",
        "wordId": 2,
        "explanation": "Betyr 'ondt' eller 'det onde'. Dette substantivet beskriver moralsk ondskap og står i skarp kontrast til det gode som nevnes etterpå."
      },
      {
        "word": "מִטּ֑וֹב",
        "pronunciation": "mittov",
        "wordId": 3,
        "explanation": "Sammensatt av preposisjonen מִן (fra/fremfor) og טוֹב (godt). Uttrykker sammenlikning: 'fremfor det gode'. Kontrasten mellom ra og tov er fundamental i hebraisk tenkning."
      },
      {
        "word": "שֶׁ֓קֶר",
        "pronunciation": "sheker",
        "wordId": 4,
        "explanation": "Refererer til løgn, falskhet eller bedrag. Et sentralt negativt begrep i Bibelen, ofte knyttet til vitnesbyrd og tale som bryter tilliten mellom mennesker."
      },
      {
        "word": "מִדַּבֵּ֖ר",
        "pronunciation": "middabber",
        "wordId": 5,
        "explanation": "Preposisjonen מִן kombinert med infinitiven דַּבֵּר (å tale). Sammen betyr det 'fremfor å tale'. Piel-formen av verbet indikerer intensiv eller aktiv tale."
      },
      {
        "word": "צֶ֣דֶק",
        "pronunciation": "tsedek",
        "wordId": 6,
        "explanation": "Betyr 'rettferdighet' eller 'det som er rett'. Et av de viktigste etiske begrepene i Det gamle testamente, knyttet til Guds karakter og hans forventninger til mennesker."
      },
      {
        "word": "סֶֽלָה",
        "pronunciation": "sela",
        "wordId": 7,
        "explanation": "En musikalsk eller liturgisk markering som forekommer 71 ganger i Salmenes bok. Betydningen er usikker, men kan indikere en pause, et mellomspill, eller en oppfordring til refleksjon."
      }
    ]
  }
]