[{"bookId":32,"chapterId":1,"verseId":1,"text":"Herrens ord kom til Jona, sønn av Amittai, og sa:"},{"bookId":32,"chapterId":1,"verseId":2,"text":"«Stå opp, gå til den store byen Ninive og rop ut mot den, for deres ondskap har steget opp for meg.»"},{"bookId":32,"chapterId":1,"verseId":3,"text":"Men Jona reiste seg for å flykte til Tarsis, bort fra Herrens åsyn. Han dro ned til Jaffa, fant et skip som skulle til Tarsis, betalte for overfarten og gikk om bord for å reise med dem til Tarsis, bort fra Herrens åsyn."},{"bookId":32,"chapterId":1,"verseId":4,"text":"Men Herren kastet en sterk vind ut over havet, og det ble en voldsom storm på havet, så skipet truet med å brytes i stykker."},{"bookId":32,"chapterId":1,"verseId":5,"text":"Sjøfolkene ble redde, hver av dem ropte til sin gud, og de kastet lasten som var i skipet, ut i havet for å lette skipet. Men Jona hadde gått ned i skipets innerste, lagt seg og sovnet tungt."},{"bookId":32,"chapterId":1,"verseId":6,"text":"Kapteinen gikk til ham og sa: «Hva er det med deg som sover? Stå opp, rop til din gud! Kanskje guden vil tenke på oss, så vi ikke går under.»"},{"bookId":32,"chapterId":1,"verseId":7,"text":"De sa til hverandre: «Kom, la oss kaste lodd for å finne ut hvem som er skyld i denne ulykken.» Så kastet de lodd, og loddet falt på Jona."},{"bookId":32,"chapterId":1,"verseId":8,"text":"Da sa de til ham: «Fortell oss, hvem er skyld i denne ulykken som har rammet oss? Hva er ditt arbeid, og hvor kommer du fra? Hva er ditt land, og hvilket folk er du fra?»"},{"bookId":32,"chapterId":1,"verseId":9,"text":"Han svarte dem: «Jeg er hebreer, og jeg frykter Herren, himmelens Gud, som har skapt havet og det tørre land.»"},{"bookId":32,"chapterId":1,"verseId":10,"text":"Mennene ble da grepet av stor frykt og sa til ham: «Hva har du gjort!» For mennene visste at han flyktet fra Herrens åsyn, fordi han hadde fortalt dem det."},{"bookId":32,"chapterId":1,"verseId":11,"text":"Så sa de til ham: «Hva skal vi gjøre med deg, så havet kan bli stille for oss?» For havet ble stadig mer opprørt."},{"bookId":32,"chapterId":1,"verseId":12,"text":"Han svarte dem: «Ta meg og kast meg i havet, så vil havet bli stille for dere. For jeg vet at det er på grunn av meg denne store stormen har kommet over dere.»"},{"bookId":32,"chapterId":1,"verseId":13,"text":"Men mennene rodde hardt for å komme tilbake til land, men de kunne ikke, for havet ble stadig mer opprørt mot dem."},{"bookId":32,"chapterId":1,"verseId":14,"text":"Da ropte de til Herren og sa: «Å, Herre, la oss ikke gå under for denne mannens liv, og legg ikke uskyldig blod på oss, for du, Herre, har gjort som du ville.»"},{"bookId":32,"chapterId":1,"verseId":15,"text":"Så tok de Jona og kastet ham i havet, og havet sluttet å rase."},{"bookId":32,"chapterId":1,"verseId":16,"text":"Mennene fryktet da Herren med stor frykt, og de ofret et offer til Herren og avla løfter."}]