[
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 1,
    "text": "Men dette mislikte Jona sterkt, og han ble sint."
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 2,
    "text": "Han ba til Herren og sa: «Å, Herre, var ikke dette akkurat det jeg sa da jeg var i mitt eget land? Derfor forsøkte jeg å flykte til Tarsis i første omgang, for jeg visste at du er en nådig og barmhjertig Gud, langmodig og rik på miskunn, og som angrer ondskap."
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 3,
    "text": "Nå, Herre, ta mitt liv, for jeg vil heller dø enn å leve.»"
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 4,
    "text": "Da sa Herren: «Synes du virkelig du har grunn til å være sint?»"
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 5,
    "text": "Jona gikk ut av byen og satte seg øst for byen. Der laget han seg en hytte og satte seg i skyggen under den for å se hva som ville skje med byen."
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 6,
    "text": "Herren Gud lot en ricinusplante vokse opp over Jona for å gi skygge for hodet hans og redde ham fra hans elendighet. Jona ble svært glad for ricinusplanten."
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 7,
    "text": "Men ved daggry neste dag sendte Gud en orm som angrep ricinusplanten så den visnet."
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 8,
    "text": "Da solen steg, sendte Gud en brennende østavind, og solen stakk Jona i hodet så han ble utmattet. Han ønsket seg døden og sa: «Det er bedre for meg å dø enn å leve.»"
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 9,
    "text": "Gud sa til Jona: 'Er det rett av deg å være sint på grunn av planten?' Og han sa: 'Ja, det er rett for meg å være sint til døden.'"
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 10,
    "text": "Da sa Herren: 'Du har medynk med planten, som du ikke har arbeidet for og som du ikke har fått til å vokse, som kom opp over natten og forsvant over natten."
  },
  {
    "bookId": 32,
    "chapterId": 4,
    "verseId": 11,
    "text": "Og skulle ikke jeg ha medynk med Nineve, den store byen, hvor det er mer enn tolv ganger ti tusen mennesker som ikke kjenner forskjellen på sin høyre og sin venstre hånd, og også mange dyr?'"
  }
]