[
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 20,
    "words": [
      {
        "word": "Joab",
        "wordId": 1,
        "original": "יוֹאָב",
        "explanation": "Navnet betyr «Herren er far» og tilhører Davids hærfører, sønn av Seruja."
      },
      {
        "word": "svarte",
        "wordId": 2,
        "original": "וַיַּעַן",
        "explanation": "Et verb som indikerer å gi svar, ofte brukt i dialoger for å vise en respons på en utfordring eller spørsmål."
      },
      {
        "word": "Langt",
        "wordId": 3,
        "original": "חָלִילָה",
        "explanation": "Uttrykker sterk avvisning eller avsky, som å si «det være langt fra meg» - en ed-lignende forsikring."
      },
      {
        "word": "ifra",
        "wordId": 4,
        "original": "חָלִילָה",
        "explanation": "Del av det hebraiske uttrykket for å ta sterk avstand fra noe utilbørlig."
      },
      {
        "word": "Langt",
        "wordId": 5,
        "original": "חָלִילָה",
        "explanation": "Gjentagelsen av ordet forsterker Joabs forsikring og understreker hans oppriktige intensjoner."
      },
      {
        "word": "ifra",
        "wordId": 6,
        "original": "חָלִילָה",
        "explanation": "Fullføringen av den gjentatte forsikringen som viser Joabs sterke benektelse."
      },
      {
        "word": "at",
        "wordId": 7,
        "original": "אִם",
        "explanation": "Brukes her i en ed-formel der «hvis» impliserer en sterk benektelse av det som følger."
      },
      {
        "word": "jeg",
        "wordId": 8,
        "original": "לִי",
        "explanation": "Refererer til Joab selv, og viser hans personlige forpliktelse i forsikringen."
      },
      {
        "word": "vil",
        "wordId": 9,
        "original": "אִם",
        "explanation": "Markerer intensjon i ed-formelen, der hele setningen uttrykker en negativ forsikring."
      },
      {
        "word": "ødelegge",
        "wordId": 10,
        "original": "אֲבַלַּע",
        "explanation": "Verbet «bala» betyr å sluke eller oppsluke, brukt billedlig om total ødeleggelse av en by."
      },
      {
        "word": "eller",
        "wordId": 11,
        "original": "וְאִם",
        "explanation": "Konjunksjonen forbinder de to verbene og utvider benektelsen til begge handlinger."
      },
      {
        "word": "ødelegge",
        "wordId": 12,
        "original": "אַשְׁחִית",
        "explanation": "Fra roten «shachat» som betyr å forderve eller ruinere, her parallelt med forrige verb for å understreke fredelige intensjoner."
      }
    ]
  }
]