[
  {
    "bookId": 10,
    "chapterId": 20,
    "verseId": 23,
    "words": [
      {
        "word": "Joab",
        "wordId": 1,
        "original": "וְיוֹאָב",
        "explanation": "Navnet betyr «Jahve er far» og tilhører Davids nevø og øverstkommanderende general gjennom det meste av hans regjeringstid."
      },
      {
        "word": "var",
        "wordId": 2,
        "original": "",
        "explanation": "Tilføyd i oversettelsen for å danne en fullstendig setning på norsk, da hebraisk ofte utelater verbet «å være»."
      },
      {
        "word": "over",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjonen brukes her for å uttrykke autoritet og lederskap over noen eller noe."
      },
      {
        "word": "hele",
        "wordId": 4,
        "original": "כָּל",
        "explanation": "Betyr «all» eller «hele» og understreker at Joabs kommando omfattet samtlige militære styrker."
      },
      {
        "word": "Israels",
        "wordId": 5,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med engelen, og betyr «han som kjemper med Gud». Her refererer det til hele nasjonen."
      },
      {
        "word": "hær",
        "wordId": 6,
        "original": "הַצָּבָא",
        "explanation": "Refererer til den organiserte militære styrken. Ordet brukes også om himmelens hærskarer i andre sammenhenger."
      },
      {
        "word": "Benaja",
        "wordId": 7,
        "original": "וּבְנָיָה",
        "explanation": "Navnet betyr «Jahve har bygget» og tilhører en av Davids mest lojale og tapre krigere."
      },
      {
        "word": "sønn",
        "wordId": 8,
        "original": "בֶּן",
        "explanation": "Et grunnleggende hebraisk ord for mannlig avkom, brukt i slektstavler for å etablere en persons identitet og arv."
      },
      {
        "word": "av",
        "wordId": 9,
        "original": "",
        "explanation": "Tilføyd for å uttrykke slektskapsforholdet naturlig på norsk."
      },
      {
        "word": "Jojada",
        "wordId": 10,
        "original": "יְהוֹיָדָע",
        "explanation": "Betyr «Jahve kjenner» eller «Jahve har kjent». Han var prest og far til den tapre krigeren Benaja."
      },
      {
        "word": "var",
        "wordId": 11,
        "original": "",
        "explanation": "Tilføyd i oversettelsen da hebraisk ikke har et uttrykt verb i denne setningsdelen."
      },
      {
        "word": "over",
        "wordId": 12,
        "original": "עַל",
        "explanation": "Preposisjon som indikerer lederskap og kommando over en gruppe mennesker."
      },
      {
        "word": "keretittene",
        "wordId": 13,
        "original": "הַכְּרֵתִי",
        "explanation": "En gruppe utenlandske leiesoldater i Davids livgarde, muligens fra Kreta. De tjente som kongens personlige beskyttelse."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וְעַל",
        "explanation": "Konjunksjon som forbinder de to gruppene av livvakter under Benajas kommando."
      },
      {
        "word": "peletittene",
        "wordId": 15,
        "original": "הַפְּלֵתִי",
        "explanation": "En annen gruppe utenlandske leiesoldater, muligens filistere. Sammen med keretittene utgjorde de Davids elite livgarde."
      }
    ]
  }
]