[
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 10,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' (av vannet), gitt av Faraos datter da hun fant ham i Nilen. Ironisk nok handler denne hendelsen også om vann."
      },
      {
        "word": "og",
        "wordId": 2,
        "original": "וְ",
        "explanation": "Bindeord som knytter sammen de to lederne som handler i fellesskap."
      },
      {
        "word": "Aron",
        "wordId": 3,
        "original": "אַהֲרֹן",
        "explanation": "Moses' eldre bror og Israels første øversteprest. Navnets betydning er usikker, men kan bety 'opphøyet' eller 'fjellmann'."
      },
      {
        "word": "samlet",
        "wordId": 4,
        "original": "וַיַּקְהִלוּ",
        "explanation": "Verbet קהל betyr å kalle sammen en forsamling. Det samme ordet brukes for den religiøse forsamlingen (קָהָל) som samles."
      },
      {
        "word": "forsamlingen",
        "wordId": 5,
        "original": "הַקָּהָל",
        "explanation": "Refererer til hele Israels menighet. Ordet brukes ofte om folket samlet i religiøs eller juridisk sammenheng."
      },
      {
        "word": "foran",
        "wordId": 6,
        "original": "אֶל־פְּנֵי",
        "explanation": "Bokstavelig 'til ansiktet av' - et uttrykk som betyr rett overfor eller i nærheten av noe."
      },
      {
        "word": "klippen",
        "wordId": 7,
        "original": "הַסָּלַע",
        "explanation": "Ordet סֶלַע betegner en stor, fast klippe. Dette er en annen klippe enn ved Horeb, hvor Moses tidligere slo צוּר (en annen type stein)."
      },
      {
        "word": "han",
        "wordId": 8,
        "original": "וַיֹּאמֶר",
        "explanation": "Entallsformen indikerer at kun Moses talte, selv om Aron også var til stede."
      },
      {
        "word": "sa",
        "wordId": 9,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for tale. Her innleder det Moses' sinte utbrudd mot folket."
      },
      {
        "word": "til",
        "wordId": 10,
        "original": "לָהֶם",
        "explanation": "Preposisjon med pronomen som viser at Moses henvendte seg direkte til folket."
      },
      {
        "word": "dem",
        "wordId": 11,
        "original": "לָהֶם",
        "explanation": "Viser tilbake til forsamlingen som var samlet foran klippen."
      },
      {
        "word": "Hør",
        "wordId": 12,
        "original": "שִׁמְעוּ",
        "explanation": "Imperativform av שָׁמַע som betyr mer enn bare å høre - det innebærer å lytte og adlyde."
      },
      {
        "word": "nå",
        "wordId": 13,
        "original": "נָא",
        "explanation": "En forsterkende partikkel som kan uttrykke bønn eller utålmodighet. Her viser den Moses' frustrasjon."
      },
      {
        "word": "dere",
        "wordId": 14,
        "original": "הַמֹּרִים",
        "explanation": "Flertallsformen av pronomenet som er inkludert i det påfølgende ordet for 'opprørere'."
      },
      {
        "word": "opprørere",
        "wordId": 15,
        "original": "הַמֹּרִים",
        "explanation": "Fra roten מרה som betyr å være gjenstridig eller opprørsk. Moses kaller folket dette i sin vrede - noe som bidro til hans synd."
      },
      {
        "word": "Skal",
        "wordId": 16,
        "original": "הֲמִן",
        "explanation": "Spørrepartikkelen הֲ innleder et retorisk spørsmål som avslører Moses' tvil eller frustrasjon."
      },
      {
        "word": "vi",
        "wordId": 17,
        "original": "נוֹצִיא",
        "explanation": "Moses bruker 'vi' - noe som kan ha vært problematisk fordi det var Gud, ikke Moses og Aron, som frembrakte vannet."
      },
      {
        "word": "få",
        "wordId": 18,
        "original": "נוֹצִיא",
        "explanation": "Del av verbet som uttrykker handlingen å bringe frem eller få noe ut."
      },
      {
        "word": "vann",
        "wordId": 19,
        "original": "מָיִם",
        "explanation": "Alltid i flertallsform på hebraisk. Vann var livsnødvendig i ørkenen og et symbol på Guds omsorg."
      },
      {
        "word": "for",
        "wordId": 20,
        "original": "לָכֶם",
        "explanation": "Preposisjon som viser at vannet skulle være til folkets fordel."
      },
      {
        "word": "dere",
        "wordId": 21,
        "original": "לָכֶם",
        "explanation": "Pronomenet refererer til hele den klagende forsamlingen."
      },
      {
        "word": "ut",
        "wordId": 22,
        "original": "נוֹצִיא",
        "explanation": "Retningsbetegnelse som er del av verbet הוֹצִיא - å bringe ut eller frem."
      },
      {
        "word": "av",
        "wordId": 23,
        "original": "מִן",
        "explanation": "Preposisjon som angir kilden - vannet skulle komme fra klippens indre."
      },
      {
        "word": "denne",
        "wordId": 24,
        "original": "הַזֶּה",
        "explanation": "Påpekende pronomen som retter oppmerksomheten mot den spesifikke klippen foran dem."
      },
      {
        "word": "klippen",
        "wordId": 25,
        "original": "הַסֶּלַע",
        "explanation": "Samme ord som tidligere i verset. Stedet ble kjent som Meriva (strid) på grunn av folkets klager her."
      }
    ]
  }
]