[
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 11,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp av vannet' på hebraisk, gitt av Faraos datter som fant ham i Nilen."
      },
      {
        "word": "løftet",
        "wordId": 2,
        "original": "וַיָּרֶם",
        "explanation": "Et verb som beskriver å heve eller løfte opp, her i en handling som viser autoritet og forberedelse til å handle."
      },
      {
        "word": "hånden",
        "wordId": 3,
        "original": "יָדוֹ",
        "explanation": "Refererer til Moses' hånd, som ofte var redskapet for Guds mirakler gjennom hele ørkenvandringen."
      },
      {
        "word": "og",
        "wordId": 4,
        "original": "וַ",
        "explanation": "Konjunksjon som binder sammen handlingene i fortellingen."
      },
      {
        "word": "slo",
        "wordId": 5,
        "original": "וַיַּךְ",
        "explanation": "Verbet 'nakah' betyr å slå eller treffe. Moses ble bedt om å tale til klippen, men slo den i stedet – en handling som fikk alvorlige konsekvenser."
      },
      {
        "word": "klippen",
        "wordId": 6,
        "original": "הַסֶּלַע",
        "explanation": "'Sela' beskriver en stor, fast klippe. Dette er en annen klippe enn 'tsur' ved Horeb, og symboliserer ofte Guds styrke og beskyttelse."
      },
      {
        "word": "to",
        "wordId": 7,
        "original": "פַּעֲמָיִם",
        "explanation": "Tallord som indikerer at Moses slo klippen to ganger, muligens et tegn på utålmodighet eller tvil."
      },
      {
        "word": "ganger",
        "wordId": 8,
        "original": "פַּעֲמָיִם",
        "explanation": "Del av uttrykket 'to ganger' – dualformen i hebraisk som markerer at handlingen ble gjentatt."
      },
      {
        "word": "med",
        "wordId": 9,
        "original": "בְּ",
        "explanation": "Preposisjon som angir instrumentet handlingen utføres med."
      },
      {
        "word": "staven",
        "wordId": 10,
        "original": "מַטֵּהוּ",
        "explanation": "Moses' stav var symbolet på hans lederskap og Guds kraft, brukt ved mange mirakler fra plagene i Egypt til deling av havet."
      },
      {
        "word": "Vann",
        "wordId": 11,
        "original": "מַיִם",
        "explanation": "'Mayim' er alltid i flertallsform på hebraisk. Vann i ørkenen var livsnødvendig og representerte Guds omsorg for sitt folk."
      },
      {
        "word": "strømmet",
        "wordId": 12,
        "original": "וַיֵּצְאוּ",
        "explanation": "Betyr 'kom ut' eller 'strømmet frem'. Verbet viser at vannet kom rikelig og umiddelbart."
      },
      {
        "word": "ut",
        "wordId": 13,
        "original": "וַיֵּצְאוּ",
        "explanation": "Del av verbet som beskriver vannets bevegelse ut fra klippen."
      },
      {
        "word": "forsamlingen",
        "wordId": 14,
        "original": "הָעֵדָה",
        "explanation": "'Edah' refererer til hele Israels menighet som et organisert fellesskap samlet under Guds pakt."
      },
      {
        "word": "og",
        "wordId": 15,
        "original": "וּ",
        "explanation": "Bindeord som kobler sammen forsamlingen og deres dyr."
      },
      {
        "word": "deres",
        "wordId": 16,
        "original": "וּבְעִירָם",
        "explanation": "Eiendomssuffiks som viser at dyrene tilhørte folket."
      },
      {
        "word": "dyr",
        "wordId": 17,
        "original": "בְעִירָם",
        "explanation": "'Be'ir' betegner husdyr og buskap. At dyrene også drakk viser miraklets omfang og Guds omsorg for alt levende."
      },
      {
        "word": "drakk",
        "wordId": 18,
        "original": "וַתֵּשְׁתְּ",
        "explanation": "Verbet 'shatah' beskriver å drikke. Formen viser at både mennesker og dyr fikk stillet sin tørst."
      }
    ]
  }
]