[
  {
    "bookId": 4,
    "chapterId": 20,
    "verseId": 9,
    "words": [
      {
        "word": "Moses",
        "wordId": 1,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' (av vannet), gitt av Faraos datter. Han er Israels lovgiver og leder gjennom ørkenvandringen."
      },
      {
        "word": "tok",
        "wordId": 2,
        "original": "וַיִּקַּח",
        "explanation": "Et vanlig hebraisk verb som uttrykker å gripe eller hente noe. Formen indikerer en fullført handling i fortid."
      },
      {
        "word": "staven",
        "wordId": 3,
        "original": "אֶת־הַמַּטֶּה",
        "explanation": "Refererer til Arons stav som ble oppbevart foran vitnesbyrdets ark. Staven symboliserte guddommelig autoritet og hadde tidligere blomstret som tegn på Guds utvelgelse."
      },
      {
        "word": "fra",
        "wordId": 4,
        "original": "מִ",
        "explanation": "Preposisjon som angir bevegelse bort fra et sted eller utgangspunkt."
      },
      {
        "word": "foran",
        "wordId": 5,
        "original": "לִּפְנֵי",
        "explanation": "Bokstavelig 'for ansiktet til', brukes om å stå i nærvær av noen eller noe hellig."
      },
      {
        "word": "Herren",
        "wordId": 6,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn JHVH, som jødene unnlot å uttale av ærefrykt. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "slik",
        "wordId": 7,
        "original": "כַּאֲשֶׁר",
        "explanation": "Konjunksjon som innleder en sammenligning eller referanse til noe som tidligere er sagt eller gjort."
      },
      {
        "word": "han",
        "wordId": 8,
        "original": "הוּ",
        "explanation": "Pronomensuffiks som her refererer tilbake til Moses som mottaker av befalingen."
      },
      {
        "word": "hadde",
        "wordId": 9,
        "original": "צִוָּֽהוּ",
        "explanation": "Del av verbformen som indikerer at handlingen skjedde før hovedhandlingen i verset."
      },
      {
        "word": "blitt",
        "wordId": 10,
        "original": "צִוָּֽהוּ",
        "explanation": "Uttrykker den passive mottakelsen av befalingen fra Gud."
      },
      {
        "word": "befalt",
        "wordId": 11,
        "original": "צִוָּֽהוּ",
        "explanation": "Verbet 'tsavah' betyr å gi en ordre eller befaling. Her understrekes Moses' lydighet mot Guds direkte instruksjon."
      }
    ]
  }
]