[
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 1,
    "text": "Paulus, apostel – ikke utsendt av mennesker eller gjennom noe menneske, men gjennom Jesus Kristus og Gud Fader, som reiste ham opp fra de døde –"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 2,
    "text": "og alle brødrene som er hos meg, hilser menighetene i Galatia:"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 3,
    "text": "Nåde være med dere og fred fra Gud Fader og vår Herre Jesus Kristus,"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 4,
    "text": "han som ga seg selv for våre synder for å fri oss ut fra den nåværende onde tidsalder, etter vår Guds og Fars vilje."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 5,
    "text": "Ham tilhører æren i all evighet! Amen."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 6,
    "text": "Jeg er forundret over at dere så raskt vender dere bort fra ham som kalte dere i Kristi nåde, til et annet evangelium,",
    "versions": [
      {
        "text": "Jeg er forundret over at dere så raskt vender dere bort fra ham som kalte dere ved Kristi nåde, til et annet evangelium,",
        "explanation": "Det greske 'ἐν χάριτι Χριστοῦ' betyr mer presist 'i Kristi nåde' (sfæren/grunnlaget for kallet) snarere enn 'ved Kristi nåde' (instrumentelt). Preposisjonen 'ἐν' indikerer sfære, ikke middel."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 7,
    "text": "som egentlig ikke er et annet evangelium. Det er bare noen som forvirrer dere og vil forvrenge Kristi evangelium."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 8,
    "text": "Men selv om vi eller en engel fra himmelen skulle forkynne dere et evangelium i strid med det vi har forkynt dere, skal han være forbannet!",
    "versions": [
      {
        "text": "Men selv om vi eller en engel fra himmelen skulle forkynne dere et annet evangelium enn det vi har forkynt dere, skal han være forbannet!",
        "explanation": "Det greske 'παρʼ ὃ' betyr 'i strid med' eller 'ved siden av', ikke nødvendigvis 'et annet'. Paulus' poeng er at ethvert budskap som avviker fra det opprinnelige evangeliet er problematisk, ikke bare et helt 'annet' evangelium."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 9,
    "text": "Som vi har sagt før, sier jeg nå igjen: Om noen forkynner dere et evangelium i strid med det dere har mottatt, skal han være forbannet!",
    "versions": [
      {
        "text": "Som vi har sagt før, sier jeg nå igjen: Om noen forkynner dere et annet evangelium enn det dere har mottatt, skal han være forbannet!",
        "explanation": "Samme som vers 8 – 'παρʼ ὃ' betyr 'i strid med' snarere enn 'et annet enn'. Dette gir bedre konsistens med vers 8 og er mer nøyaktig."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 10,
    "text": "Er det menneskers gunst jeg nå søker, eller Guds? Eller prøver jeg å tekkes mennesker? Hvis jeg fremdeles ville tekkes mennesker, ville jeg ikke være Kristi tjener."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 11,
    "text": "For jeg kunngjør for dere, brødre, at det evangeliet jeg har forkynt, ikke er av menneskelig opprinnelse."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 12,
    "text": "Jeg har heller ikke mottatt det fra noe menneske eller blitt undervist i det, men jeg fikk det ved en åpenbaring av Jesus Kristus."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 13,
    "text": "For dere har hørt om hvordan jeg tidligere levde i jødedommen, at jeg forfølte Guds menighet voldsomt og forsøkte å utrydde den."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 14,
    "text": "Jeg gikk lenger i jødedommen enn mange jevnaldrende i mitt folk og var enda mer ivrig for mine fedres overleveringer."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 15,
    "text": "Men da han som skilte meg ut fra mors liv og kalte meg ved sin nåde, besluttet",
    "versions": [
      {
        "text": "Men da Gud, som utvalgte meg fra mors liv og kalte meg ved sin nåde, besluttet",
        "explanation": "Det greske 'ὁ ἀφορίσας' betyr 'han som skilte ut/satte til side', ikke 'utvalgte'. Paulus bruker språk som ekko Jeremia 1:5 og Jesaja 49:1. 'Gud' står ikke eksplisitt i grunnteksten her, selv om det er underforstått. For nøyaktighet kan 'han som skilte meg ut' brukes."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 16,
    "text": "å åpenbare sin Sønn i meg, for at jeg skulle forkynne evangeliet om ham blant hedningene, rådførte jeg meg ikke straks med mennesker.",
    "versions": [
      {
        "text": "å åpenbare sin Sønn i meg, for at jeg skulle forkynne evangeliet om ham blant hedningene, rådførte jeg meg ikke straks med kjøtt og blod.",
        "explanation": "Uttrykket 'σαρκὶ καὶ αἵματι' (kjøtt og blod) er et idiom som betyr 'mennesker' eller 'menneskelig rådgivning'. For moderne, lettlest norsk er 'mennesker' mer forståelig enn den bokstavelige oversettelsen 'kjøtt og blod', selv om begge er akseptable."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 17,
    "text": "Jeg dro heller ikke opp til Jerusalem til dem som var apostler før meg, men jeg dro bort til Arabia og vendte så tilbake til Damaskus."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 18,
    "text": "Deretter, etter tre år, dro jeg opp til Jerusalem for å besøke Kefas, og jeg ble hos ham i femten dager.",
    "versions": [
      {
        "text": "Deretter, etter tre år, dro jeg opp til Jerusalem for å bli kjent med Kefas, og jeg ble hos ham i femten dager.",
        "explanation": "Det greske 'ἱστορῆσαι' betyr 'å besøke for å lære å kjenne' eller 'å oppsøke for informasjon'. 'Besøke' er mer naturlig på norsk og dekker betydningen godt for muntlig lesning, mens 'bli kjent med' kan antyde at de ikke kjente til hverandre fra før."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 19,
    "text": "Av de andre apostlene møtte jeg ingen, bortsett fra Jakob, Herrens bror."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 20,
    "text": "Det jeg skriver til dere – se, innfor Gud vitner jeg om at jeg ikke lyver!"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 21,
    "text": "Deretter dro jeg til områdene i Syria og Kilikia."
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 22,
    "text": "Men jeg var personlig ukjent for menighetene i Judea som er i Kristus.",
    "versions": [
      {
        "text": "Men jeg var ukjent av utseende for menighetene i Judea som er i Kristus.",
        "explanation": "Uttrykket 'τῷ προσώπῳ' betyr 'av ansikt' og refererer til personlig/ansikt-til-ansikt kjennskap, ikke utseende. 'Personlig ukjent' formidler meningen bedre på moderne norsk – de hadde ikke møtt ham personlig."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 23,
    "text": "De hørte bare: «Han som før forfulgte oss, forkynner nå den troen han en gang forsøkte å utrydde.»"
  },
  {
    "bookId": 48,
    "chapterId": 1,
    "verseId": 24,
    "text": "Og de lovpriste Gud på grunn av meg."
  }
]