[
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 1,
    "text": "Fjorten år senere dro jeg igjen opp til Jerusalem sammen med Barnabas, og jeg tok også Titus med meg."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 2,
    "text": "Jeg dro opp på grunn av en åpenbaring. Jeg la frem for dem det evangeliet jeg forkynner blant hedningene, men privat for de ansette, for at jeg ikke skulle løpe eller ha løpt forgjeves.",
    "versions": [
      {
        "text": "Jeg dro opp på grunn av en åpenbaring. Jeg la frem for dem det evangeliet jeg forkynner blant hedningene, men i enerom for de ansette, for at jeg ikke skulle løpe eller ha løpt forgjeves.",
        "explanation": "«I enerom» er litt tungt for muntlig lesning. «Privat» er mer naturlig i moderne norsk og formidler samme mening som κατʼ ἰδίαν."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 3,
    "text": "Men ikke engang Titus, som var med meg og var greker, ble tvunget til å bli omskåret."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 4,
    "text": "Men på grunn av de falske brødrene som hadde sneket seg inn – de kom for å spionere på den friheten vi har i Kristus Jesus, for å gjøre oss til slaver –"
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 5,
    "text": "For dem ga vi ikke etter i underkastelse et eneste øyeblikk, for at evangeliets sannhet skulle bevares for dere.",
    "versions": [
      {
        "text": "Men vi ga ikke etter for dem et eneste øyeblikk, for at evangeliets sannhet skulle bevares for dere.",
        "explanation": "Verset begynner med οἷς (for dem/for disse), ikke med «men». Dette knytter verset direkte til vers 4. «I underkastelse» (τῇ ὑποταγῇ) mangler i oversettelsen og er viktig for å vise hva Paulus nektet."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 6,
    "text": "Men fra de som ble ansett for å være noe – hva de en gang var, betyr ingenting for meg; Gud gjør ikke forskjell på folk – de ansette la ikke noe til mitt budskap."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 7,
    "text": "Tvert imot, de så at jeg var blitt betrodd evangeliet til de uomskårne, slik som Peter var betrodd evangeliet til de omskårne."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 8,
    "text": "For han som virket i Peter til aposteltjeneste blant de omskårne, virket også i meg for hedningene."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 9,
    "text": "Og da Jakob, Kefas og Johannes, de som ble ansett som søyler, forsto den nåde som var gitt meg, ga de meg og Barnabas hånden som tegn på fellesskap. Vi skulle gå til hedningene, og de til de omskårne."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 10,
    "text": "De ba oss bare om å huske på de fattige, og nettopp det har jeg også vært ivrig etter å gjøre."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 11,
    "text": "Men da Kefas kom til Antiokia, sto jeg ham imot ansikt til ansikt, fordi han hadde gjort seg skyldig."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 12,
    "text": "For før det kom noen fra Jakob, spiste han sammen med hedningene. Men da de kom, trakk han seg tilbake og skilte seg fra dem, fordi han var redd for de omskårne."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 13,
    "text": "Også de andre jødene hyklet sammen med ham, slik at til og med Barnabas ble revet med av deres hykleri."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 14,
    "text": "Men da jeg så at de ikke vandret rett etter evangeliets sannhet, sa jeg til Kefas foran alle: «Når du som er jøde, lever som en hedning og ikke som en jøde, hvordan kan du da tvinge hedningene til å leve som jøder?»"
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 15,
    "text": "Vi er jøder av fødsel og ikke syndere fra hedningene."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 16,
    "text": "Men vi vet at et menneske ikke blir rettferdiggjort av lovgjerninger, men bare ved tro på Jesus Kristus. Derfor har også vi satt vår tro til Kristus Jesus, for å bli rettferdiggjort ved tro på Kristus og ikke av lovgjerninger, for av lovgjerninger blir ikke noe kjød rettferdiggjort.",
    "versions": [
      {
        "text": "Men vi vet at et menneske ikke blir rettferdiggjort av lovgjerninger, men ved tro på Jesus Kristus. Derfor har også vi satt vår tro til Kristus Jesus, for å bli rettferdiggjort ved tro på Kristus og ikke av lovgjerninger, for av lovgjerninger skal ingen bli rettferdiggjort.",
        "explanation": "Det greske 'ἐὰν μὴ' (ean mē) betyr 'unntatt ved' eller 'bare ved', som understreker eksklusiviteten av tro som middel til rettferdiggjørelse. Å legge til 'bare' gjør dette teologisk viktige poenget tydeligere på norsk."
      },
      {
        "text": "Men vi vet at et menneske ikke blir rettferdiggjort av lovgjerninger, men bare ved tro på Jesus Kristus. Derfor har også vi satt vår tro til Kristus Jesus, for å bli rettferdiggjort ved tro på Kristus og ikke av lovgjerninger, for av lovgjerninger blir ingen rettferdig.",
        "explanation": "πᾶσα σάρξ betyr bokstavelig «alt kjød/kjøtt» - et semittisk uttrykk for «alle mennesker». Nåværende oversettelse «ingen rettferdig» mister både ordlyden og den passive verbformen. «Ikke noe kjød rettferdiggjort» bevarer den bibelske språkbruken."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men hvis vi, mens vi søker å bli rettferdiggjort i Kristus, også selv blir funnet å være syndere, er da Kristus en tjener for synden? På ingen måte!",
    "versions": [
      {
        "text": "Men hvis vi, mens vi søker å bli rettferdiggjort i Kristus, selv blir funnet å være syndere, er da Kristus en tjener for synden? På ingen måte!",
        "explanation": "Det greske 'καὶ αὐτοὶ' (kai autoi) betyr 'også selv' - altså at vi jøder også (i likhet med hedningene) blir funnet å være syndere. Dette nyanserer argumentet bedre."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 18,
    "text": "For hvis jeg bygger opp igjen det jeg har revet ned, viser jeg at jeg selv er en lovbryter."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 19,
    "text": "For ved loven døde jeg for loven, for at jeg skulle leve for Gud. Jeg er korsfestet med Kristus."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 20,
    "text": "Jeg lever ikke lenger selv, men Kristus lever i meg. Det livet jeg nå lever i kjødet, lever jeg i troen på Guds Sønn, han som elsket meg og ga seg selv for meg."
  },
  {
    "bookId": 48,
    "chapterId": 2,
    "verseId": 21,
    "text": "Jeg forkaster ikke Guds nåde. For hvis rettferdighet kommer ved loven, da døde Kristus forgjeves."
  }
]