[
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 1,
    "text": "Uforstandige galatere! Hvem har forhekset dere? Jesus Kristus ble jo tydelig malt for øynene deres som korsfestet!"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 2,
    "text": "Bare dette vil jeg vite fra dere: Var det ved lovgjerninger dere mottok Ånden, eller ved troens budskap?",
    "versions": [
      {
        "text": "Bare dette vil jeg vite fra dere: Var det ved lovgjerninger dere mottok Ånden, eller ved å høre og tro?",
        "explanation": "ἐξ ἀκοῆς πίστεως er et sammensatt uttrykk som betyr 'ved å høre troens budskap' eller 'ved troens forkynnelse'. 'Ved å høre og tro' splitter dette opp på en måte som ikke helt fanger den greske konstruksjonen der πίστεως er genitiv til ἀκοῆς. 'Troens budskap' er mer presist og flyter bedre muntlig."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 3,
    "text": "Er dere så uforstandige? Dere begynte i Ånden, vil dere nå fullføre i kjødet?"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 4,
    "text": "Har dere opplevd så mye forgjeves? – om det nå virkelig var forgjeves.",
    "versions": [
      {
        "text": "Har dere opplevd så mye forgjeves? Om det virkelig var forgjeves.",
        "explanation": "Den greske konstruksjonen 'εἴ γε καὶ εἰκῇ' uttrykker en viss tvil eller et forbehold. Tankestreken og 'om det nå virkelig' fanger bedre denne nyansen og gir bedre flyt på norsk."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 5,
    "text": "Han som gir dere Ånden og gjør kraftige gjerninger blant dere – gjør han det ved lovgjerninger eller ved troens budskap?",
    "versions": [
      {
        "text": "Han som gir dere Ånden og gjør kraftige gjerninger blant dere – gjør han det ved lovgjerninger eller ved at dere hører og tror?",
        "explanation": "Samme som vers 2 – ἐξ ἀκοῆς πίστεως bør oversettes konsistent. 'Ved troens budskap' er mer tro mot den greske genitivkonstruksjonen."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 6,
    "text": "Slik Abraham trodde Gud, og det ble regnet ham til rettferdighet."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 7,
    "text": "Forstå da at de som har tro, de er Abrahams barn."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 8,
    "text": "Skriften forutså at Gud rettferdiggjør hedningene ved tro, og forkynte på forhånd dette evangeliet til Abraham: «I deg skal alle folkeslag velsignes.»"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 9,
    "text": "Derfor blir de som tror, velsignet sammen med den troende Abraham."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 10,
    "text": "For alle som holder seg til lovgjerninger, er under forbannelse. Det står jo skrevet: «Forbannet er hver den som ikke holder fast ved alt som står skrevet i lovboken og gjør det.»"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 11,
    "text": "At ingen blir rettferdiggjort for Gud ved loven, er klart, for «den rettferdige skal leve ved tro»."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 12,
    "text": "Men loven bygger ikke på tro, tvert imot: «Den som gjør dette, skal leve ved det.»",
    "versions": [
      {
        "text": "Men loven bygger ikke på tro, men: «Den som gjør disse tingene, skal leve ved dem.»",
        "explanation": "Gresk 'αὐτά' (disse ting) og 'ἐν αὐτοῖς' (ved dem) refererer tilbake til lovens bud som en helhet. 'Dette/det' er mer naturlig på norsk. 'Tvert imot' fanger bedre kontrasten som 'ἀλλ'' uttrykker her."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 13,
    "text": "Kristus kjøpte oss fri fra lovens forbannelse ved å bli en forbannelse for oss – for det står skrevet: «Forbannet er hver den som henger på et tre.»"
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 14,
    "text": "Dette skjedde for at Abrahams velsignelse skulle komme til hedningene i Kristus Jesus, slik at vi ved troen kunne motta Ånden som var lovet."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 15,
    "text": "Søsken, la meg bruke et menneskelig eksempel: Selv et menneskes testamente som er stadfestet, kan ingen sette til side eller legge noe til.",
    "versions": [
      {
        "text": "Brødre, la meg bruke et menneskelig eksempel: Selv et menneskes testament som er stadfestet, kan ingen sette til side eller legge noe til.",
        "explanation": "Ἀδελφοί brukes inklusivt i NT og kan oversettes 'Søsken' for å inkludere alle. 'Testamente' (med -e) er den korrekte norske formen."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 16,
    "text": "Løftene ble gitt til Abraham og hans ætt. Det står ikke «og til dine ætlinger», som om det gjaldt mange, men som om det gjaldt én: «og til din ætt», som er Kristus."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 17,
    "text": "Det jeg mener, er dette: Loven, som kom fire hundre og tretti år senere, kan ikke oppheve en pakt som Gud allerede har stadfestet, så løftet settes ut av kraft.",
    "versions": [
      {
        "text": "Det jeg sier, er dette: Loven, som kom fire hundre og tretti år senere, kan ikke oppheve en pakt som Gud allerede har stadfestet, slik at løftet blir satt ut av kraft.",
        "explanation": "λέγω i denne konteksten betyr 'mener' eller 'vil si' snarere enn bare 'sier'. 'Slik at' antyder hensikt, men εἰς τὸ καταργῆσαι her uttrykker resultat/konsekvens – 'så ... settes ut av kraft' fanger dette bedre."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 18,
    "text": "For hvis arven kommer ved loven, kommer den ikke lenger ved løftet. Men Gud ga den til Abraham ved et løfte."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 19,
    "text": "Hva er da hensikten med loven? Den ble lagt til på grunn av overtredelsene, inntil ætten kom som løftet gjaldt. Loven ble formidlet gjennom engler ved en mellommanns hånd."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 20,
    "text": "En mellommann forutsetter mer enn én part, men Gud er én.",
    "versions": [
      {
        "text": "Men en mellommann er ikke bare for én part, og Gud er én.",
        "explanation": "Den nåværende oversettelsen legger til 'bare' som ikke finnes i grunnteksten. Poenget er at en mellommann per definisjon involverer flere parter, mens Gud som ga løftet til Abraham handlet alene. 'Men' i andre setningsledd fanger bedre kontrasten (δὲ)."
      },
      {
        "text": "Men en mellommann forutsetter mer enn én part, men Gud er én.",
        "explanation": "Å starte setningen med 'Men' og deretter ha 'men' igjen midt i setningen blir stilistisk klønete. Siden verset står i kontrast til forrige vers, kan den første 'men' fjernes uten tap av mening, og konteksten gjør overgangen tydelig."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 21,
    "text": "Er da loven imot Guds løfter? På ingen måte! For hvis det var gitt en lov som kunne gi liv, da ville rettferdigheten virkelig kommet av loven."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 22,
    "text": "Men Skriften har innesluttet alt under synd, for at løftet ved tro på Jesus Kristus skulle bli gitt til dem som tror."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 23,
    "text": "Før troen kom, ble vi holdt i varetekt under loven, innestengt inntil den tro som skulle komme, ble åpenbart."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 24,
    "text": "Slik har loven vært vår tuktemester fram til Kristus, for at vi skulle bli rettferdiggjort ved tro.",
    "versions": [
      {
        "text": "Slik har loven vært vår vokter fram til Kristus, for at vi skulle bli rettferdiggjort ved tro.",
        "explanation": "παιδαγωγός var ikke bare en vokter, men en slave som hadde ansvar for barnets oppdragelse og disiplin. 'Tuktemester' fanger bedre denne betydningen og er en etablert oversettelse i norsk bibeltradisjon. Alternativt kan 'oppdrager' brukes."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 25,
    "text": "Men nå når troen er kommet, er vi ikke lenger under vokteren."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 26,
    "text": "For dere er alle Guds barn ved troen på Kristus Jesus."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 27,
    "text": "For alle dere som er døpt til Kristus, har ikledd dere Kristus."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 28,
    "text": "Her er ikke jøde eller greker, her er ikke slave eller fri, her er ikke mann og kvinne. For dere er alle én i Kristus Jesus."
  },
  {
    "bookId": 48,
    "chapterId": 3,
    "verseId": 29,
    "text": "Og hvis dere tilhører Kristus, da er dere Abrahams ætt og arvinger ifølge løftet."
  }
]