[
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 1,
    "text": "Jeg sier dette: Så lenge arvingen er et barn, er det ingen forskjell på ham og en slave, selv om han er herre over alt.",
    "versions": [
      {
        "text": "Jeg sier dette: Så lenge arvingen er et barn, er han ikke annerledes enn en slave, selv om han er herre over alt.",
        "explanation": "Den greske frasen 'οὐδὲν διαφέρει δούλου' betyr bokstavelig 'skiller seg ikke fra en slave'. 'Det er ingen forskjell på ham og en slave' er mer idiomatisk norsk og tydeligere enn 'ikke annerledes enn'."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 2,
    "text": "Han står under formyndere og forvaltere helt til den tiden faren har fastsatt."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 3,
    "text": "Slik var det også med oss: Da vi var umyndige, var vi slaver under verdens grunnkrefter."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 4,
    "text": "Men da tidens fylde kom, sendte Gud sin Sønn, født av en kvinne, født under loven,"
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 5,
    "text": "for å kjøpe fri dem som var under loven, så vi skulle få barnekår."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 6,
    "text": "Og fordi dere er sønner, har Gud sendt sin Sønns Ånd inn i våre hjerter, den roper: «Abba, Far!»"
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 7,
    "text": "Derfor er du ikke lenger slave, men sønn. Og er du sønn, er du også arving ved Gud."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 8,
    "text": "Den gang, da dere ikke kjente Gud, var dere slaver under det som av natur ikke er guder.",
    "versions": [
      {
        "text": "Før, da dere ikke kjente Gud, var dere slaver under guder som i virkeligheten ikke er guder.",
        "explanation": "Det greske 'φύσει' (av natur) er et viktig teologisk poeng - disse 'gudene' er ikke guder i sin essens/natur. 'I virkeligheten' er akseptabelt, men 'av natur' er mer presist. 'Τότε' oversettes bedre som 'den gang' enn 'før'."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 9,
    "text": "Men nå når dere kjenner Gud – eller rettere sagt: er kjent av Gud – hvordan kan dere da vende tilbake til de svake og fattige grunnkreftene? Vil dere være slaver under dem igjen?"
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 10,
    "text": "Dere holder nøye rede på dager og måneder, høytider og år."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 11,
    "text": "Jeg er redd for at jeg kanskje har arbeidet forgjeves blant dere."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 12,
    "text": "Søsken, jeg ber dere: Bli som meg, for jeg har blitt som dere. Dere har ikke gjort meg noen urett."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 13,
    "text": "Dere vet at det var på grunn av kroppslig svakhet jeg første gang forkynte evangeliet for dere.",
    "versions": [
      {
        "text": "Dere vet at det var på grunn av en kroppslig svakhet jeg første gang forkynte evangeliet for dere.",
        "explanation": "Det greske 'ἀσθένειαν τῆς σαρκὸς' har ikke ubestemt artikkel. 'Kroppslig svakhet' uten 'en' gir bedre flyt for muntlig lesning og er mer tro mot originalen."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 14,
    "text": "Og selv om min tilstand var en prøvelse for dere, foraktet dere meg ikke og avviste meg ikke. Dere tok imot meg som en Guds engel, ja, som Kristus Jesus selv."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 15,
    "text": "Hvor er da den saligprisningen dere hadde? For jeg kan vitne om at dere ville ha revet ut øynene deres og gitt dem til meg, om det hadde vært mulig.",
    "versions": [
      {
        "text": "Hvor ble det av gleden dere hadde? For jeg kan vitne om at dere ville ha revet ut øynene deres og gitt dem til meg, om det hadde vært mulig.",
        "explanation": "Det greske 'μακαρισμός' betyr mer spesifikt 'saligprisning' eller 'lykksalighetserklæring' - altså den entusiastiske lovprisningen de hadde av Paulus. 'Glede' er noe vagere. 'Οὖν' (da/altså) bør også gjenspeiles."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 16,
    "text": "Har jeg nå blitt deres fiende fordi jeg sier dere sannheten?"
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 17,
    "text": "De er ivrig opptatt av dere, men ikke på en god måte. De vil stenge dere ute, så dere skal bli ivrige etter dem.",
    "versions": [
      {
        "text": "De andre er ivrig opptatt av dere, men ikke med gode hensikter. De vil stenge dere ute, så dere skal bli ivrige etter dem.",
        "explanation": "Originalteksten sier ikke 'de andre' - dette er tillagt. 'οὐ καλῶς' betyr 'ikke godt/ikke på en god måte' snarere enn 'ikke med gode hensikter', som er en tolkning mer enn en oversettelse."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 18,
    "text": "Det er godt å være ivrig i en god sak, alltid, og ikke bare når jeg er hos dere."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 19,
    "text": "Mine barn, som jeg igjen må føde med smerte helt til Kristus får skikkelse i dere!"
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 20,
    "text": "Jeg skulle ønske jeg kunne være hos dere nå og forandre tonen min, for jeg er rådvill når det gjelder dere."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 21,
    "text": "Si meg, dere som vil være under loven: Hører dere ikke hva loven sier?"
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 22,
    "text": "Det står skrevet at Abraham hadde to sønner, én med slavekvinnen og én med den frie kvinnen."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 23,
    "text": "Slavekvinnens sønn ble født på vanlig menneskelig vis, men den frie kvinnens sønn ble født i kraft av løftet."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 24,
    "text": "Dette er billedlig tale. De to kvinnene står for to pakter. Den ene er fra Sinai-fjellet og føder barn til slaveri; det er Hagar.",
    "versions": [
      {
        "text": "Dette har en dypere mening. De to kvinnene står for to pakter. Den ene er fra Sinai-fjellet og føder barn til slaveri; det er Hagar.",
        "explanation": "Det greske 'ἀλληγορούμενα' (allegorisk/billedlig forstått) er et viktig hermeneutisk begrep. 'Dypere mening' er akseptabelt, men 'billedlig tale' eller 'allegorisk tale' er mer presist og gjenspeiler Paulus' tolkningsmetode bedre."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 25,
    "text": "Hagar er Sinai-fjellet i Arabia, og det svarer til det nåværende Jerusalem, for hun lever i slaveri sammen med sine barn.",
    "versions": [
      {
        "text": "Hagar står for Sinai-fjellet i Arabia og svarer til det nåværende Jerusalem, for det lever i slaveri sammen med sine barn.",
        "explanation": "Paulus' poeng er at navnet 'Hagar' har en forbindelse til Sinai-fjellet (muligens lingvistisk). 'Står for' er litt vagt. Også 'δουλεύει γὰρ' har feminint subjekt som refererer tilbake til Jerusalem/Hagar, så 'hun' er mer presist enn 'det'."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 26,
    "text": "Men det Jerusalem som er der oppe, er fritt, og det er vår mor."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 27,
    "text": "For det står skrevet: «Gled deg, du ufruktbare som ikke føder! Bryt ut i jubel og rop, du som ikke har fødselsveer! For den enslige kvinnen har flere barn enn hun som har en mann.»"
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 28,
    "text": "Dere, søsken, er løftets barn, slik som Isak."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 29,
    "text": "Men slik det var den gang, at han som var født på vanlig vis, forfulgte ham som var født ved Ånden, slik er det også nå."
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 30,
    "text": "Men hva sier Skriften? «Driv ut slavekvinnen og sønnen hennes! For slavekvinnens sønn skal ikke arve sammen med den frie kvinnens sønn.»"
  },
  {
    "bookId": 48,
    "chapterId": 4,
    "verseId": 31,
    "text": "Derfor, søsken, er vi ikke barn av slavekvinnen, men av den frie kvinnen."
  }
]