[
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 1,
    "text": "Til frihet har Kristus frigjort oss. Stå derfor fast, og la dere ikke igjen legge under slaveriets åk."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 2,
    "text": "Se, jeg, Paulus, sier dere at hvis dere lar dere omskjære, vil Kristus ikke gagne dere noe."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 3,
    "text": "Jeg vitner igjen for hvert menneske som lar seg omskjære, at han er forpliktet til å holde hele loven."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 4,
    "text": "Dere som vil bli rettferdiggjort ved loven, er løst fra Kristus. Dere er falt ut av nåden.",
    "versions": [
      {
        "text": "Dere som vil bli rettferdiggjort ved loven, er skilt fra Kristus. Dere er falt ut av nåden.",
        "explanation": "Det greske κατηργήθητε (fra καταργέω) betyr 'å bli gjort uvirksom, opphørt, løst fra' - det har en sterkere juridisk/paktsmessig betydning enn bare 'skilt'. 'Løst fra' formidler bedre at forbindelsen til Kristus er brutt/opphevet."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 5,
    "text": "For vi venter ved Ånden, i tro, på rettferdighetens håp.",
    "versions": [
      {
        "text": "For vi venter ved Ånden, i tro, på det håp som rettferdigheten gir.",
        "explanation": "Det greske 'ἐλπίδα δικαιοσύνης' betyr 'rettferdighetens håp' (genitiv), ikke 'det håp som rettferdigheten gir'. Den nåværende oversettelsen legger til en tolkning som ikke er i originalteksten. 'Rettferdighetens håp' er også bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 6,
    "text": "For i Kristus Jesus betyr verken omskjærelse eller mangel på omskjærelse noe, men bare tro som er virksom ved kjærlighet."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 7,
    "text": "Dere løp godt. Hvem har hindret dere fra å adlyde sannheten?"
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 8,
    "text": "Denne overtalelsen kommer ikke fra ham som kaller dere."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 9,
    "text": "Litt surdeig gjennomsyrer hele deigen."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 10,
    "text": "Jeg har tillit til dere i Herren, at dere ikke vil tenke annerledes. Men den som forvirrer dere, skal bære sin dom, hvem han enn er."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men brødre, hvis jeg fortsatt forkynner omskjærelse, hvorfor blir jeg da fremdeles forfulgt? Da er jo korsets anstøt satt ut av kraft.",
    "versions": [
      {
        "text": "Men jeg, brødre, hvis jeg fortsatt forkynner omskjærelse, hvorfor blir jeg da fremdeles forfulgt? Da er jo korsets anstøt satt ut av kraft.",
        "explanation": "For bedre muntlig flyt kan 'jeg' flyttes. Ordstillingen 'Men jeg, brødre' er tung på norsk. Alternativt beholdes den nåværende, men flyten blir mer naturlig med 'Men brødre, hvis jeg...'."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 12,
    "text": "Måtte de som forvirrer dere, bare skjære seg fullstendig av!",
    "versions": [
      {
        "text": "Måtte de som skaper uro blant dere, bare skjære seg fullstendig av!",
        "explanation": "Det greske ἀναστατοῦντες betyr 'forstyrre, forvirre, snu opp ned på' - det handler om å destabilisere troen, ikke bare skape generell uro. 'Forvirrer' passer bedre teologisk i konteksten av vranglære."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 13,
    "text": "For dere ble kalt til frihet, brødre. Bare bruk ikke friheten som et påskudd for kjødet, men tjen hverandre i kjærlighet."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 14,
    "text": "For hele loven er oppfylt i ett ord, nemlig: «Du skal elske din neste som deg selv.»"
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 15,
    "text": "Men hvis dere biter og eter hverandre, pass dere så dere ikke blir fortært av hverandre."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men jeg sier: Vandre i Ånden, så skal dere ikke fullføre kjødets begjær."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 17,
    "text": "For kjødet begjærer imot Ånden, og Ånden imot kjødet. For disse står mot hverandre, slik at dere ikke gjør det dere vil.",
    "versions": [
      {
        "text": "For kjødet begjærer imot Ånden, og Ånden imot kjødet. Disse står mot hverandre, slik at dere ikke gjør det dere vil.",
        "explanation": "Det greske γὰρ ('for') er utelatt i oversettelsen. Det gir en forklarende funksjon som bør bevares for nøyaktighet."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men hvis dere blir ledet av Ånden, er dere ikke under loven."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 19,
    "text": "Kjødets gjerninger er åpenbare. De er: seksuell umoral, urenhet, utsvevelse,",
    "versions": [
      {
        "text": "Kjødets gjerninger er åpenbare, og de er: seksuell umoral, urenhet, utsvevelse,",
        "explanation": "For muntlig lesning fungerer to setninger bedre enn én lang setning med kolon. 'Og de er:' er litt kronglete å lese høyt."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 20,
    "text": "avgudsdyrkelse, trolldom, fiendskap, strid, sjalusi, sinne, selvhevdelse, splittelser, partier,"
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 21,
    "text": "misunnelse, drukkenskap, festing, og lignende ting. Jeg advarer dere nå, slik jeg også advarte dere før, at de som gjør slikt, skal ikke arve Guds rike.",
    "versions": [
      {
        "text": "misunnelse, drukkenskap, festing, og lignende ting. Om disse sier jeg dere på forhånd, slik jeg også har sagt før, at de som gjør slikt, skal ikke arve Guds rike.",
        "explanation": "Det greske προλέγω har en advarende tone som 'sier på forhånd' ikke fanger like godt. 'Advarer' er mer naturlig norsk og formidler alvoret bedre for muntlig lesning."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 22,
    "text": "Men Åndens frukt er kjærlighet, glede, fred, tålmodighet, vennlighet, godhet, troskap,"
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 23,
    "text": "saktmodighet, selvkontroll. Mot slike ting er det ingen lov."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 24,
    "text": "De som tilhører Kristus, har korsfestet kjødet med dets lidenskaper og begjær."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 25,
    "text": "Hvis vi lever i Ånden, la oss også vandre i Ånden."
  },
  {
    "bookId": 48,
    "chapterId": 5,
    "verseId": 26,
    "text": "La oss ikke være æresyke, så vi utfordrer hverandre og misunner hverandre.",
    "versions": [
      {
        "text": "La oss ikke bli tomme og innbilske, så vi utfordrer hverandre og misunner hverandre.",
        "explanation": "Det greske κενόδοξοι er ett ord som betyr 'æresyk' eller 'forfengelig' (vain, conceited) - en som søker tom ære. 'Tomme og innbilske' er en unødvendig oppsplitting og 'tomme' alene gir feil betydning. 'Æresyke' fanger bedre den greske betydningen av å søke ære på feil grunnlag."
      }
    ]
  }
]