[
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 1,
    "text": "Søsken, hvis noen blir grepet i en synd, skal dere som er åndelige, hjelpe et slikt menneske til rette med en mild ånd. Men pass på deg selv, så ikke du også blir fristet.",
    "versions": [
      {
        "text": "Søsken, hvis noen blir grepet i en synd, skal dere som er åndelige, veilede et slikt menneske til rette med en mild ånd. Men pass på deg selv, så ikke du også blir fristet.",
        "explanation": "Ordet καταρτίζετε betyr å 'gjenopprette' eller 'sette i stand igjen' (som å reparere noe). 'Hjelpe til rette' fanger bedre denne nyansen enn 'veilede til rette', som kan høres mer belærende ut."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 2,
    "text": "Bær hverandres byrder! Slik oppfyller dere Kristi lov.",
    "versions": [
      {
        "text": "Bær hverandres byrder, og oppfyll på den måten Kristi lov.",
        "explanation": "For bedre muntlig flyt kan setningen deles opp. Imperativet 'Bær' kan forsterkes med utropstegn, og 'slik oppfyller dere' gir en mer direkte og naturlig norsk setningsstruktur enn 'og oppfyll på den måten'."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 3,
    "text": "For hvis noen tror at han er noe, når han ingenting er, bedrar han seg selv."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 4,
    "text": "Hver enkelt skal prøve sin egen gjerning, og da kan han ha sin grunn til stolthet i seg selv alene og ikke i den andre.",
    "versions": [
      {
        "text": "Hver enkelt skal prøve sin egen gjerning, og da kan han ha sin ros i seg selv alene og ikke i den andre.",
        "explanation": "καύχημα betyr 'grunn til ros/stolthet' snarere enn bare 'ros'. Poenget er at man skal finne sin egen grunn til å være fornøyd, ikke sammenligne seg med andre."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 5,
    "text": "For hver enkelt skal bære sin egen bør."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 6,
    "text": "Den som blir undervist i Ordet, skal dele av alt sitt gode med den som underviser.",
    "versions": [
      {
        "text": "Den som blir undervist i Ordet, skal dele alt godt med den som underviser.",
        "explanation": "Det greske 'ἐν πᾶσιν ἀγαθοῖς' betyr 'i alle gode ting/goder' og refererer til materielle goder som eleven har. 'Dele av alt sitt gode' gjør dette tydeligere enn bare 'dele alt godt'."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 7,
    "text": "Ta ikke feil, Gud lar seg ikke spotte. For det et menneske sår, skal det også høste."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 8,
    "text": "Den som sår i sitt eget kjød, skal høste fordervelse av kjødet. Men den som sår i Ånden, skal høste evig liv av Ånden.",
    "versions": [
      {
        "text": "Den som sår i sitt kjød, skal høste fordervelse av kjødet. Men den som sår i Ånden, skal høste evig liv av Ånden.",
        "explanation": "I første del av verset brukes 'τὴν σάρκα ἑαυτοῦ' (sitt eget kjød) med et refleksivt pronomen som understreker det personlige ansvaret. Å legge til 'eget' gir bedre parallellisme og fanger nyansen i originalen."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 9,
    "text": "La oss ikke bli trette av å gjøre det gode, for når tiden er inne, skal vi høste, bare vi ikke gir opp."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 10,
    "text": "Så la oss derfor, mens vi har mulighet, gjøre godt mot alle, og mest mot dem som hører til troens familie.",
    "versions": [
      {
        "text": "Så la oss derfor gjøre godt mot alle når vi har mulighet, og mest mot dem som hører til troens familie.",
        "explanation": "Ordstillingen i originalen plasserer tidsbetingelsen ('mens vi har mulighet') før handlingen. Dette gir bedre rytme og understreker at tiden er begrenset."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 11,
    "text": "Se med så store bokstaver jeg skriver til dere med min egen hånd!",
    "versions": [
      {
        "text": "Se for noen store bokstaver jeg skriver til dere med min egen hånd!",
        "explanation": "Uttrykket 'for noen store bokstaver' er litt uidiomatisk på norsk. 'Med så store bokstaver' flyter bedre og er mer naturlig."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 12,
    "text": "Alle de som vil gjøre et godt inntrykk i kjødet, tvinger dere til å bli omskåret, bare for at de ikke skal bli forfulgt for Kristi kors.",
    "versions": [
      {
        "text": "Alle de som vil ta seg godt ut i det ytre, tvinger dere til å bli omskåret, bare for at de ikke skal bli forfulgt for Kristi kors.",
        "explanation": "ἐν σαρκί (i kjødet) refererer her spesifikt til omskjærelsen som et fysisk/kjødelig tegn, ikke bare 'det ytre' generelt. Dette gir bedre sammenheng med konteksten om omskjærelse."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 13,
    "text": "For ikke engang de som er omskåret, holder selv loven. Men de vil at dere skal bli omskåret, så de kan skryte av deres kjød."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 14,
    "text": "Men jeg vil aldri rose meg av noe annet enn vår Herre Jesu Kristi kors, ved hvilket verden er korsfestet for meg og jeg for verden.",
    "versions": [
      {
        "text": "Men jeg vil aldri rose meg av noe annet enn vår Herre Jesu Kristi kors. Ved det er verden blitt korsfestet for meg, og jeg for verden.",
        "explanation": "Originalen har én sammenhengende setning der 'διʼ οὗ' (ved hvilket/gjennom hvilket) knytter korset direkte til korsfestelsen. Den nåværende oversettelsen bryter setningen og mister denne tette forbindelsen. Alternativt kan 'Ved det korset' brukes for å bevare flyten."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 15,
    "text": "For verken omskjærelse eller forhud betyr noe, bare det å være en ny skapning.",
    "versions": [
      {
        "text": "For verken omskjærelse eller forhud betyr noe, men en ny skapning.",
        "explanation": "Det greske 'ἀλλὰ καινὴ κτίσις' indikerer at det som betyr noe er å være en ny skapning. Tillegget 'det å være' gjør setningen mer komplett og forståelig på norsk."
      }
    ]
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 16,
    "text": "Og over alle som følger denne rettesnoren, skal det være fred og barmhjertighet, og over Guds Israel."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 17,
    "text": "For øvrig skal ingen volde meg besvær, for jeg bærer Jesu merker på min kropp."
  },
  {
    "bookId": 48,
    "chapterId": 6,
    "verseId": 18,
    "text": "Vår Herre Jesu Kristi nåde være med deres ånd, søsken! Amen."
  }
]