[
  {
    "bookId": 1,
    "chapterId": 34,
    "verseId": 8,
    "words": [
      {
        "word": "וַיְדַבֵּ֥ר",
        "pronunciation": "vay-dab-ber",
        "wordId": 1,
        "explanation": "og han talte - fra roten דבר (dabar), som betyr å tale eller si. Prefikset ו (vav) indikerer 'og', mens formen indikerer tredje person maskulinum entall perfektum."
      },
      {
        "word": "חֲמ֖וֹר",
        "pronunciation": "chamor",
        "wordId": 2,
        "explanation": "Hamor - et egennavn, som betyr 'esel'. Dette er navnet på Sikems far."
      },
      {
        "word": "אִתָּ֣ם",
        "pronunciation": "it-tam",
        "wordId": 3,
        "explanation": "med dem - fra preposisjonen את (et), som betyr 'med', og suffikset -ם som er tredje person flertall."
      },
      {
        "word": "לֵאמֹ֑ר",
        "pronunciation": "le-mor",
        "wordId": 4,
        "explanation": "sier - en infinitiv konstruksjon fra roten אמר (amar), som betyr å si eller tale. Brukes ofte for å introdusere direkte tale."
      },
      {
        "word": "שְׁכֶ֣ם",
        "pronunciation": "she-kem",
        "wordId": 5,
        "explanation": "Sikem - et egennavn, som også betyr 'skulder' eller 'tidlig'. I denne konteksten er det navnet på Hamors sønn."
      },
      {
        "word": "בְּנִ֗י",
        "pronunciation": "be-ni",
        "wordId": 6,
        "explanation": "min sønn - fra ordet בן (ben), som betyr 'sønn', med første person entall possessiv suffiks."
      },
      {
        "word": "חָֽשְׁקָ֤ה",
        "pronunciation": "chas-kah",
        "wordId": 7,
        "explanation": "har lyst til - fra roten חשק (chasak), som betyr å ha lyst til, å lengte etter. Formen indikerer tredje person maskulinum entall perfektum."
      },
      {
        "word": "נַפְשׁוֹ֙",
        "pronunciation": "naf-sho",
        "wordId": 8,
        "explanation": "hans sjel - fra ordet נפש (nefesh), som betyr 'sjel' eller 'vesen', med tredje person maskulinum entall possessiv suffiks."
      },
      {
        "word": "בְּבִתְּכֶ֔ם",
        "pronunciation": "be-vit-chem",
        "wordId": 9,
        "explanation": "i deres datter - fra ordet בת (bat), som betyr 'datter', med prefikset ב (bet) som betyr 'i', og suffikset -כם som er andre person flertall possessiv."
      },
      {
        "word": "תְּנ֨וּ",
        "pronunciation": "te-nu",
        "wordId": 10,
        "explanation": "gi - fra roten נתן (natan), som betyr å gi. Formen er imperativ flertall."
      },
      {
        "word": "נָ֥א",
        "pronunciation": "na",
        "wordId": 11,
        "explanation": "vær så snill - et partikkel som brukes for å uttrykke en bønn eller forespørsel."
      },
      {
        "word": "אֹתָ֛הּ",
        "pronunciation": "o-tah",
        "wordId": 12,
        "explanation": "henne - fra det direkte objekt markøren את (et) med tredje person kvinnelig entall suffiks."
      },
      {
        "word": "ל֖וֹ",
        "pronunciation": "lo",
        "wordId": 13,
        "explanation": "til ham - preposisjonen ל (lamed) som betyr 'til', med tredje person maskulinum entall suffiks."
      },
      {
        "word": "לְאִשָּֽׁה׃",
        "pronunciation": "le-ish-shah",
        "wordId": 14,
        "explanation": "som kone - fra ordet אשה (isha), som betyr 'kvinne' eller 'kone', med prefikset ל (lamed) som indikerer formål eller resultat."
      }
    ]
  }
]