[
  {
    "bookId": 7,
    "chapterId": 18,
    "verseId": 20,
    "words": [
      {
        "word": "Dette",
        "wordId": 1,
        "original": "וַיִּיטַב",
        "explanation": "Pekeord som refererer til tilbudet presten fikk om å bli med Dan-stammen."
      },
      {
        "word": "likte",
        "wordId": 2,
        "original": "וַיִּיטַב",
        "explanation": "Fra det hebraiske uttrykket «יטב לב» som bokstavelig betyr «hjertet ble godt» – et idiom for å være glad eller fornøyd."
      },
      {
        "word": "presten",
        "wordId": 3,
        "original": "הַכֹּהֵן",
        "explanation": "Refererer til levitten som tjente som prest i Mikas hus, og som nå lokkes til å bli stammeprest for Dan."
      },
      {
        "word": "godt",
        "wordId": 4,
        "original": "לֵב",
        "explanation": "Bokstavelig «hjertet» (לֵב), som i hebraisk tankegang er setet for følelser og vilje, ikke bare intellekt."
      },
      {
        "word": "Han",
        "wordId": 5,
        "original": "וַיִּקַּח",
        "explanation": "Pronomen som viser tilbake til presten som nå handler på tilbudet."
      },
      {
        "word": "tok",
        "wordId": 6,
        "original": "וַיִּקַּח",
        "explanation": "Verbet לקח betyr å ta eller gripe, og viser her prestens aktive deltakelse i tyveriet av kultgjenstander."
      },
      {
        "word": "efoden",
        "wordId": 7,
        "original": "הָאֵפ֔וֹד",
        "explanation": "Et prestelig klesplagg brukt til å søke guddommelig veiledning, opprinnelig knyttet til yppersteprestens tjeneste."
      },
      {
        "word": "husgudene",
        "wordId": 8,
        "original": "הַתְּרָפִים",
        "explanation": "Terafim var små husgudebilder, muligens brukt til spådomsformål, og representerer her synkretismen i Israel."
      },
      {
        "word": "og",
        "wordId": 9,
        "original": "וְאֶת",
        "explanation": "Bindeord som kobler sammen de ulike kultgjenstandene presten tar med seg."
      },
      {
        "word": "avgudsbildet",
        "wordId": 10,
        "original": "הַפָּסֶל",
        "explanation": "Betyr et utskåret bilde, fra roten פסל som betyr å hugge eller skjære ut – forbudt ifølge de ti bud."
      },
      {
        "word": "gikk",
        "wordId": 11,
        "original": "וַיָּבֹא",
        "explanation": "Verbet בוא betyr å komme eller gå inn, og beskriver prestens bevegelse inn i Dan-stammens gruppe."
      },
      {
        "word": "inn",
        "wordId": 12,
        "original": "בְּקֶרֶב",
        "explanation": "Preposisjonen «i midten av» eller «blant» – presten plasserer seg sentralt i folkemengden."
      },
      {
        "word": "blant",
        "wordId": 13,
        "original": "בְּקֶרֶב",
        "explanation": "Uttrykker at presten nå blir en integrert del av Dan-stammen."
      },
      {
        "word": "folket",
        "wordId": 14,
        "original": "הָעָם",
        "explanation": "Refererer til de seks hundre væpnede mennene fra Dan-stammen som var på vei for å erobre nytt land."
      }
    ]
  }
]