[
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 15,
    "words": [
      {
        "word": "בְּנִ֗י",
        "pronunciation": "be-NI",
        "wordId": 1,
        "explanation": "«Min sønn» - en kjærlig tiltaleform som viser det personlige forholdet mellom visdomslæreren og eleven. Prefikset בְּ her er del av ordet, og suffikset י indikerer «min»."
      },
      {
        "word": "אַל",
        "pronunciation": "al",
        "wordId": 2,
        "explanation": "Nektelsespartikkel som brukes med jussiv for å uttrykke en formaning eller et forbud. Sterkere enn vanlig negasjon לֹא."
      },
      {
        "word": "תֵּלֵ֣ךְ",
        "pronunciation": "te-LEKH",
        "wordId": 3,
        "explanation": "Jussivform av verbet הָלַךְ (å gå, vandre). Sammen med אַל danner det en kraftig advarsel: «gå ikke!» Vandring brukes ofte som metafor for livsstil."
      },
      {
        "word": "בְּדֶ֣רֶךְ",
        "pronunciation": "be-DE-rekh",
        "wordId": 4,
        "explanation": "«På veien» - דֶּרֶךְ betyr vei eller sti, og er en sentral metafor i Ordspråkene for livsvalg og moralsk retning. Prefikset בְּ betyr «på» eller «i»."
      },
      {
        "word": "אִתָּ֑ם",
        "pronunciation": "it-TAM",
        "wordId": 5,
        "explanation": "«Med dem» - preposisjonen אִת (med) kombinert med suffikset ם som refererer til synderne nevnt tidligere. Advarselen er mot fellesskap med onde."
      },
      {
        "word": "מְנַ֥ע",
        "pronunciation": "me-NA",
        "wordId": 6,
        "explanation": "Imperativform av verbet מָנַע som betyr «å holde tilbake» eller «hindre». En direkte befaling om selvkontroll og forsiktighet."
      },
      {
        "word": "רַ֝גְלְךָ֗",
        "pronunciation": "rag-le-KHA",
        "wordId": 7,
        "explanation": "«Din fot» - רֶגֶל med possessivsuffiks. Foten symboliserer vandring og handling. Å holde tilbake foten betyr å unngå å følge etter."
      },
      {
        "word": "מִנְּתִיבָתָֽם",
        "pronunciation": "min-ne-ti-va-TAM",
        "wordId": 8,
        "explanation": "«Fra deres sti» - נְתִיבָה er en smalere sti enn דֶּרֶךְ, ofte brukt poetisk. Prefikset מִן betyr «fra/bort fra», og suffikset ם refererer til syndernes vei."
      }
    ]
  }
]