[
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 32,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En årsakskonjunksjon som betyr «for» eller «fordi», og introduserer begrunnelsen for det foregående utsagnet."
      },
      {
        "word": "מְשׁוּבַת",
        "pronunciation": "meshuvat",
        "wordId": 2,
        "explanation": "Betyr «frafall» eller «tilbakevending» – substantiv i konstruktform fra roten שׁוב (å vende). Refererer til de uerfernes avvisning av visdom og deres vendning bort fra rett vei."
      },
      {
        "word": "פְּתָיִם",
        "pronunciation": "petayim",
        "wordId": 3,
        "explanation": "Flertallsform av פֶּתִי (peti), som beskriver naive, uerfarne eller lettlurte personer. I Ordspråkene brukes dette om de som mangler livserfaring og lar seg lett villede."
      },
      {
        "word": "תַּהַרְגֵם",
        "pronunciation": "taharagem",
        "wordId": 4,
        "explanation": "Et verb i qal imperfektum 3. person feminin med suffiks «dem» – «skal drepe dem». Roten הרג beskriver voldelig død, og viser konsekvensen av å avvise visdom."
      },
      {
        "word": "וְשַׁלְוַת",
        "pronunciation": "veshalvat",
        "wordId": 5,
        "explanation": "Konjunksjonen וְ (og) kombinert med שַׁלְוָה i konstruktform. Betyr «ro» eller «bekymringsløshet» – her brukt negativt om falsk trygghet og likegyldighet."
      },
      {
        "word": "כְּסִילִים",
        "pronunciation": "kesilim",
        "wordId": 6,
        "explanation": "Flertall av כְּסִיל (kesil), en type dåre som er arrogant og moralsk avstumpet. I motsetning til פֶּתִי er dette en som aktivt avviser visdom og forakter formaning."
      },
      {
        "word": "תְּאַבְּדֵם",
        "pronunciation": "te'abdem",
        "wordId": 7,
        "explanation": "Pi'el imperfektum av אבד med suffiks – «skal ødelegge dem». Pi'el-formen intensiverer betydningen og viser at dårenes likegyldighet fører til deres egen undergang."
      }
    ]
  }
]