[
  {
    "bookId": 20,
    "chapterId": 1,
    "verseId": 7,
    "words": [
      {
        "word": "יִרְאַת",
        "pronunciation": "yir'at",
        "wordId": 1,
        "explanation": "Betyr 'frykt for' eller 'ærefrykt for'. Dette er en konstruktform (status constructus) av substantivet יִרְאָה, som uttrykker dyp respekt og ærbødighet snarere enn redsel."
      },
      {
        "word": "יְהוָה",
        "pronunciation": "Adonai/YHWH",
        "wordId": 2,
        "explanation": "Guds hellige navn, tetragrammet. Jødisk tradisjon uttaler dette som 'Adonai' av ærbødighet. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "רֵאשִׁית",
        "pronunciation": "reshit",
        "wordId": 3,
        "explanation": "Refererer til 'begynnelsen' eller 'det første/fremste'. Samme ord som åpner hele Bibelen i 1. Mosebok 1:1. Her betyr det at gudsfrykt er grunnlaget for all sann kunnskap."
      },
      {
        "word": "דָּעַת",
        "pronunciation": "da'at",
        "wordId": 4,
        "explanation": "Betyr 'kunnskap' eller 'innsikt'. I hebraisk tenkning innebærer דַּעַת ikke bare intellektuell forståelse, men også personlig erfaring og relasjon."
      },
      {
        "word": "חָכְמָה",
        "pronunciation": "chokhmah",
        "wordId": 5,
        "explanation": "Et sentralt begrep i Ordspråkene som betyr 'visdom'. Refererer til praktisk livsvisdom og evnen til å leve rett. I denne boken personifiseres visdommen ofte som en kvinne."
      },
      {
        "word": "וּמוּסָר",
        "pronunciation": "umusar",
        "wordId": 6,
        "explanation": "Prefikset וּ (u) betyr 'og', mens מוּסָר betyr 'tukt', 'disiplin' eller 'formaning'. Ordet innebærer både korreksjon og moralsk veiledning fra en lærer eller forelder."
      },
      {
        "word": "אֱוִילִים",
        "pronunciation": "evilim",
        "wordId": 7,
        "explanation": "Flertallsformen av אֱוִיל, som betyr 'dårer' eller 'tåper'. I Ordspråkene beskriver dette personer som aktivt avviser visdom og moral, ikke bare uvitende mennesker."
      },
      {
        "word": "בָּזוּ",
        "pronunciation": "bazu",
        "wordId": 8,
        "explanation": "Et verb i perfektum, 3. person flertall, som betyr 'de foraktet' eller 'de har foraktet'. Uttrykker sterk avvisning og nedlatenhet overfor visdom og tukt."
      }
    ]
  }
]