{
  "bookId": 3,
  "chapterId": 24,
  "verseId": 7,
  "references": [
    {
      "bookId": 2,
      "chapterId": 30,
      "fromVerseId": 34,
      "toVerseId": 36,
      "text": "Virak (levona) nevnes som en del av røkelsen i helligdommen, og viser den rituelle bruken av ren virak i tilbedelsen av Herren."
    },
    {
      "bookId": 3,
      "chapterId": 2,
      "fromVerseId": 1,
      "toVerseId": 2,
      "text": "Ved grødeofferet skulle det legges virak på melet, og presten skulle brenne minneofferdelen (azkara) som et ildoffer for Herren, akkurat som viraken på skuebrødene."
    },
    {
      "bookId": 3,
      "chapterId": 2,
      "fromVerseId": 16,
      "toVerseId": 16,
      "text": "Minneofferdelen (azkara) sammen med all viraken brennes som et ildoffer for Herren, samme terminologi som brukes om skuebrødenes virak."
    },
    {
      "bookId": 3,
      "chapterId": 6,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "Presten tar en håndfull av grødeofferet med all viraken og brenner det som minneoffer (azkara) på alteret, parallelt med skuebrødenes funksjon."
    },
    {
      "bookId": 4,
      "chapterId": 5,
      "fromVerseId": 26,
      "toVerseId": 26,
      "text": "Presten brenner minneofferdelen (azkara) på alteret, samme rituelle praksis som med viraken på skuebrødene."
    },
    {
      "bookId": 2,
      "chapterId": 25,
      "fromVerseId": 30,
      "toVerseId": 30,
      "text": "Skuebrødene skulle ligge på bordet for Herrens åsyn til enhver tid, og dette verset forklarer den tilhørende virakoffringen."
    },
    {
      "bookId": 11,
      "chapterId": 7,
      "fromVerseId": 48,
      "toVerseId": 48,
      "text": "Salomo laget gullbordet som skuebrødene skulle ligge på, der viraken også skulle plasseres ifølge Leviticus 24:7."
    },
    {
      "bookId": 13,
      "chapterId": 9,
      "fromVerseId": 32,
      "toVerseId": 32,
      "text": "Levittene hadde ansvar for skuebrødene som skulle ordnes hver sabbat, i samsvar med forskriftene om virakoffringen."
    },
    {
      "bookId": 14,
      "chapterId": 2,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Bordet for skuebrødene nevnes blant tempelutstyret, hvor viraken skulle plasseres som et minneoffer."
    }
  ]
}