{
  "bookId": 7,
  "chapterId": 13,
  "verseId": 25,
  "references": [
    {
      "bookId": 7,
      "chapterId": 3,
      "fromVerseId": 10,
      "toVerseId": 10,
      "text": "Herrens Ånd kom over Otniel, og han ble dommer i Israel. Dette viser det samme mønsteret der Guds Ånd utruster en person til tjeneste."
    },
    {
      "bookId": 7,
      "chapterId": 6,
      "fromVerseId": 34,
      "toVerseId": 34,
      "text": "Herrens Ånd kom over Gideon og ga ham kraft til å lede Israel. Samme uttrykk for Åndens utrustning som med Samson."
    },
    {
      "bookId": 7,
      "chapterId": 11,
      "fromVerseId": 29,
      "toVerseId": 29,
      "text": "Herrens Ånd kom over Jefta. Et annet eksempel på hvordan Ånden utrustet dommerne i Israel."
    },
    {
      "bookId": 7,
      "chapterId": 14,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Herrens Ånd kom over Samson med kraft. Fortsettelsen av hvordan Ånden virket i Samsons liv etter at den begynte å drive ham."
    },
    {
      "bookId": 7,
      "chapterId": 14,
      "fromVerseId": 19,
      "toVerseId": 19,
      "text": "Herrens Ånd kom over Samson igjen. Viser gjentatte ganger hvordan Ånden ga Samson overnaturlig styrke."
    },
    {
      "bookId": 7,
      "chapterId": 15,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Herrens Ånd kom mektig over Samson. Nok et eksempel på Åndens kraft i Samsons liv."
    },
    {
      "bookId": 9,
      "chapterId": 10,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Guds Ånd kom over Saul og han profeterte. Viser samme mønster der Ånden griper tak i en person for en spesiell tjeneste."
    },
    {
      "bookId": 9,
      "chapterId": 11,
      "fromVerseId": 6,
      "toVerseId": 6,
      "text": "Guds Ånd kom over Saul da han hørte om truslene mot Jabesj. Ånden utrustet ham til å lede Israel i kamp."
    },
    {
      "bookId": 7,
      "chapterId": 18,
      "fromVerseId": 2,
      "toVerseId": 2,
      "text": "Danittene sendte speidere fra Sora og Esjtaol. Samme geografiske område som nevnes i forbindelse med Samsons tidlige liv."
    },
    {
      "bookId": 7,
      "chapterId": 16,
      "fromVerseId": 31,
      "toVerseId": 31,
      "text": "Samson ble begravet mellom Sora og Esjtaol. Samme sted der Ånden først begynte å drive ham."
    }
  ]
}