[
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 10,
    "words": [
      {
        "word": "Jetro",
        "wordId": 1,
        "original": "יִתְרוֹ",
        "explanation": "Navnet betyr «hans overflod» eller «fortreffelighet». Han var midjanittisk prest og Moses' svigerfar."
      },
      {
        "word": "sa",
        "wordId": 2,
        "original": "וַיֹּאמֶר",
        "explanation": "Et vanlig hebraisk verb for tale, her i narrativ form som markerer begynnelsen på Jetros lovprisning."
      },
      {
        "word": "Velsignet",
        "wordId": 3,
        "original": "בָּרוּךְ",
        "explanation": "Fra roten ב-ר-ך som betyr å velsigne eller prise. Brukes her som en lovprisningsformel rettet mot Gud."
      },
      {
        "word": "være",
        "wordId": 4,
        "original": "",
        "explanation": "Hjelpeverb som er underforstått i den hebraiske teksten, men nødvendig på norsk for å fullføre setningen."
      },
      {
        "word": "Herren",
        "wordId": 5,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, JHVH, som tradisjonelt ikke uttales direkte. Navnet forbindes med «å være» og Guds evige eksistens."
      },
      {
        "word": "som",
        "wordId": 6,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som kobler Herrens velsignelse til hans frelsende handlinger."
      },
      {
        "word": "har",
        "wordId": 7,
        "original": "",
        "explanation": "Hjelpeverb på norsk som uttrykker den fullførte handlingen i den hebraiske verbformen."
      },
      {
        "word": "reddet",
        "wordId": 8,
        "original": "הִצִּיל",
        "explanation": "Verbet נצל i hifil-form betyr å befri eller redde ut av fare. Uttrykker Guds aktive inngripen."
      },
      {
        "word": "dere",
        "wordId": 9,
        "original": "אֶתְכֶם",
        "explanation": "Refererer til Moses og israelittene som Jetro taler til direkte."
      },
      {
        "word": "fra",
        "wordId": 10,
        "original": "מִיַּד",
        "explanation": "Preposisjonen מִן kombinert med יַד (hånd), som sammen danner uttrykket «fra hånden til»."
      },
      {
        "word": "egypternes",
        "wordId": 11,
        "original": "מִצְרַיִם",
        "explanation": "Betegner både landet Egypt og dets innbyggere. Navnet kan bety «de to landene» eller «begrensninger»."
      },
      {
        "word": "og",
        "wordId": 12,
        "original": "וּ",
        "explanation": "Konjunksjonen vav som binder sammen de to undertrykkerne Israel ble reddet fra."
      },
      {
        "word": "faraos",
        "wordId": 13,
        "original": "פַּרְעֹה",
        "explanation": "Egyptisk tittel som betyr «det store huset». Refererer til Egypts konge som personifisering av undertrykkelsen."
      },
      {
        "word": "hånd",
        "wordId": 14,
        "original": "יַד",
        "explanation": "Symboliserer makt, kontroll og autoritet. «Å være i noens hånd» betyr å være under deres makt."
      },
      {
        "word": "som",
        "wordId": 15,
        "original": "אֲשֶׁר",
        "explanation": "Innleder den andre relativsetningen som utdyper frelsen."
      },
      {
        "word": "har",
        "wordId": 16,
        "original": "",
        "explanation": "Norsk hjelpeverb som formidler den fullførte aspekten av den hebraiske verbformen."
      },
      {
        "word": "reddet",
        "wordId": 17,
        "original": "הִצִּיל",
        "explanation": "Samme verb gjentas for å understreke Guds befriende handling for hele folket."
      },
      {
        "word": "folket",
        "wordId": 18,
        "original": "הָעָם",
        "explanation": "Betegner Israel som et samlet folk. Artikkelen ה markerer det spesifikke folket – Guds utvalgte."
      },
      {
        "word": "fra",
        "wordId": 19,
        "original": "מִתַּחַת",
        "explanation": "Preposisjonen betyr «fra under», som forsterker bildet av undertrykkelse og befrielse."
      },
      {
        "word": "egypternes",
        "wordId": 20,
        "original": "מִצְרָיִם",
        "explanation": "Gjentas for å fullføre parallellismen og understreke at befrielsen var fra egyptisk herredømme."
      },
      {
        "word": "undertrykkelse",
        "wordId": 21,
        "original": "יַד",
        "explanation": "Bokstavelig «hånd», her oversatt som «undertrykkelse» fordi uttrykket «under hånden til» betyr å være underkuet."
      }
    ]
  }
]