[
  {
    "bookId": 2,
    "chapterId": 18,
    "verseId": 9,
    "words": [
      {
        "word": "Jetro",
        "wordId": 1,
        "original": "יִתְר֔וֹ",
        "explanation": "Navnet betyr 'hans overflod' eller 'fortreffelighet'. Han var midjanittisk prest og Moses' svigerfar, en av få ikke-israelitter som anerkjente Israels Gud."
      },
      {
        "word": "gledet",
        "wordId": 2,
        "original": "וַיִּ֣חַדְּ",
        "explanation": "Et sjeldent hebraisk verb som bare forekommer her i Bibelen. Roten חדה uttrykker dyp glede og begeistring, muligens med en fysisk reaksjon som skjelving."
      },
      {
        "word": "seg",
        "wordId": 3,
        "original": "וַיִּ֣חַדְּ",
        "explanation": "Refleksiv del av verbet som viser at gleden var en personlig, indre opplevelse for Jetro."
      },
      {
        "word": "over",
        "wordId": 4,
        "original": "עַ֚ל",
        "explanation": "Preposisjon som angir årsaken til gleden – det Jetro hørte om Guds gjerninger."
      },
      {
        "word": "all",
        "wordId": 5,
        "original": "כָּל",
        "explanation": "Understreker totaliteten av Guds velgjerninger – ingenting var utelatt fra det Moses fortalte."
      },
      {
        "word": "den",
        "wordId": 6,
        "original": "הַטּוֹבָ֔ה",
        "explanation": "Bestemt artikkel som peker på den spesifikke godheten Gud hadde vist."
      },
      {
        "word": "gode",
        "wordId": 7,
        "original": "הַטּוֹבָ֔ה",
        "explanation": "Fra טוֹב som beskriver det som er godt, vakkert og gunstig. Her refererer det til Guds frelsende handlinger."
      },
      {
        "word": "gjerning",
        "wordId": 8,
        "original": "הַטּוֹבָ֔ה",
        "explanation": "Substantivert adjektiv som omfatter alle Guds velgjerninger mot Israel under utgangen fra Egypt."
      },
      {
        "word": "Herren",
        "wordId": 9,
        "original": "יְהוָ֖ה",
        "explanation": "Guds hellige navn JHVH, uttalt som Adonai av ærefrykt. Navnet forbindes med 'å være' og åpenbarer Gud som den evige og trofaste."
      },
      {
        "word": "hadde",
        "wordId": 10,
        "original": "עָשָׂ֥ה",
        "explanation": "Del av verbet som indikerer fullført handling i fortiden."
      },
      {
        "word": "gjort",
        "wordId": 11,
        "original": "עָשָׂ֥ה",
        "explanation": "Verbet עשה betyr å gjøre eller handle, og brukes ofte om Guds mektige gjerninger i historien."
      },
      {
        "word": "mot",
        "wordId": 12,
        "original": "לְ",
        "explanation": "Preposisjonen ל indikerer her retning eller mottaker av velgjerningen."
      },
      {
        "word": "Israel",
        "wordId": 13,
        "original": "לְיִשְׂרָאֵ֑ל",
        "explanation": "Navnet Jakob fikk etter å ha kjempet med Gud, betyr 'han kjemper med Gud'. Brukes her om hele folket som nedstammer fra ham."
      },
      {
        "word": "at",
        "wordId": 14,
        "original": "אֲשֶׁ֥ר",
        "explanation": "Relativpronomen som innleder en forklarende setning om hva den gode gjerningen bestod i."
      },
      {
        "word": "han",
        "wordId": 15,
        "original": "הִצִּיל֖וֹ",
        "explanation": "Refererer tilbake til Herren som handlingens subjekt."
      },
      {
        "word": "hadde",
        "wordId": 16,
        "original": "הִצִּיל֖וֹ",
        "explanation": "Markerer fortidsaspektet av frelsen – den var allerede fullført."
      },
      {
        "word": "reddet",
        "wordId": 17,
        "original": "הִצִּיל֖וֹ",
        "explanation": "Hifil-formen av נצל uttrykker aktiv befrielse fra fare. Gud grep direkte inn for å rive Israel ut av fiendens grep."
      },
      {
        "word": "dem",
        "wordId": 18,
        "original": "הִצִּיל֖וֹ",
        "explanation": "Suffikset viser til Israel som mottaker av frelsen."
      },
      {
        "word": "fra",
        "wordId": 19,
        "original": "מִיַּ֥ד",
        "explanation": "Preposisjon som angir separasjon – befrielse bort fra undertrykkeren."
      },
      {
        "word": "egypternes",
        "wordId": 20,
        "original": "מִצְרָֽיִם",
        "explanation": "Navnet betyr 'de to trange stedene' og refererer til Øvre og Nedre Egypt. Symboliserer her undertrykkelse og slaveri."
      },
      {
        "word": "hånd",
        "wordId": 21,
        "original": "מִיַּ֥ד",
        "explanation": "יָד er et vanlig idiom for makt og kontroll. 'Egypternes hånd' beskriver deres grep om israelittene som slaver."
      }
    ]
  }
]