[
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 6,
    "words": [
      {
        "word": "בִּשְׁנַ֨ת",
        "wordId": 1,
        "original": "בִּשְׁנַת",
        "explanation": "Betyr «i året» og markerer et tidspunkt. Preposisjonen «ב» kombinert med «שנת» (år i bundet form) angir når hendelsen fant sted."
      },
      {
        "word": "הַתְּשִׁיעִ֜ית",
        "wordId": 2,
        "original": "הַתְּשִׁיעִית",
        "explanation": "Ordenstallet «den niende» på hebraisk. Dette refererer til det niende året av kong Hoseas regjeringstid, da Samaria falt."
      },
      {
        "word": "לְהוֹשֵׁ֗עַ",
        "wordId": 3,
        "original": "לְהוֹשֵׁעַ",
        "explanation": "Navnet Hosea betyr «frelse» eller «han frelser». Han var Israels siste konge før eksilet, og ironisk nok brakte hans regjeringstid ikke frelse."
      },
      {
        "word": "לָכַ֤ד",
        "wordId": 4,
        "original": "לָכַד",
        "explanation": "Et verb som betyr «å erobre» eller «å ta». Brukes ofte om militær erobring av byer og festninger i bibelske tekster."
      },
      {
        "word": "מֶֽלֶךְ־אַשּׁוּר֙",
        "wordId": 5,
        "original": "מֶלֶךְ־אַשּׁוּר",
        "explanation": "Refererer til kongen av Assyria, sannsynligvis Salmaneser V eller Sargon II. Assyria var datidens supermakt som knuste Nordriket."
      },
      {
        "word": "אֶת־שֹׁ֣מְר֔וֹן",
        "wordId": 6,
        "original": "אֶת־שֹׁמְרוֹן",
        "explanation": "Samaria var hovedstaden i Nordriket Israel. Navnet kommer fra «shomer» (vokter) og henviser til fjellet Shemer som kong Omri kjøpte."
      },
      {
        "word": "וַיֶּ֥גֶל",
        "wordId": 7,
        "original": "וַיֶּגֶל",
        "explanation": "Betyr «og han førte bort i eksil». Roten «גלה» beskriver tvungen forflytning av befolkninger, en vanlig assyrisk praksis for å bryte motstand."
      },
      {
        "word": "אֶת־יִשְׂרָאֵ֖ל",
        "wordId": 8,
        "original": "אֶת־יִשְׂרָאֵל",
        "explanation": "Israel refererer her til Nordrikets befolkning. Navnet betyr «han kjemper med Gud» og ble gitt til Jakob etter hans kamp med engelen."
      },
      {
        "word": "אַשּׁ֑וּרָה",
        "wordId": 9,
        "original": "אַשּׁוּרָה",
        "explanation": "Betyr «til Assyria» med retningssuffikset «ה». Assyria lå i det nåværende Nord-Irak, med hovedsteder som Ninive og Assur."
      },
      {
        "word": "וַיֹּ֨שֶׁב",
        "wordId": 10,
        "original": "וַיֹּשֶׁב",
        "explanation": "Et kausativt verb som betyr «og han bosatte dem». Assyrerne plasserte de deporterte strategisk for å hindre opprør."
      },
      {
        "word": "אֹתָ֜ם",
        "wordId": 11,
        "original": "אֹתָם",
        "explanation": "Objektsmarkøren «אֹת» med suffikset «dem». Refererer til de deporterte israelittene."
      },
      {
        "word": "בַּחְלַ֧ח",
        "wordId": 12,
        "original": "בַּחְלַח",
        "explanation": "Halah var en by eller region i Assyria hvor deporterte ble bosatt. Nøyaktig lokasjon er usikker, men trolig i Øvre Mesopotamia."
      },
      {
        "word": "וּבְחָב֛וֹר",
        "wordId": 13,
        "original": "וּבְחָבוֹר",
        "explanation": "Habor er en elv (moderne Khabur) som renner gjennom det nordøstlige Syria og munner ut i Eufrat."
      },
      {
        "word": "נְהַ֥ר",
        "wordId": 14,
        "original": "נְהַר",
        "explanation": "Betyr «elv» på hebraisk. Her spesifiserer det at Habor er tilknyttet elven ved Gozan."
      },
      {
        "word": "גּוֹזָ֖ן",
        "wordId": 15,
        "original": "גּוֹזָן",
        "explanation": "Gozan (assyrisk Guzana, moderne Tell Halaf) var en provins i nordlige Mesopotamia langs Habor-elven."
      },
      {
        "word": "וְעָרֵ֥י",
        "wordId": 16,
        "original": "וְעָרֵי",
        "explanation": "Betyr «og byene til» i bundet form. Flertallsformen av «עיר» (by) indikerer flere bosetningssteder."
      },
      {
        "word": "מָדָֽי",
        "wordId": 17,
        "original": "מָדָי",
        "explanation": "Media var et rike i det vestlige Iran. Mederne ble senere allierte med Babylon og styrtet Assyria i 612 f.Kr."
      }
    ]
  }
]