[
  {
    "bookId": 4,
    "chapterId": 32,
    "verseId": 4,
    "words": [
      {
        "word": "הָאָ֗רֶץ",
        "wordId": 1,
        "original": "הָאָ֗רֶץ",
        "explanation": "Betyr «landet» med den bestemte artikkelen, og refererer her til de erobrede områdene øst for Jordan."
      },
      {
        "word": "אֲשֶׁ֨ר",
        "wordId": 2,
        "original": "אֲשֶׁ֨ר",
        "explanation": "En relativpartikel som forbinder substantivet med den følgende beskrivelsen, tilsvarende «som» på norsk."
      },
      {
        "word": "הִכָּ֤ה",
        "wordId": 3,
        "original": "הִכָּ֤ה",
        "explanation": "Verbet betyr «slo» eller «beseiret» i hifil-formen, og beskriver Guds militære seier over fiendene."
      },
      {
        "word": "יְהוָה֙",
        "wordId": 4,
        "original": "יְהוָה֙",
        "explanation": "Guds hellige navn, tetragrammet JHVH, som åpenbares for Moses og uttrykker Guds evige eksistens."
      },
      {
        "word": "לִפְנֵי֙",
        "wordId": 5,
        "original": "לִפְנֵי֙",
        "explanation": "Sammensatt preposisjon som bokstavelig betyr «til ansiktet av», brukt her i betydningen «foran» eller «for»."
      },
      {
        "word": "עֲדַ֣ת",
        "wordId": 6,
        "original": "עֲדַ֣ת",
        "explanation": "Refererer til «menigheten» eller «forsamlingen», et teknisk begrep for Israels organiserte fellesskap."
      },
      {
        "word": "יִשְׂרָאֵ֔ל",
        "wordId": 7,
        "original": "יִשְׂרָאֵ֔ל",
        "explanation": "Navnet som ble gitt til Jakob etter hans kamp med engelen, betyr «han kjemper med Gud» eller «Gud kjemper»."
      },
      {
        "word": "אֶ֥רֶץ",
        "wordId": 8,
        "original": "אֶ֥רֶץ",
        "explanation": "«Land» uten bestemt artikkel, brukt her som del av en konstruktforbindelse med det følgende ordet."
      },
      {
        "word": "מִקְנֶ֖ה",
        "wordId": 9,
        "original": "מִקְנֶ֖ה",
        "explanation": "Betyr «buskap» eller «husdyr», fra roten q-n-h som betyr å erverve eller kjøpe."
      },
      {
        "word": "הִ֑וא",
        "wordId": 10,
        "original": "הִ֑וא",
        "explanation": "Det feminine personlige pronomenet «det» eller «hun», som her refererer tilbake til landet."
      },
      {
        "word": "וְלַֽעֲבָדֶ֖יךָ",
        "wordId": 11,
        "original": "וְלַֽעֲבָדֶ֖יךָ",
        "explanation": "«Og dine tjenere har» - en ydmyk måte stammene bruker for å omtale seg selv overfor Moses."
      },
      {
        "word": "מִקְנֶֽה",
        "wordId": 12,
        "original": "מִקְנֶֽה",
        "explanation": "Gjentagelsen av «buskap» understreker argumentet: landet passer for buskap, og de har buskap."
      }
    ]
  }
]