[
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 16,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En vanlig gresk konjunksjon som binder setninger sammen og viser kontinuitet i Paulus' argument om forsoning."
      },
      {
        "word": "ἀποκαταλλάξῃ",
        "wordId": 2,
        "original": "ἀποκαταλλάξῃ",
        "explanation": "Et sammensatt verb med forsterket betydning - 'å forsone fullstendig'. Prefikset ἀπο- intensiverer grunnverbet καταλλάσσω og understreker den totale gjenopprettelsen av forholdet."
      },
      {
        "word": "τοὺς",
        "wordId": 3,
        "original": "τοὺς",
        "explanation": "Bestemt artikkel i akkusativ flertall som peker mot de to gruppene som skal forsones."
      },
      {
        "word": "ἀμφοτέρους",
        "wordId": 4,
        "original": "ἀμφοτέρους",
        "explanation": "Refererer til 'begge parter' - jøder og hedninger - som nå forenes til ett i Kristus."
      },
      {
        "word": "ἐν",
        "wordId": 5,
        "original": "ἐν",
        "explanation": "Preposisjon som indikerer sfæren eller midlet forsoningen skjer i."
      },
      {
        "word": "ἑνὶ",
        "wordId": 6,
        "original": "ἑνὶ",
        "explanation": "Tallordet 'én' i dativ - betoner enheten som erstatter den tidligere splittelsen mellom folkegruppene."
      },
      {
        "word": "σώματι",
        "wordId": 7,
        "original": "σώματι",
        "explanation": "Kan referere både til Kristi fysiske kropp på korset og til menigheten som hans åndelige kropp - en bevisst dobbeltbetydning."
      },
      {
        "word": "τῷ",
        "wordId": 8,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som introduserer mottakeren av forsoningen."
      },
      {
        "word": "θεῷ",
        "wordId": 9,
        "original": "θεῷ",
        "explanation": "Gud som det ultimate målet for forsoningen - ikke bare forsoning mellom mennesker, men gjenopprettet forhold til Skaperen."
      },
      {
        "word": "διὰ",
        "wordId": 10,
        "original": "διὰ",
        "explanation": "Preposisjon med genitiv som angir midlet eller kanalen - 'gjennom' eller 'ved hjelp av'."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som spesifiserer det konkrete korset som frelseshistorisk hendelse."
      },
      {
        "word": "σταυροῦ",
        "wordId": 12,
        "original": "σταυροῦ",
        "explanation": "Korset var romernes mest skammelige henrettelsesmetode, men Paulus gjør det til sentrum for Guds frelsesplan og forsoning."
      },
      {
        "word": "ἀποκτείνας",
        "wordId": 13,
        "original": "ἀποκτείνας",
        "explanation": "Aorist partisipp som betyr 'etter å ha drept' - paradoksalt nok dør fiendskapet når Kristus dør på korset."
      },
      {
        "word": "τὴν",
        "wordId": 14,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som identifiserer det spesifikke fiendskapet som nå er overvunnet."
      },
      {
        "word": "ἔχθραν",
        "wordId": 15,
        "original": "ἔχθραν",
        "explanation": "Fiendskap eller hat - både det vertikale (mellom mennesker og Gud) og horisontale (mellom jøder og hedninger) ble drept på korset."
      },
      {
        "word": "ἐν",
        "wordId": 16,
        "original": "ἐν",
        "explanation": "Preposisjon som angir stedet eller sfæren der fiendskapet ble tilintetgjort."
      },
      {
        "word": "αὐτῷ",
        "wordId": 17,
        "original": "αὐτῷ",
        "explanation": "Kan referere til korset, kroppen, eller Kristus selv - ambiguiteten er teologisk rik og understreker at alt skjedde i ham."
      }
    ]
  }
]