[
  {
    "bookId": 49,
    "chapterId": 2,
    "verseId": 21,
    "words": [
      {
        "word": "ἐν",
        "wordId": 1,
        "original": "ἐν",
        "explanation": "Preposisjon som betyr 'i' eller 'ved', og angir her en relasjon til hjørnesteinen nevnt i forrige vers."
      },
      {
        "word": "ᾧ",
        "wordId": 2,
        "original": "ᾧ",
        "explanation": "Relativt pronomen i dativ som refererer tilbake til Kristus som hjørnesteinen, og forbinder bygningen med ham."
      },
      {
        "word": "πᾶσα",
        "wordId": 3,
        "original": "πᾶσα",
        "explanation": "Betyr 'hele' eller 'all', og understreker at hele bygningen, ikke bare deler av den, er involvert."
      },
      {
        "word": "οἰκοδομὴ",
        "wordId": 4,
        "original": "οἰκοδομὴ",
        "explanation": "Et substantiv som betyr 'bygning' eller 'konstruksjon', dannet av οἶκος (hus) og δέμω (bygge). Brukes metaforisk om menigheten som Guds tempel."
      },
      {
        "word": "συναρμολογουμένη",
        "wordId": 5,
        "original": "συναρμολογουμένη",
        "explanation": "Et sammensatt verb av σύν (sammen), ἁρμός (ledd/forbindelse) og λέγω (samle). Beskriver hvordan delene føyes nøyaktig sammen som i et presist håndverk."
      },
      {
        "word": "αὔξει",
        "wordId": 6,
        "original": "αὔξει",
        "explanation": "Verbet betyr 'vokser' eller 'øker', og antyder organisk vekst - bygningen er levende og i stadig utvikling."
      },
      {
        "word": "εἰς",
        "wordId": 7,
        "original": "εἰς",
        "explanation": "Preposisjon som uttrykker retning eller mål, her 'til' eller 'mot' - veksten har et bestemt formål."
      },
      {
        "word": "ναὸν",
        "wordId": 8,
        "original": "ναὸν",
        "explanation": "Refererer til det indre hellige rommet i tempelet, i motsetning til ἱερόν som betegner hele tempelområdet. Dette understreker menighetens hellige karakter."
      },
      {
        "word": "ἅγιον",
        "wordId": 9,
        "original": "ἅγιον",
        "explanation": "Betyr 'hellig' - adskilt og viet til Gud. Tempelet som menigheten vokser til er ikke vanlig, men helliget for Guds nærvær."
      },
      {
        "word": "ἐν",
        "wordId": 10,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir sfæren eller området der helligheten eksisterer - 'i' Herren."
      },
      {
        "word": "κυρίῳ",
        "wordId": 11,
        "original": "κυρίῳ",
        "explanation": "Betyr 'Herren' og brukes i Septuaginta som oversettelse av Guds navn JHVH. Her refererer det til Kristus som bygningens fundament og mål."
      }
    ]
  }
]