[
  {
    "bookId": 66,
    "chapterId": 21,
    "verseId": 25,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjonen som binder setninger sammen, her brukt for å fortsette beskrivelsen av det nye Jerusalem."
      },
      {
        "word": "οἱ",
        "wordId": 2,
        "original": "οἱ",
        "explanation": "Bestemt artikkel i flertall maskulin, peker på de spesifikke portene som tilhører byen."
      },
      {
        "word": "πυλῶνες",
        "wordId": 3,
        "original": "πυλῶνες",
        "explanation": "Store byporter eller portbygninger. I antikken var byporter viktige for sikkerhet og ble stengt om natten for beskyttelse."
      },
      {
        "word": "αὐτῆς",
        "wordId": 4,
        "original": "αὐτῆς",
        "explanation": "Refererer tilbake til byen, det nye Jerusalem, og viser eierskap til portene."
      },
      {
        "word": "οὐ",
        "wordId": 5,
        "original": "οὐ",
        "explanation": "Nektelse som sammen med μή danner en dobbel nektelse, noe som forsterker det absolutte ved utsagnet."
      },
      {
        "word": "μὴ",
        "wordId": 6,
        "original": "μὴ",
        "explanation": "Andre del av den doble nektelsen οὐ μή, som i gresk uttrykker den sterkeste form for benektelse."
      },
      {
        "word": "κλεισθῶσιν",
        "wordId": 7,
        "original": "κλεισθῶσιν",
        "explanation": "Passiv aorist konjunktiv av κλείω, å lukke eller stenge. Formen antyder at portene aldri vil bli stengt av noen."
      },
      {
        "word": "ἡμέρας",
        "wordId": 8,
        "original": "ἡμέρας",
        "explanation": "Genitiv som uttrykker tid, betyr 'om dagen'. Åpne porter om dagen var normalt, men her understrekes evig åpenhet."
      },
      {
        "word": "νὺξ",
        "wordId": 9,
        "original": "νὺξ",
        "explanation": "Betyr natt. Fraværet av natt symboliserer fravær av ondskap, frykt og alt som normalt krever stengte porter."
      },
      {
        "word": "γὰρ",
        "wordId": 10,
        "original": "γὰρ",
        "explanation": "Forklarende partikkel som gir begrunnelsen for hvorfor portene aldri stenges."
      },
      {
        "word": "οὐκ",
        "wordId": 11,
        "original": "οὐκ",
        "explanation": "Nektende partikkel, her i formen som brukes før ord som begynner med vokal."
      },
      {
        "word": "ἔσται",
        "wordId": 12,
        "original": "ἔσται",
        "explanation": "Futurum av εἰμί, å være. Uttrykker en definitiv fremtidig tilstand i det nye Jerusalem."
      },
      {
        "word": "ἐκεῖ",
        "wordId": 13,
        "original": "ἐκεῖ",
        "explanation": "Stedsadverb som betyr 'der', og peker på det nye Jerusalem som et sted radikalt forskjellig fra den nåværende verden."
      }
    ]
  }
]