[
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 1,
    "text": "Herrens ord som kom til Joel, sønn av Petuel."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 2,
    "text": "Hør dette, dere eldste, lytt, alle som bor i landet! Har noe slikt skjedd i deres dager, eller i deres fedres dager?"
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 3,
    "text": "Fortell om det til deres barn, og deres barn til sine barn, og deres barn til neste slekt."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 4,
    "text": "Det gnageren levnet, åt gresshoppen, det gresshoppen levnet, åt larven, og det larven levnet, åt gråsugeren."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 5,
    "text": "Våkn opp, dere drukne, og gråt! Klag, alle dere som drikker vin, over den søte most, for den er revet bort fra deres munn."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 6,
    "text": "For et folk har dratt opp mot mitt land, mektig og uten tall. Tennene deres er som løvens tenner, og kjever har det som en løvinne."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 7,
    "text": "Det har lagt min vinmark øde og knekket mine fikentrær. Det har flådd dem helt nakne og kastet dem fra seg, så grenene står hvite."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 8,
    "text": "Klag som en jomfru kledd i sekk over sin ungdoms brudgom!"
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 9,
    "text": "Grødeoffer og drikkoffer er borte fra Herrens hus. Prestene sørger, Herrens tjenere."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 10,
    "text": "Markene er herjet, jorden sørger, for kornet er ødelagt, vinen er tørket inn, oljen svikter."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 11,
    "text": "Stå der i skam, dere bønder! Klag, dere vingårdsmenn, over hveten og bygget, for avlingen på marken er gått tapt."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 12,
    "text": "Vinstokken er tørket inn, fikentreet visner. Granateple, palme og epletre – alle trærne på marken er tørket bort. Ja, gleden er visnet bort fra menneskene."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 13,
    "text": "Kle dere i sekk og sørg, dere prester! Klag, dere som tjener ved alteret! Kom og ligg natten over i sekkestrie, dere som tjener min Gud! For grødeoffer og drikkoffer holdes tilbake fra deres Guds hus."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 14,
    "text": "Hellige en faste, utrop en høytidssamling!",
    "versions": [
      {
        "text": "Hellighet en faste, utrop en høytidssamling! Samle de eldste, alle som bor i landet, til Herren deres Guds hus, og rop til Herren!",
        "explanation": "«Hellighet» er et substantiv, men her trengs imperativformen av verbet «å hellige», som er «Hellige». Det hebraiske קַדְּשׁוּ er en imperativ (piel) av קדשׁ."
      }
    ]
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 15,
    "text": "Ve over denne dagen! For Herrens dag er nær, den kommer som ødeleggelse fra Den allmektige."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 16,
    "text": "Er ikke maten borte rett foran øynene våre, gleden og jubelen fra vår Guds hus?"
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 17,
    "text": "Såkornet skrumper under jordklumpene, lagrene ligger øde, forrådshusene raser sammen, for kornet har sviktet."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 18,
    "text": "Hvor buskapen stønner! Storfeet flakker forvirret omkring, for de har ingen beitemark. Også småfeet lider."
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 19,
    "text": "Til deg, Herre, roper jeg! For ilden har fortært ørkenens beiter, og flammen har svidd av alle trærne på marken.",
    "versions": [
      {
        "text": "Til deg, Herre, roper jeg! For ilden har fortært ødemarken beiter, og flammen har svidd av alle trærne på marken.",
        "explanation": "«Ødemarken beiter» er grammatisk uheldig på norsk. Det bør være «ørkenens beiter» eller «beitene i ødemarken» for bedre flyt."
      }
    ]
  },
  {
    "bookId": 29,
    "chapterId": 1,
    "verseId": 20,
    "text": "Selv markens dyr skriker opp mot deg, for bekkene har tørket ut, og ilden har fortært ørkenens beiter.",
    "versions": [
      {
        "text": "Selv markens dyr skriker opp mot deg, for bekkene har tørket ut, og ilden har fortært ødemarken beiter.",
        "explanation": "Samme grammatiske problem som i vers 19. «Ødemarken beiter» bør endres til «ørkenens beiter» for korrekt norsk."
      }
    ]
  }
]