[
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 1,
    "text": "Blås i horn på Sion, rop varsel på mitt hellige fjell! La alle som bor i landet, skjelve, for Herrens dag kommer – den er nær!"
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 2,
    "text": "En dag med mørke og mulm, en dag med skyer og skodde, lik morgengryet bredt utover fjellene. Et folk, stort og mektig – dets like har aldri vært fra evighet av, og etter det skal det ikke komme igjen gjennom alle slekters år."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 3,
    "text": "Foran det fortærer ild, og bak det brenner flammen. Som Edens hage er landet foran det, men bak det en øde ørken. Ingen slipper unna."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 4,
    "text": "Det ser ut som hester, og som ryttere stormer de frem."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 5,
    "text": "Som drønn av vogner springer de over fjelltoppene, som knitring av ildsluer som fortærer halm, som et mektig folk rustet til krig."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 6,
    "text": "Foran det vrir folkeslag seg i angst, alle ansikter blekner."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 7,
    "text": "Som krigere stormer de frem, som stridsmenn klatrer de over murer. Hver mann følger sin vei, de viker ikke fra sine stier."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 8,
    "text": "De trenger ikke hverandre til side, hver mann går sin bane. De styrter gjennom våpen uten å stanse."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 9,
    "text": "De farer over byen, løper på murene, klatrer opp i husene. Gjennom vinduene trenger de inn som tyver."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 10,
    "text": "Foran dem skjelver jorden, himmelen rister. Sol og måne mørkner, stjernene mister sin glans."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 11,
    "text": "Herren lar sin røst lyde foran sin hær, for hans leir er umåtelig stor, og mektig er den som fullbyrder hans ord. Ja, stor er Herrens dag og fryktinngytende. Hvem kan holde den ut?"
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 12,
    "text": "Men også nå, sier Herren, vend om til meg av hele deres hjerte, med faste og gråt og klage."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 13,
    "text": "Riv hjertet i stykker, ikke klærne. Vend om til Herren deres Gud! For han er nådig og barmhjertig, sen til vrede og rik på miskunn, og han angrer det onde."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 14,
    "text": "Hvem vet? Kanskje vil han vende om og angre og la en velsignelse bli igjen etter seg – grødeoffer og drikkoffer til Herren deres Gud."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 15,
    "text": "Blås i horn på Sion! Lys ut en faste, kunngjør en hellig samling!",
    "versions": [
      {
        "text": "Blås i horn på Sion! Lyse ut en faste, kunngjør en hellig samling!",
        "explanation": "Verbet 'Lyse' bør være i imperativ form 'Lys' for å matche de andre imperativene i verset ('Blås', 'kunngjør')."
      }
    ]
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 16,
    "text": "Samle folket, hellige menigheten! Kall sammen de eldste, samle de små barna og spedbarna ved brystet. La brudgommen gå ut av sitt kammer og bruden fra sitt brudekammer."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 17,
    "text": "Mellom forhallen og alteret skal prestene gråte, Herrens tjenere, og si: Spar ditt folk, Herre! La ikke din arv bli til spott, så hedninger hersker over dem. Hvorfor skal de si blant folkene: Hvor er deres Gud?"
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 18,
    "text": "Da ble Herren brennende for sitt land og viste medynk med sitt folk."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 19,
    "text": "Herren svarte og sa til sitt folk: Se, jeg sender dere korn og ny vin og olje, og dere skal mettes. Jeg lar dere ikke lenger bli til spott blant hedningefolkene."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 20,
    "text": "Fienden fra nord vil jeg drive langt bort fra dere og støte ham ut i et tørt og øde land, hans fortropp mot havet i øst og hans baktropp mot havet i vest. Stanken skal stige opp fra ham, lukten skal stige, for stort er det han har gjort.",
    "versions": [
      {
        "text": "Fienden fra nord vil jeg drive langt bort fra dere og støte ham ut i et goldt og øde land, hans fortropp mot havet i øst og hans baktropp mot havet i vest. Stanken skal stige opp fra ham, lukten skal stige, for stort er det han har gjort.",
        "explanation": "Det hebraiske 'צִיָּה' (tsiyyah) betyr 'tørt/uttørket' snarere enn 'goldt'. 'Tørt' er mer presist og gir bedre flyt ved muntlig lesning."
      }
    ]
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 21,
    "text": "Frykt ikke, du jord! Fryd deg og vær glad, for Herren har gjort store ting."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 22,
    "text": "Frykt ikke, dere dyr på marken! For gressgangene i ødemarken grønnes, trærne bærer frukt, fikentreet og vintreet gir sin rikdom."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 23,
    "text": "Og dere, Sions barn, fryd dere og vær glade i Herren deres Gud! For han gir dere læreren til rettferdighet og sender dere regn, høstregn og vårregn, som i gammel tid."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 24,
    "text": "Treskeplassene skal fylles med korn, og pressekummene flyte over av ny vin og olje."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 25,
    "text": "Jeg gir dere igjen de årene som gresshoppen fortærte, gnageren, ødeleggeren og avskraperen – min store hær som jeg sendte mot dere.",
    "versions": [
      {
        "text": "Jeg gir dere igjen de årene som gresshoppen fortærte, gnageren, ødeleggeren og bitteren – min store hær som jeg sendte mot dere.",
        "explanation": "Det hebraiske 'גָּזָם' (gazam) refererer til et stadium av gresshoppe som 'skraper av' eller 'klipper av' vegetasjon. 'Bitteren' har ingen støtte i grunnteksten, mens 'avskraperen' er mer teksttro og beskrivende for insektets ødeleggende aktivitet."
      }
    ]
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 26,
    "text": "Dere skal spise og bli mette og prise Herren deres Guds navn, han som har handlet underfullt med dere. Mitt folk skal aldri mer bli til skamme."
  },
  {
    "bookId": 29,
    "chapterId": 2,
    "verseId": 27,
    "text": "Da skal dere kjenne at jeg er midt i Israel, at jeg er Herren deres Gud, og ingen annen. Mitt folk skal aldri mer bli til skamme."
  }
]