[
  {
    "bookId": 20,
    "chapterId": 4,
    "verseId": 17,
    "words": [
      {
        "word": "כִּי",
        "pronunciation": "ki",
        "wordId": 1,
        "explanation": "En vanlig konjunksjon som betyr «for» eller «fordi», og innleder her en begrunnelse eller forklaring på de ugudeliges livsstil."
      },
      {
        "word": "לָחֲמוּ",
        "pronunciation": "lachamu",
        "wordId": 2,
        "explanation": "Qal perfektum, 3. person flertall av verbet לָחַם (lacham), som betyr «å spise». Formen indikerer en fullført eller vanemessig handling – de spiser regelmessig."
      },
      {
        "word": "לֶחֶם",
        "pronunciation": "lechem",
        "wordId": 3,
        "explanation": "Betyr «brød» eller «mat» generelt. Interessant nok deler dette substantivet samme rot som verbet «å spise», noe som skaper en poetisk ordlek i verset."
      },
      {
        "word": "רֶשַׁע",
        "pronunciation": "resha",
        "wordId": 4,
        "explanation": "Refererer til «ondskap» eller «ugudelighet». Sammen med לֶחֶם danner det uttrykket «ondskaps brød» – mat som er skaffet gjennom urettferdige midler."
      },
      {
        "word": "וְיֵין",
        "pronunciation": "vejein",
        "wordId": 5,
        "explanation": "Sammensatt av konjunksjonen וְ (ve, «og») og substantivet יַיִן (jajin, «vin»). Vin representerer ofte velstand og fest i bibelsk kultur."
      },
      {
        "word": "חֲמָסִים",
        "pronunciation": "chamasim",
        "wordId": 6,
        "explanation": "Flertallsformen av חָמָס (chamas), som betyr «vold» eller «undertrykkelse». Uttales med guttural ch-lyd. Ordet beskriver brutal, urettferdig behandling av andre."
      },
      {
        "word": "יִשְׁתּוּ",
        "pronunciation": "jishtu",
        "wordId": 7,
        "explanation": "Qal imperfektum, 3. person flertall av שָׁתָה (shatah), «å drikke». Imperfektum-formen antyder enten fremtidig eller pågående handling – de drikker eller vil drikke."
      }
    ]
  }
]