[
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 22,
    "words": [
      {
        "word": "ὁ",
        "wordId": 1,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn, her brukt som et pronomen som refererer til den rike unge mannen fra forrige vers."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En konjunksjon som markerer en overgang eller kontrast, ofte oversatt 'men' eller 'og'."
      },
      {
        "word": "στυγνάσας",
        "wordId": 3,
        "original": "στυγνάσας",
        "explanation": "Et sjeldent verb som beskriver et mørkt, dystert ansiktsuttrykk - bokstavelig å bli overskyet, som himmelen før en storm. Uttrykker dyp indre uro."
      },
      {
        "word": "ἐπὶ",
        "wordId": 4,
        "original": "ἐπὶ",
        "explanation": "Preposisjon som her betyr 'på grunn av' eller 'over', og indikerer årsaken til hans reaksjon."
      },
      {
        "word": "τῷ",
        "wordId": 5,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som peker på det spesifikke ordet som ble sagt."
      },
      {
        "word": "λόγῳ",
        "wordId": 6,
        "original": "λόγῳ",
        "explanation": "Refererer til Jesu ord eller uttalelse - hans befaling om å selge alt og følge ham. Logos kan bety både et enkelt ord og en hel tale."
      },
      {
        "word": "ἀπῆλθεν",
        "wordId": 7,
        "original": "ἀπῆλθεν",
        "explanation": "Aorist av 'å gå bort', indikerer en definitiv handling - han forlot Jesus. Prefikset 'apo' understreker separasjonen."
      },
      {
        "word": "λυπούμενος",
        "wordId": 8,
        "original": "λυπούμενος",
        "explanation": "Presens partisipp som beskriver vedvarende sorg eller bedrøvelse. Han gikk ikke bare bort - han fortsatte å sørge mens han gikk."
      },
      {
        "word": "ἦν",
        "wordId": 9,
        "original": "ἦν",
        "explanation": "Imperfektum av 'å være', beskriver en vedvarende tilstand - han var og forble rik."
      },
      {
        "word": "γὰρ",
        "wordId": 10,
        "original": "γὰρ",
        "explanation": "Forklarende konjunksjon som introduserer begrunnelsen for hans sorg og avgang."
      },
      {
        "word": "ἔχων",
        "wordId": 11,
        "original": "ἔχων",
        "explanation": "Presens partisipp av 'å ha' eller 'eie', konstruert med ἦν for å danne en perifrastisk form som understreker hans vedvarende besittelse."
      },
      {
        "word": "κτήματα",
        "wordId": 12,
        "original": "κτήματα",
        "explanation": "Betyr eiendommer eller gods, særlig fast eiendom og jordeiendommer. Ordet antyder betydelig, permanent rikdom - ikke bare penger, men landeiendommer."
      },
      {
        "word": "πολλά",
        "wordId": 13,
        "original": "πολλά",
        "explanation": "Adjektiv som betyr 'mange' eller 'mye', og understreker omfanget av hans materielle rikdom som ble en hindring for å følge Jesus."
      }
    ]
  }
]