[
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 23,
    "words": [
      {
        "word": "Καὶ",
        "wordId": 1,
        "original": "Καὶ",
        "explanation": "Konjunksjon som binder sammen fortellingen, og viser at dette følger direkte etter møtet med den rike mannen."
      },
      {
        "word": "περιβλεψάμενος",
        "wordId": 2,
        "original": "περιβλεψάμενος",
        "explanation": "Et sammensatt verb av 'peri' (rundt) og 'blepo' (se), som beskriver hvordan Jesus så seg rundt på disiplene. Dette er et karakteristisk uttrykk i Markusevangeliet som understreker viktige øyeblikk."
      },
      {
        "word": "ὁ",
        "wordId": 3,
        "original": "ὁ",
        "explanation": "Bestemt artikkel som peker på Jesus som den spesifikke personen som handler."
      },
      {
        "word": "Ἰησοῦς",
        "wordId": 4,
        "original": "Ἰησοῦς",
        "explanation": "Navnet kommer fra hebraisk 'Yeshua' som betyr 'Herren frelser'. Dette var et vanlig jødisk navn på den tiden."
      },
      {
        "word": "λέγει",
        "wordId": 5,
        "original": "λέγει",
        "explanation": "Presensformen av verbet 'å si' brukes her for å gjøre fortellingen mer levende og umiddelbar, som om leseren er til stede."
      },
      {
        "word": "τοῖς",
        "wordId": 6,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som indikerer mottakerne av Jesu ord."
      },
      {
        "word": "μαθηταῖς",
        "wordId": 7,
        "original": "μαθηταῖς",
        "explanation": "Refererer til elever eller lærlinger som følger en mester. I gresk kultur var en 'mathetes' en som lærte gjennom å leve sammen med sin lærer."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 8,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen som understreker det personlige forholdet mellom Jesus og hans disipler."
      },
      {
        "word": "Πῶς",
        "wordId": 9,
        "original": "Πῶς",
        "explanation": "Utropsordet uttrykker her forbauselse og understreker hvor vanskelig situasjonen er."
      },
      {
        "word": "δυσκόλως",
        "wordId": 10,
        "original": "δυσκόλως",
        "explanation": "Adverb som betyr 'med vanskelighet'. Prefikset 'dys-' antyder noe negativt eller problematisk, mens 'kolos' refererer til mat - opprinnelig brukt om kresne spisere."
      },
      {
        "word": "οἱ",
        "wordId": 11,
        "original": "οἱ",
        "explanation": "Bestemt artikkel som sammen med partisippet danner en substantivfrase: 'de som har'."
      },
      {
        "word": "τὰ",
        "wordId": 12,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som peker på rikdommene som omtales."
      },
      {
        "word": "χρήματα",
        "wordId": 13,
        "original": "χρήματα",
        "explanation": "Betyr penger, rikdom eller eiendeler. Ordet kommer fra 'chraomai' (å bruke), og refererer til det som brukes i handel og dagligliv."
      },
      {
        "word": "ἔχοντες",
        "wordId": 14,
        "original": "ἔχοντες",
        "explanation": "Presens partisipp av 'echo' (å ha), som beskriver en vedvarende tilstand av å eie rikdom."
      },
      {
        "word": "εἰς",
        "wordId": 15,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer bevegelse inn i, og understreker at Guds rike er noe man går inn i."
      },
      {
        "word": "τὴν",
        "wordId": 16,
        "original": "τὴν",
        "explanation": "Bestemt artikkel som viser til det spesifikke riket som omtales."
      },
      {
        "word": "βασιλείαν",
        "wordId": 17,
        "original": "βασιλείαν",
        "explanation": "Sentralt begrep i Jesu forkynnelse som refererer til Guds herredømme og kongevelde, både nåværende og fremtidig."
      },
      {
        "word": "τοῦ",
        "wordId": 18,
        "original": "τοῦ",
        "explanation": "Genitivartikkel som knytter riket til Gud som dets eier og hersker."
      },
      {
        "word": "θεοῦ",
        "wordId": 19,
        "original": "θεοῦ",
        "explanation": "Det greske ordet for Gud, brukt i Septuaginta som oversettelse av det hebraiske 'Elohim'."
      },
      {
        "word": "εἰσελεύσονται",
        "wordId": 20,
        "original": "εἰσελεύσονται",
        "explanation": "Futurumsformen av 'å gå inn' antyder en fremtidig handling og understreker den eskatologiske dimensjonen ved å entre Guds rike."
      }
    ]
  }
]