[
  {
    "bookId": 41,
    "chapterId": 10,
    "verseId": 50,
    "words": [
      {
        "word": "ὁ",
        "wordId": 1,
        "original": "ὁ",
        "explanation": "Bestemt artikkel i hankjønn entall, som peker tilbake på den blinde mannen Bartimeus som nettopp ble nevnt."
      },
      {
        "word": "δὲ",
        "wordId": 2,
        "original": "δὲ",
        "explanation": "En mild konjunksjon som markerer overgang eller kontrast, ofte oversatt 'men' eller 'og'."
      },
      {
        "word": "ἀποβαλὼν",
        "wordId": 3,
        "original": "ἀποβαλὼν",
        "explanation": "Partisipp av ἀποβάλλω som betyr 'å kaste av' eller 'å legge fra seg'. Handlingen viser Bartimeus' iver og besluttsomhet - han kvittet seg med kappen som hindret ham."
      },
      {
        "word": "τὸ",
        "wordId": 4,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i intetkjønn som hører til substantivet 'kappe'."
      },
      {
        "word": "ἱμάτιον",
        "wordId": 5,
        "original": "ἱμάτιον",
        "explanation": "Refererer til ytterkappe eller kledning, ofte en tiggers mest verdifulle eiendel. At Bartimeus kastet den fra seg viser hans totale tro på at Jesus ville helbrede ham."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 6,
        "original": "αὐτοῦ",
        "explanation": "Eiendomspronomen 'hans' som understreker at dette var Bartimeus' egen kappe."
      },
      {
        "word": "ἀναπηδήσας",
        "wordId": 7,
        "original": "ἀναπηδήσας",
        "explanation": "Et levende verb som betyr 'å springe opp' eller 'å hoppe opp'. Prefikset ἀνα- forsterker den oppadstigende bevegelsen og formidler Bartimeus' entusiasme."
      },
      {
        "word": "ἦλθεν",
        "wordId": 8,
        "original": "ἦλθεν",
        "explanation": "Aorist av ἔρχομαι, 'å komme'. Aorist-formen markerer handlingen som fullført - han kom faktisk frem til Jesus."
      },
      {
        "word": "πρὸς",
        "wordId": 9,
        "original": "πρὸς",
        "explanation": "Preposisjon som indikerer bevegelse mot noen, her med akkusativ for å vise retning mot Jesus."
      },
      {
        "word": "τὸν",
        "wordId": 10,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn som peker på Jesus som målet for Bartimeus' bevegelse."
      },
      {
        "word": "Ἰησοῦν",
        "wordId": 11,
        "original": "Ἰησοῦν",
        "explanation": "Navnet Jesus kommer fra hebraisk Yeshua (יֵשׁוּעַ) som betyr 'Herren frelser'. I akkusativ form her som objekt for preposisjonen πρὸς."
      }
    ]
  }
]