[
  {
    "bookId": 62,
    "chapterId": 4,
    "verseId": 11,
    "words": [
      {
        "word": "Mine",
        "wordId": 1,
        "original": "Ἀγαπητοί",
        "explanation": "Eierskap eller tilhørighet, brukt her for å uttrykke nærhet eller kjærlighet til de som blir adressert."
      },
      {
        "word": "kjære",
        "wordId": 2,
        "original": "Ἀγαπητοί",
        "explanation": "En kjærlig eller hengiven måte å adressere noen på, ofte brukt for å uttrykke en følelse av nærhet eller omsorg."
      },
      {
        "word": "hvis",
        "wordId": 3,
        "original": "εἰ",
        "explanation": "En konjunksjon som introduserer en betingelse eller hypotese."
      },
      {
        "word": "Gud",
        "wordId": 4,
        "original": "ὁ Θεὸς",
        "explanation": "Det høyeste vesenet i kristen tro, skaperen og herskeren av universet."
      },
      {
        "word": "har",
        "wordId": 5,
        "original": "ἠγάπηκεν",
        "explanation": "Hjelpeverb brukt for å danne perfektum, her for å indikere en handling som har skjedd."
      },
      {
        "word": "elsket",
        "wordId": 6,
        "original": "ἠγάπηκεν",
        "explanation": "Å ha sterk affeksjon for noen, i denne konteksten en guddommelig eller ubetinget kjærlighet."
      },
      {
        "word": "oss",
        "wordId": 7,
        "original": "ἡμᾶς",
        "explanation": "Pronomen som refererer til gruppen som inkluderer taleren, i denne konteksten de troende eller kristne."
      },
      {
        "word": "slik",
        "wordId": 8,
        "original": "οὕτως",
        "explanation": "Adverb som refererer til måten eller graden noe er gjort på, her brukt for å beskrive måten Gud har elsket på."
      },
      {
        "word": "er",
        "wordId": 9,
        "original": "ἐσμεν",
        "explanation": "Verb som uttrykker tilværelse, tilstand eller handling, her brukt for å indikere en tilstand av å være."
      },
      {
        "word": "også",
        "wordId": 10,
        "original": "καὶ",
        "explanation": "Konjunksjon som brukes for å koble sammen ord, setninger eller setningsdeler, her for å legge til informasjon."
      },
      {
        "word": "vi",
        "wordId": 11,
        "original": "ἡμεῖς",
        "explanation": "Pronomen som refererer til taleren og minst en annen person, her brukt for å indikere de som adresseres i teksten."
      },
      {
        "word": "skyldige",
        "wordId": 12,
        "original": "ὀφειλέται",
        "explanation": "Å ha en forpliktelse eller gjeld, her brukt i overført betydning for å uttrykke en moralsk forpliktelse."
      },
      {
        "word": "til",
        "wordId": 13,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer retning, mål eller formål, her brukt for å vise formålet med handlingen."
      },
      {
        "word": "å",
        "wordId": 14,
        "original": "τοῦ",
        "explanation": "Infinitivsmerke på norsk, brukt her for å danne infinitivsformen av verbet som følger."
      },
      {
        "word": "elske",
        "wordId": 15,
        "original": "ἀγαπᾶν",
        "explanation": "Å ha sterk affeksjon for noen, i denne konteksten en oppfordring til å vise ubetinget kjærlighet."
      },
      {
        "word": "hverandre",
        "wordId": 16,
        "original": "ἀλλήλους",
        "explanation": "Gjensidighet, brukt for å uttrykke en handling eller følelse som er rettet mot eller delt med en annen person."
      }
    ]
  }
]