[
  {
    "bookId": 1,
    "chapterId": 26,
    "verseId": 25,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "En konjunksjon som knytter sammen hendelsene i fortellingen og markerer fortsettelsen av handlingen."
      },
      {
        "word": "bygde",
        "wordId": 2,
        "original": "יִּבֶן",
        "explanation": "Fra roten ב-נ-ה som betyr å bygge eller konstruere. Samme rot brukes i ordet 'ben' (sønn), som antyder at å bygge og å få etterkommere er beslektede konsepter i hebraisk tankegang."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "וַיִּבֶן",
        "explanation": "Refererer til Isak, som fortsetter sin fars tradisjon med å bygge altere til Herren."
      },
      {
        "word": "et",
        "wordId": 4,
        "original": "",
        "explanation": "Ubestemt artikkel som ikke finnes i hebraisk, men legges til på norsk for naturlig setningsflyt."
      },
      {
        "word": "alter",
        "wordId": 5,
        "original": "מִזְבֵּחַ",
        "explanation": "Fra roten ז-ב-ח som betyr å slakte eller ofre. Et mizbeach var stedet hvor man brakte ofringer til Gud, og å bygge et alter markerte hellig grunn."
      },
      {
        "word": "der",
        "wordId": 6,
        "original": "שָׁם",
        "explanation": "Stedsadverb som peker på Be'er-Sjeva, hvor Gud hadde åpenbart seg for Isak natten før."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som binder sammen de ulike handlingene Isak utførte på dette stedet."
      },
      {
        "word": "påkalte",
        "wordId": 8,
        "original": "וַיִּקְרָא",
        "explanation": "Verbet קָרָא betyr å rope eller kalle. Å påkalle Herrens navn innebar offentlig tilbedelse og proklamasjon av tro."
      },
      {
        "word": "Herrens",
        "wordId": 9,
        "original": "יְהוָה",
        "explanation": "JHVH, Guds hellige navn som ble åpenbart for Moses. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "navn",
        "wordId": 10,
        "original": "בְּשֵׁם",
        "explanation": "I hebraisk kultur representerte navnet en persons vesen og karakter. Å påkalle Guds navn var å anerkjenne hvem Han er."
      },
      {
        "word": "Han",
        "wordId": 11,
        "original": "וַיֶּט",
        "explanation": "Fortsatt Isak som subjekt for de følgende handlingene."
      },
      {
        "word": "slo",
        "wordId": 12,
        "original": "וַיֶּט",
        "explanation": "Verbet נָטָה betyr å strekke ut eller bøye. Brukes om å sette opp telt ved å strekke ut teltdukene."
      },
      {
        "word": "opp",
        "wordId": 13,
        "original": "וַיֶּט",
        "explanation": "Del av uttrykket 'å slå opp telt', som beskriver nomadenes måte å etablere en leir."
      },
      {
        "word": "sitt",
        "wordId": 14,
        "original": "אָהֳלוֹ",
        "explanation": "Eiendomssuffikset -ו viser at teltet tilhørte Isak."
      },
      {
        "word": "telt",
        "wordId": 15,
        "original": "אָהֳלוֹ",
        "explanation": "Ohel var patriarkenes typiske bolig. Teltet symboliserte nomadelivet og midlertidigheten i deres jordiske tilværelse."
      },
      {
        "word": "Isaks",
        "wordId": 16,
        "original": "יִצְחָק",
        "explanation": "Navnet betyr 'han ler' og minner om Abrahams og Saras latter da de fikk løftet om en sønn i høy alder."
      },
      {
        "word": "tjenere",
        "wordId": 17,
        "original": "עַבְדֵי",
        "explanation": "Avadim kommer fra roten ע-ב-ד som betyr å tjene eller arbeide. Dette var Isaks husholdning som utførte det praktiske arbeidet."
      },
      {
        "word": "gravde",
        "wordId": 18,
        "original": "וַיִּכְרוּ",
        "explanation": "Verbet כָּרָה betyr å grave. Brønngraving var livsviktig i det tørre landskapet og krevde betydelig innsats."
      },
      {
        "word": "en",
        "wordId": 19,
        "original": "",
        "explanation": "Ubestemt artikkel lagt til for naturlig norsk setningsstruktur."
      },
      {
        "word": "brønn",
        "wordId": 20,
        "original": "בְּאֵר",
        "explanation": "Be'er var en gravd vannkilde og representerte liv og velstand. Stedet Be'er-Sjeva har sitt navn fra denne brønnen."
      }
    ]
  }
]