[
  {
    "bookId": 1,
    "chapterId": 26,
    "verseId": 30,
    "words": [
      {
        "word": "Så",
        "wordId": 1,
        "original": "וַ",
        "explanation": "En konjunksjon som binder sammen handlinger i fortellingen og markerer en naturlig overgang til neste hendelse."
      },
      {
        "word": "laget",
        "wordId": 2,
        "original": "יַּעַשׂ",
        "explanation": "Fra verbet עשה (asah) som betyr å gjøre, lage eller tilberede. Her brukes det om forberedelsen av et gjestebud."
      },
      {
        "word": "han",
        "wordId": 3,
        "original": "לָהֶם",
        "explanation": "Refererer til Isak, som her viser gjestfrihet overfor dem som nylig hadde vært hans motstandere."
      },
      {
        "word": "et",
        "wordId": 4,
        "original": "",
        "explanation": "Ubestemt artikkel som ikke har direkte ekvivalent i hebraisk, men er nødvendig i norsk grammatikk."
      },
      {
        "word": "måltid",
        "wordId": 5,
        "original": "מִשְׁתֶּה",
        "explanation": "Betyr egentlig drikkegilde eller festmåltid. Ordet kommer fra roten שתה (å drikke) og antyder en høytidelig anledning med vin."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "לָ",
        "explanation": "Preposisjonen ל som indikerer at måltidet var til ære for gjestene."
      },
      {
        "word": "dem",
        "wordId": 7,
        "original": "הֶם",
        "explanation": "Refererer til Abimelek og hans følge som kom for å inngå en pakt med Isak."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וַ",
        "explanation": "Konjunksjonen vav som knytter sammen de påfølgende handlingene i sekvens."
      },
      {
        "word": "de",
        "wordId": 9,
        "original": "",
        "explanation": "Pronomen som viser til alle deltakerne i måltidet."
      },
      {
        "word": "spiste",
        "wordId": 10,
        "original": "וַיֹּאכְלוּ",
        "explanation": "Fra אכל (akhal), å spise. Å dele måltid i bibelsk kultur var en viktig del av paktsinngåelse og etablering av fred."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "וַ",
        "explanation": "Binder sammen de to handlingene å spise og drikke som utgjør måltidet."
      },
      {
        "word": "drakk",
        "wordId": 12,
        "original": "וַיִּשְׁתּוּ",
        "explanation": "Fra שתה (shatah), å drikke. Sammen med å spise fullender dette bildet av et festlig paktsmåltid som beseglet freden mellom partene."
      }
    ]
  }
]