[
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 12,
    "words": [
      {
        "word": "οὐδὲ",
        "wordId": 1,
        "original": "οὐδὲ",
        "explanation": "En nektende konjunksjon som betyr 'heller ikke' eller 'og ikke', og understreker kontrasten mellom det gamle og det nye."
      },
      {
        "word": "διʼ",
        "wordId": 2,
        "original": "διʼ",
        "explanation": "Preposisjon (forkortet form av διά) som her betyr 'gjennom' eller 'ved hjelp av', og angir middelet som brukes."
      },
      {
        "word": "αἵματος",
        "wordId": 3,
        "original": "αἵματος",
        "explanation": "Blod i genitiv form. I bibelsk kontekst representerer blod liv og er essensielt for soning og paktsinngåelse."
      },
      {
        "word": "τράγων",
        "wordId": 4,
        "original": "τράγων",
        "explanation": "Gekkebukker ble brukt som offerdyr på den store forsoningsdagen (Yom Kippur), der én bukk ble ofret og én ble sendt ut i ørkenen."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Konjunksjonen 'og' som binder sammen de to offerdyrene som ble brukt i tempeltjenesten."
      },
      {
        "word": "μόσχων",
        "wordId": 6,
        "original": "μόσχων",
        "explanation": "Unge okser eller kalver var blant de mest verdifulle offerdyrene i Det gamle testamentet, ofte brukt ved spesielle anledninger."
      },
      {
        "word": "διὰ",
        "wordId": 7,
        "original": "διὰ",
        "explanation": "Preposisjonen gjentas her for å markere kontrasten - nå handler det om et annet middel enn dyreblod."
      },
      {
        "word": "δὲ",
        "wordId": 8,
        "original": "δὲ",
        "explanation": "En adversativ partikkel som markerer motsetning: 'men' eller 'derimot', og fremhever det unike ved Kristi offer."
      },
      {
        "word": "τοῦ",
        "wordId": 9,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som peker på det spesifikke og personlige ved blodet som omtales."
      },
      {
        "word": "ἰδίου",
        "wordId": 10,
        "original": "ἰδίου",
        "explanation": "Betyr 'sitt eget' og understreker det personlige offeret - Kristus ga ikke noe fremmed, men seg selv."
      },
      {
        "word": "αἵματος",
        "wordId": 11,
        "original": "αἵματος",
        "explanation": "Kristi eget blod står i sterk kontrast til dyreblodet, og representerer et fullkomment og endelig offer."
      },
      {
        "word": "εἰσῆλθεν",
        "wordId": 12,
        "original": "εἰσῆλθεν",
        "explanation": "Aorist av 'å gå inn', som indikerer en enkelt, fullført handling. Kristus gikk inn i den himmelske helligdommen én gang for alle."
      },
      {
        "word": "ἐφάπαξ",
        "wordId": 13,
        "original": "ἐφάπαξ",
        "explanation": "Et kraftfullt uttrykk som betyr 'én gang for alle' - i motsetning til yppersteprestens årlige inngang på forsoningsdagen."
      },
      {
        "word": "εἰς",
        "wordId": 14,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse inn i et sted, her den himmelske helligdommen."
      },
      {
        "word": "τὰ",
        "wordId": 15,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i flertall som introduserer helligdommen."
      },
      {
        "word": "ἅγια",
        "wordId": 16,
        "original": "ἅγια",
        "explanation": "Refererer til 'det hellige' eller 'det aller helligste' - i konteksten den himmelske helligdommen som det jordiske tabernakelet var et bilde på."
      },
      {
        "word": "αἰωνίαν",
        "wordId": 17,
        "original": "αἰωνίαν",
        "explanation": "Evig eller evigvarende - forløsningen som Kristus vant er ikke midlertidig som de gammeltestamentlige ofrene, men varer for alltid."
      },
      {
        "word": "λύτρωσιν",
        "wordId": 18,
        "original": "λύτρωσιν",
        "explanation": "Forløsning eller frigjøring gjennom betaling av løsepenger. Ordet har røtter i slavemarkedet hvor slaver ble kjøpt fri."
      },
      {
        "word": "εὑράμενος",
        "wordId": 19,
        "original": "εὑράμενος",
        "explanation": "Medium partisipp som betyr 'etter å ha oppnådd' eller 'etter å ha skaffet'. Kristus sikret forløsningen aktivt gjennom sitt eget offer."
      }
    ]
  }
]