[
  {
    "bookId": 58,
    "chapterId": 9,
    "verseId": 21,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som betyr 'og', brukes her for å knytte dette verset til den foregående handlingen med blodstenking."
      },
      {
        "word": "τὴν",
        "wordId": 2,
        "original": "τὴν",
        "explanation": "Bestemt artikkel i akkusativ hunkjønn entall, peker på det spesifikke tabernakelet."
      },
      {
        "word": "σκηνὴν",
        "wordId": 3,
        "original": "σκηνὴν",
        "explanation": "Refererer til tabernakelet eller telthelligdommen som israelittene brukte i ørkenen. Ordet betyr bokstavelig 'telt' og symboliserer Guds bolig blant sitt folk."
      },
      {
        "word": "δὲ",
        "wordId": 4,
        "original": "δὲ",
        "explanation": "En partikkel som gir en mild kontrast eller fortsettelse, kan oversettes med 'og' eller 'dessuten'."
      },
      {
        "word": "καὶ",
        "wordId": 5,
        "original": "καὶ",
        "explanation": "Brukes her for å legge til flere elementer som også ble stenket med blod."
      },
      {
        "word": "πάντα",
        "wordId": 6,
        "original": "πάντα",
        "explanation": "Betyr 'alle' eller 'alt', understreker at absolutt ingen av redskapene ble utelatt fra renselsesritualet."
      },
      {
        "word": "τὰ",
        "wordId": 7,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i akkusativ intetkjønn flertall, refererer til de hellige redskapene."
      },
      {
        "word": "σκεύη",
        "wordId": 8,
        "original": "σκεύη",
        "explanation": "Betegner redskaper, kar eller utstyr brukt i gudstjenesten. Inkluderer gjenstander som lysestaken, røkelsesalteret og bordene."
      },
      {
        "word": "τῆς",
        "wordId": 9,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn entall, knytter redskapene til tjenesten."
      },
      {
        "word": "λειτουργίας",
        "wordId": 10,
        "original": "λειτουργίας",
        "explanation": "Opprinnelig et gresk ord for offentlig tjeneste, senere brukt om religiøs tjeneste og gudstjeneste. Vårt ord 'liturgi' kommer fra dette."
      },
      {
        "word": "τῷ",
        "wordId": 11,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ intetkjønn entall, angir middelet som ble brukt til stenking."
      },
      {
        "word": "αἵματι",
        "wordId": 12,
        "original": "αἵματι",
        "explanation": "Betyr 'blod' og er sentralt i Hebreerbrevets teologi om forsoning. Blodet representerer livet og er nødvendig for renselse fra synd."
      },
      {
        "word": "ὁμοίως",
        "wordId": 13,
        "original": "ὁμοίως",
        "explanation": "Et adverb som betyr 'på samme måte' eller 'likeledes', viser at tabernakelet ble behandlet på samme vis som folket."
      },
      {
        "word": "ἐράντισεν",
        "wordId": 14,
        "original": "ἐράντισεν",
        "explanation": "Et verb som beskriver rituell stenking eller sprinkling av blod. Aorist-formen indikerer en fullført handling, og ritualet symboliserer renselse og innvielse."
      }
    ]
  }
]