[
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 50,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjonen som binder sammen setninger, her brukt for å fortsette Marias lovsang og knytte Guds barmhjertighet til det foregående verset."
      },
      {
        "word": "τὸ",
        "wordId": 2,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som peker på det spesifikke begrepet som følger."
      },
      {
        "word": "ἔλεος",
        "wordId": 3,
        "original": "ἔλεος",
        "explanation": "Betyr barmhjertighet eller nåde, og tilsvarer det hebraiske 'hesed' som beskriver Guds trofaste paktskjærlighet mot sitt folk."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 4,
        "original": "αὐτοῦ",
        "explanation": "Refererer til Gud, og understreker at barmhjertigheten er hans personlige egenskap."
      },
      {
        "word": "εἰς",
        "wordId": 5,
        "original": "εἰς",
        "explanation": "Preposisjon som her uttrykker retning eller varighet, og viser at Guds barmhjertighet strekker seg gjennom tid."
      },
      {
        "word": "γενεὰς",
        "wordId": 6,
        "original": "γενεὰς",
        "explanation": "Betyr generasjoner eller slektsledd, et uttrykk for tidens gang gjennom menneskelige slekter."
      },
      {
        "word": "καὶ",
        "wordId": 7,
        "original": "καὶ",
        "explanation": "Her brukt som bindord mellom de to forekomstene av 'generasjoner' for å skape en poetisk fordobling."
      },
      {
        "word": "γενεὰς",
        "wordId": 8,
        "original": "γενεὰς",
        "explanation": "Gjentagelsen av dette ordet skaper et hebraisk poetisk idiom som betyr 'fra generasjon til generasjon', altså i all evighet."
      },
      {
        "word": "τοῖς",
        "wordId": 9,
        "original": "τοῖς",
        "explanation": "Bestemt artikkel i dativ flertall som introduserer mottakerne av Guds barmhjertighet."
      },
      {
        "word": "φοβουμένοις",
        "wordId": 10,
        "original": "φοβουμένοις",
        "explanation": "Et presens partisipp som beskriver dem som frykter Gud - ikke i betydningen redsel, men ærefrykt og dyp respekt for hans hellighet."
      },
      {
        "word": "αὐτόν",
        "wordId": 11,
        "original": "αὐτόν",
        "explanation": "Refererer til Gud som objekt for menneskers gudsfrykt og tilbedelse."
      }
    ]
  }
]