[
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 77,
    "words": [
      {
        "word": "τοῦ",
        "wordId": 1,
        "original": "τοῦ",
        "explanation": "En artikkel i genitiv som her innleder en infinitivkonstruksjon og uttrykker hensikt eller formål."
      },
      {
        "word": "δοῦναι",
        "wordId": 2,
        "original": "δοῦναι",
        "explanation": "Infinitiv av verbet 'didomi' som betyr å gi. Uttrykker her formålet med Johannes' oppdrag."
      },
      {
        "word": "γνῶσιν",
        "wordId": 3,
        "original": "γνῶσιν",
        "explanation": "Betyr kunnskap eller erkjennelse. I bibelsk sammenheng handler det om dyp, personlig innsikt, ikke bare intellektuell viten."
      },
      {
        "word": "σωτηρίας",
        "wordId": 4,
        "original": "σωτηρίας",
        "explanation": "Refererer til frelse eller redning. Ordet omfatter både fysisk befrielse og åndelig frelse, et sentralt begrep i Lukas' evangelium."
      },
      {
        "word": "τῷ",
        "wordId": 5,
        "original": "τῷ",
        "explanation": "Bestemt artikkel i dativ som peker mot mottakeren av kunnskapen."
      },
      {
        "word": "λαῷ",
        "wordId": 6,
        "original": "λαῷ",
        "explanation": "Betyr folk eller nasjon. 'Laos' brukes ofte spesifikt om Guds utvalgte folk Israel, i motsetning til 'ethnos' som betyr hedningefolk."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 7,
        "original": "αὐτοῦ",
        "explanation": "Personlig pronomen som betyr hans, og refererer her til Gud - altså Guds folk."
      },
      {
        "word": "ἐν",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som uttrykker måten eller midlet frelsen kommer på."
      },
      {
        "word": "ἀφέσει",
        "wordId": 9,
        "original": "ἀφέσει",
        "explanation": "Et kraftfullt ord som betyr tilgivelse eller frigjøring. Kommer fra 'aphiemi' - å slippe fri, og ble brukt om å løslate fanger eller ettergi gjeld."
      },
      {
        "word": "ἁμαρτιῶν",
        "wordId": 10,
        "original": "ἁμαρτιῶν",
        "explanation": "Flertall av 'hamartia' som betyr synd. Ordet betyr bokstavelig å bomme på målet, som en bueskytt som ikke treffer."
      },
      {
        "word": "αὐτῶν",
        "wordId": 11,
        "original": "αὐτῶν",
        "explanation": "Personlig pronomen i genitiv flertall som betyr deres, og refererer tilbake til folket."
      }
    ]
  }
]