[
  {
    "bookId": 42,
    "chapterId": 1,
    "verseId": 9,
    "words": [
      {
        "word": "κατὰ",
        "wordId": 1,
        "original": "κατὰ",
        "explanation": "En preposisjon som betyr 'i samsvar med' eller 'ifølge', og viser her at handlingen fulgte en etablert praksis."
      },
      {
        "word": "τὸ",
        "wordId": 2,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i intetkjønn som peker på det påfølgende substantivet."
      },
      {
        "word": "ἔθος",
        "wordId": 3,
        "original": "ἔθος",
        "explanation": "Refererer til skikk, sedvane eller tradisjon. Ordet brukes om etablerte religiøse praksiser som hadde blitt normen over tid."
      },
      {
        "word": "τῆς",
        "wordId": 4,
        "original": "τῆς",
        "explanation": "Bestemt artikkel i genitiv hunkjønn som knytter skikken til prestetjenesten."
      },
      {
        "word": "ἱερατείας",
        "wordId": 5,
        "original": "ἱερατείας",
        "explanation": "Betyr 'prestetjenesten' eller 'presteembetet'. Ordet beskriver den hellige tjenesten som kun levittiske prester kunne utføre i tempelet."
      },
      {
        "word": "ἔλαχε",
        "wordId": 6,
        "original": "ἔλαχε",
        "explanation": "Et verb som betyr 'ble utvalgt ved loddtrekning'. Prestene kastet lodd for å avgjøre hvem som skulle utføre spesielle oppgaver, noe som ble sett som Guds vilje."
      },
      {
        "word": "τοῦ",
        "wordId": 7,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som introduserer formålet med loddtrekningen."
      },
      {
        "word": "θυμιᾶσαι",
        "wordId": 8,
        "original": "θυμιᾶσαι",
        "explanation": "Infinitiv som betyr 'å brenne røkelse'. Dette var en av de mest ærefulle oppgavene en prest kunne få, og mange prester opplevde det aldri i løpet av sin tjeneste."
      },
      {
        "word": "εἰσελθὼν",
        "wordId": 9,
        "original": "εἰσελθὼν",
        "explanation": "Partisipp som betyr 'idet han gikk inn'. Verbet understreker bevegelsen inn i det hellige rommet."
      },
      {
        "word": "εἰς",
        "wordId": 10,
        "original": "εἰς",
        "explanation": "Preposisjon som angir bevegelse inn i et sted."
      },
      {
        "word": "τὸν",
        "wordId": 11,
        "original": "τὸν",
        "explanation": "Bestemt artikkel i akkusativ hankjønn som peker på tempelet."
      },
      {
        "word": "ναὸν",
        "wordId": 12,
        "original": "ναὸν",
        "explanation": "Refererer spesifikt til selve tempelbygget, det indre hellige rommet, i motsetning til 'hieron' som omfattet hele tempelområdet. Sakarja gikk inn i Det Hellige."
      },
      {
        "word": "τοῦ",
        "wordId": 13,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som viser eierskap."
      },
      {
        "word": "κυρίου",
        "wordId": 14,
        "original": "κυρίου",
        "explanation": "Betyr 'Herren' og brukes i Septuaginta som oversettelse av Guds hellige navn JHVH. Tempelet var Herrens bolig på jorden."
      }
    ]
  }
]