[
  {
    "bookId": 17,
    "chapterId": 1,
    "verseId": 1,
    "words": [
      {
        "word": "וַיְהִי",
        "pronunciation": "va-ye-HI",
        "wordId": 1,
        "explanation": "En klassisk åpningsformel i bibelske fortellinger som betyr 'og det skjedde' eller 'det hendte'. Formen er vav-konsekutiv med imperfektum av verbet הָיָה (å være), som gir narrativ fortidsform."
      },
      {
        "word": "בִּימֵי",
        "pronunciation": "bi-MEI",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen בְּ (i/på) og flertallsformen av יוֹם (dag). Betyr 'i dagene til' eller 'i tiden da', og brukes for å plassere handlingen i en bestemt historisk periode."
      },
      {
        "word": "אֲחַשְׁוֵרוֹשׁ",
        "pronunciation": "a-khash-ve-ROSH",
        "wordId": 3,
        "explanation": "Den hebraiske formen av det persiske kongenavnet Xerxes (Xerxes I, 486-465 f.Kr.). Navnet kommer fra gammelpersisk Xšayāršā, som betyr 'hersker over helter'."
      },
      {
        "word": "הוּא",
        "pronunciation": "HU",
        "wordId": 4,
        "explanation": "Personlig pronomen 'han' i tredje person hankjønn. Brukes her emfatisk for å identifisere og understreke hvilken Akhasverosj det er snakk om."
      },
      {
        "word": "אֲחַשְׁוֵרוֹשׁ",
        "pronunciation": "a-khash-ve-ROSH",
        "wordId": 5,
        "explanation": "Gjentagelsen av kongens navn tjener til å fremheve hans storhet og understreke at dette er den berømte, mektige perserkongen."
      },
      {
        "word": "הַמֹּלֵךְ",
        "pronunciation": "ham-mo-LEKH",
        "wordId": 6,
        "explanation": "Partisipp av מָלַךְ (å herske) med bestemt artikkel. Betyr 'den som hersker' eller 'som regjerte', og beskriver hans aktive kongemakt."
      },
      {
        "word": "מֵהֹדּוּ",
        "pronunciation": "me-HO-du",
        "wordId": 7,
        "explanation": "Preposisjonen מִן (fra) kombinert med הֹדּוּ (India). Refererer til rikets østlige grense, det vil si Indus-dalen i det nordvestlige India."
      },
      {
        "word": "וְעַד",
        "pronunciation": "ve-AD",
        "wordId": 8,
        "explanation": "Konjunksjonen וְ (og) pluss preposisjonen עַד (til/inntil). Sammen med מֵהֹדּוּ danner dette uttrykket 'fra India og til', som viser rikets enorme utstrekning."
      },
      {
        "word": "כּוּשׁ",
        "pronunciation": "KUSH",
        "wordId": 9,
        "explanation": "Navnet på det gamle riket sør for Egypt, ofte oversatt med Etiopia eller Nubia. Representerer rikets vestlige og sørlige grense."
      },
      {
        "word": "שֶׁבַע",
        "pronunciation": "SHE-va",
        "wordId": 10,
        "explanation": "Grunntallet 'syv'. I kombinasjon med de følgende tallene angir dette det totale antallet provinser i det persiske riket."
      },
      {
        "word": "וְעֶשְׂרִים",
        "pronunciation": "ve-es-RIM",
        "wordId": 11,
        "explanation": "Konjunksjonen וְ pluss 'tjue'. Hebraisk teller ofte enere før tiere, så 'syv og tjue' betyr tjuesju."
      },
      {
        "word": "וּמֵאָה",
        "pronunciation": "u-me-AH",
        "wordId": 12,
        "explanation": "Konjunksjonen וּ pluss מֵאָה (hundre). Sammen med de foregående tallene gir dette totalen 127 provinser."
      },
      {
        "word": "מְדִינָה",
        "pronunciation": "me-di-NAH",
        "wordId": 13,
        "explanation": "Betyr 'provins' eller 'stat'. Ordet brukes fortsatt i moderne hebraisk og er opprinnelsen til ordet for staten Israel (מְדִינַת יִשְׂרָאֵל). Her i entall med kollektiv betydning."
      }
    ]
  }
]