[
  {
    "bookId": 1,
    "chapterId": 4,
    "verseId": 15,
    "words": [
      {
        "word": "וַיֹּ֧אמֶר",
        "pronunciation": "vay-yo-mer",
        "wordId": 1,
        "explanation": "og Han sa - fra roten אמר (amar), som betyr å si eller uttale. Prefikset ו (vav) indikerer 'og', som binder dette verbet til forrige handling eller uttalelse."
      },
      {
        "word": "ל֣וֹ",
        "pronunciation": "lo",
        "wordId": 2,
        "explanation": "til ham - en preposisjon (ל) som betyr 'til' kombinert med et suffiks som betyr 'ham'."
      },
      {
        "word": "יְהוָ֗ה",
        "pronunciation": "YHWH",
        "wordId": 3,
        "explanation": "Herren - det tetragrammaton, et navn på Gud i det gamle testamentet, ofte transkribert som Yahweh eller Jehovah."
      },
      {
        "word": "לָכֵן֙",
        "pronunciation": "la-ken",
        "wordId": 4,
        "explanation": "derfor - en konjunksjon som brukes for å introdusere en konsekvens eller et resultat."
      },
      {
        "word": "כָּל־הֹרֵ֣ג",
        "pronunciation": "kol-ho-reg",
        "wordId": 5,
        "explanation": "hver som dreper - fra roten הרג (harag), som betyr å drepe. Prefikset כָּל (kol) betyr 'hver' eller 'alle'."
      },
      {
        "word": "קַ֔יִן",
        "pronunciation": "Kayin",
        "wordId": 6,
        "explanation": "Kain - det første barnet til Adam og Eva, kjent for å ha drept sin bror Abel."
      },
      {
        "word": "שִׁבְעָתַ֖יִם",
        "pronunciation": "shiv-a-tayim",
        "wordId": 7,
        "explanation": "syv ganger - fra roten שבע (sheva), som betyr syv. Indikerer en multiplikasjon eller intensivering av hevn eller konsekvens."
      },
      {
        "word": "יֻקָּ֑ם",
        "pronunciation": "yu-kam",
        "wordId": 8,
        "explanation": "skal hevnes - fra roten קום (kum), som betyr å reise seg eller stå opp. I denne formen, en passiv konstruksjon, betyr det å bli hevnet eller gjengjeldt."
      },
      {
        "word": "וַיָּ֨שֶׂם",
        "pronunciation": "vay-yasem",
        "wordId": 9,
        "explanation": "og Han satte - fra roten שים (sim), som betyr å sette, legge eller plassere. Prefikset ו (vav) binder handlingen til forrige setning."
      },
      {
        "word": "יְהוָ֤ה",
        "pronunciation": "YHWH",
        "wordId": 10,
        "explanation": "Herren - gjentakelse av Guds navn, som understreker at det er Gud som utfører handlingen."
      },
      {
        "word": "לְקַ֙יִן֙",
        "pronunciation": "le-Kayin",
        "wordId": 11,
        "explanation": "for Kain - preposisjonen ל (le) betyr 'til' eller 'for', som indikerer at handlingen er til fordel for Kain."
      },
      {
        "word": "א֔וֹת",
        "pronunciation": "ot",
        "wordId": 12,
        "explanation": "et tegn - brukes her i betydningen av et merke eller symbol som representerer Guds beskyttelse."
      },
      {
        "word": "לְבִלְתִּ֥י",
        "pronunciation": "le-vil-ti",
        "wordId": 13,
        "explanation": "så ikke - en negativ partikkel brukt for å uttrykke formålet med å forhindre en handling."
      },
      {
        "word": "הַכּוֹת־אֹת֖וֹ",
        "pronunciation": "hak-kot-o-to",
        "wordId": 14,
        "explanation": "å slå ham - fra roten נכה (nakah), som betyr å slå eller ramme. Inkluderer et direkte objektssuffiks 'ham'."
      },
      {
        "word": "כָּל־מֹצְאֽוֹ׃",
        "pronunciation": "kol-motz-o",
        "wordId": 15,
        "explanation": "alle som finner ham - fra roten מצא (matza), som betyr å finne. Prefikset כָּל (kol) betyr 'alle' eller 'enhver', som indikerer at dette gjelder for alle som møter Kain."
      }
    ]
  }
]