[
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 1,
    "text": "Den eldste, til den utvalgte fruen og hennes barn, som jeg elsker i sannhet – og det er ikke bare jeg, men også alle som har kjent sannheten –"
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 2,
    "text": "på grunn av sannheten som bor i oss og som vil være med oss til evig tid:"
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 3,
    "text": "Nåde, barmhjertighet og fred fra Gud Fader og fra Jesus Kristus, Faderens Sønn, vil være med oss i sannhet og kjærlighet."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 4,
    "text": "Jeg ble svært glad da jeg fant noen av dine barn som vandrer i sannheten, slik vi har fått påbud fra Faderen."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 5,
    "text": "Og nå ber jeg deg, frue, ikke som om jeg skrev til deg et nytt bud, men det vi hadde fra begynnelsen, at vi skal elske hverandre."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 6,
    "text": "Og dette er kjærligheten, at vi vandrer etter hans bud. Dette er budet, slik dere har hørt fra begynnelsen, at dere skal vandre i det."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 7,
    "text": "For mange forførere har gått ut i verden, de som ikke bekjenner Jesus Kristus som kommet i kjødet. Dette er forføreren og Antikrist."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 8,
    "text": "Se til dere selv, så dere ikke mister det dere har arbeidet for, men kan motta full lønn."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 9,
    "text": "Hver den som går for langt og ikke blir i Kristi lære, har ikke Gud. Den som blir i læren, har både Faderen og Sønnen."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 10,
    "text": "Om noen kommer til dere og ikke bringer denne læren, så ta ikke imot ham i deres hus, og hils ham ikke velkommen."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 11,
    "text": "For den som hilser ham velkommen, blir medskyldig i hans onde gjerninger."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 12,
    "text": "Selv om jeg har mye å skrive til dere, ville jeg ikke gjøre det med papir og blekk. Men jeg håper å komme til dere og tale ansikt til ansikt, så vår glede kan være fullkommen."
  },
  {
    "bookId": 63,
    "chapterId": 1,
    "verseId": 13,
    "text": "Barna til din utvalgte søster hilser deg."
  }
]