[
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 16,
    "words": [
      {
        "word": "יַעֲמֹד",
        "pronunciation": "ya'amod",
        "wordId": 1,
        "explanation": "Et verb i imperfektum qal, 3. person hankjønn entall, som betyr 'han sto stille' eller 'han stanset'. Roten עמד uttrykker å stå oppreist eller forbli på plass."
      },
      {
        "word": "וְלֹא",
        "pronunciation": "velo",
        "wordId": 2,
        "explanation": "Sammensatt av konjunksjonen וְ (og) og nektelsen לֹא (ikke). Brukes her for å innlede en negativ setning: 'og ikke' eller 'men ikke'."
      },
      {
        "word": "אַכִּיר",
        "pronunciation": "akkir",
        "wordId": 3,
        "explanation": "Betyr 'jeg kunne gjenkjenne' eller 'jeg kjente igjen'. Verbet נכר i hifil-stammen handler om å identifisere eller gjenkjenne noe eller noen."
      },
      {
        "word": "מַרְאֵהוּ",
        "pronunciation": "mar'ehu",
        "wordId": 4,
        "explanation": "Substantivet מַרְאֶה (utseende, skikkelse) med suffiks הוּ (hans). Refererer til den synlige formen eller fremtoningen til skikkelsen som viste seg."
      },
      {
        "word": "תְּמוּנָה",
        "pronunciation": "temunah",
        "wordId": 5,
        "explanation": "En form, skikkelse eller bilde. Dette ordet brukes også i 2. Mosebok 20:4 om avgudsbilder. Her beskriver det den vage skikkelsen Elifas så i synet."
      },
      {
        "word": "לְנֶגֶד",
        "pronunciation": "leneged",
        "wordId": 6,
        "explanation": "Preposisjonen לְ kombinert med נֶגֶד betyr 'foran' eller 'overfor'. Uttrykker at noe er direkte i synsfeltet."
      },
      {
        "word": "עֵינָי",
        "pronunciation": "einay",
        "wordId": 7,
        "explanation": "Substantivet עַיִן (øye) i dualis-form med 1. person suffiks: 'mine øyne'. Dualis brukes naturlig for parorganer som øyne."
      },
      {
        "word": "דְּמָמָה",
        "pronunciation": "demamah",
        "wordId": 8,
        "explanation": "Stillhet eller stille. Samme ord brukes i 1. Kongebok 19:12 om 'en stille, sakte susende lyd' da Gud åpenbarte seg for Elia."
      },
      {
        "word": "וָקוֹל",
        "pronunciation": "vaqol",
        "wordId": 9,
        "explanation": "Konjunksjonen וָ (og) med substantivet קוֹל (stemme, lyd). Skaper en kontrast mellom stillheten og stemmen som bryter gjennom."
      },
      {
        "word": "אֶשְׁמָע",
        "pronunciation": "eshma",
        "wordId": 10,
        "explanation": "Verbet שָׁמַע (å høre) i imperfektum qal, 1. person entall: 'jeg hørte'. Konkluderer verset med Elifas' erfaring av å motta et budskap."
      }
    ]
  }
]