[
  {
    "bookId": 18,
    "chapterId": 4,
    "verseId": 17,
    "words": [
      {
        "word": "הַֽ֭אֱנוֹשׁ",
        "pronunciation": "ha-enosh",
        "wordId": 1,
        "explanation": "Betyr 'mennesket' eller 'et dødelig menneske'. Ordet אֱנוֹשׁ (enosh) betoner menneskets svakhet og forgjengelighet, i motsetning til גֶּבֶר som vektlegger styrke. Prefikset הַ er den bestemte artikkelen."
      },
      {
        "word": "מֵאֱל֣וֹהַ",
        "pronunciation": "me-eloah",
        "wordId": 2,
        "explanation": "Sammensatt av preposisjonen מִן (fra/enn) og אֱלוֹהַ (Gud). Formen אֱלוֹהַ er en poetisk entallsform av אֱלֹהִים, særlig vanlig i Jobs bok. Her brukt i en sammenligningskontekst: 'enn Gud'."
      },
      {
        "word": "יִצְדָּ֑ק",
        "pronunciation": "yitsdak",
        "wordId": 3,
        "explanation": "Et verb i qal imperfektum av roten צדק, som betyr 'å være rettferdig'. Formen er retorisk spørrende: 'kan han være rettferdig?' Spørsmålet impliserer at intet menneske kan være mer rettferdig enn Gud."
      },
      {
        "word": "אִ֥ם",
        "pronunciation": "im",
        "wordId": 4,
        "explanation": "Konjunksjon som vanligvis betyr 'hvis' eller 'om'. Her innleder den et parallelt retorisk spørsmål som forsterker poenget i første del av verset."
      },
      {
        "word": "מֵ֝עֹשֵׂ֗הוּ",
        "pronunciation": "me-osehu",
        "wordId": 5,
        "explanation": "Sammensatt av מִן (enn), עֹשֵׂה (den som gjør/skaper) og suffikset הוּ (hans). Refererer til Skaperen - den som har formet mennesket. Partisippformen understreker Guds kontinuerlige skaperrolle."
      },
      {
        "word": "יִטְהַר",
        "pronunciation": "yithar",
        "wordId": 6,
        "explanation": "Qal imperfektum av roten טהר, som betyr 'å være ren' eller 'å være rituelt ren'. Renhet her omfatter både moralsk og rituell renhet. Kan mennesket være renere enn sin Skaper?"
      },
      {
        "word": "גָּֽבֶר",
        "pronunciation": "gaver",
        "wordId": 7,
        "explanation": "Betegner en mann eller en sterk person, med vekt på styrke og kraft. Ordet danner en poetisk parallell til אֱנוֹשׁ i versets første del - sammen dekker de hele menneskeheten fra svakhet til styrke."
      }
    ]
  }
]