[
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 1,
    "text": "Etter at Akab døydde, gjorde Moab opprør mot Israel."
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 2,
    "text": "Akasja fall gjennom gitteret i taketasjen sin i Samaria og vart sjuk. Han sende bod og sa til dei: «Gå og spør Ba'al-Sebub, guden i Ekron, om eg kjem til å bli frisk att av denne sjukdomen.»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 3,
    "text": "Men Herrens engel tala til Elia frå Tisjbe: «Stå opp og gå og møt sendeboda til kongen i Samaria, og sei til dei: Finst det ikkje nokon Gud i Israel, sidan de går for å spørja Ba'al-Sebub, guden i Ekron?»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 4,
    "text": "Difor seier Herren: Du skal ikkje koma ned frå senga du har lagt deg i, for du skal døy.» Så gjekk Elia."
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 5,
    "text": "Då sendeboda kom attende til kongen, spurde han dei: «Kvifor har de kome attende?»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 6,
    "text": "Dei svara han: «Ein mann kom og møtte oss og sa til oss: Gå attende til kongen som sende dykk, og sei til han: Så seier Herren: Finst det ikkje nokon Gud i Israel, sidan du sender folk for å spørja Ba'al-Sebub, guden i Ekron? Difor skal du ikkje koma ned frå senga du har lagt deg i, for du skal døy.»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 7,
    "text": "Han spurde dei: «Korleis såg mannen ut som kom og møtte dykk og tala desse orda til dykk?»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 8,
    "text": "Dei svara han: «Det var ein mann med lodden kappe og eit lærbelte om livet.» Då sa han: «Det er Elia frå Tisjbe.»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 9,
    "text": "Kongen sende ein høvedsmann over femti med dei femti mennene sine til han. Høvedsmannen gjekk opp til han der han sat på toppen av fjellet, og sa til han: «Gudsmann, kongen seier du skal koma ned!»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 10,
    "text": "Elia svara og sa til høvedsmannen over dei femti: «Om eg er ein gudsmann, så lat eld falla ned frå himmelen og fortæra deg og dei femti mennene dine!» Då fall det eld ned frå himmelen og fortærte han og dei femti mennene hans."
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 11,
    "text": "Kongen sende ein annan høvedsmann over femti med dei femti mennene sine til han. Han tok til orde og sa til han: «Gudsmann, så seier kongen: Skund deg og kom ned!»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 12,
    "text": "Elia svara og sa til dei: «Om eg er ein gudsmann, så lat eld falla ned frå himmelen og fortæra deg og dei femti mennene dine!» Då fall Guds eld ned frå himmelen og fortærte han og dei femti mennene hans."
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 13,
    "text": "Kongen sende ein tredje høvedsmann over femti med dei femti mennene sine. Den tredje høvedsmannen gjekk opp, og då han kom fram, fall han på kne framfor Elia og bad han og sa: «Gudsmann, lat livet mitt og livet til desse femti tenarane dine vera dyrebart i dine auge!»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 14,
    "text": "Sjå, eld fall ned frå himmelen og fortærte dei to første høvedsmennene over femti og mennene deira. Men lat no livet mitt vera dyrebart i dine auge!"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 15,
    "text": "Då sa Herrens engel til Elia: «Gå ned med han, ver ikkje redd han!» Så stod han opp og gjekk ned med han til kongen."
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 16,
    "text": "Han sa til kongen: «Så seier Herren: Fordi du sende bod for å spørja Ba'al-Sebub, guden i Ekron – som om det ikkje fanst nokon Gud i Israel å spørja – difor skal du ikkje koma ned frå senga du har lagt deg i, for du skal døy.»"
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 17,
    "text": "Så døydde han, etter Herrens ord som Elia hadde tala. Joram vart konge etter han i det andre året til Joram, son til Josjafat, kongen i Juda, for Akasja hadde ingen son."
  },
  {
    "bookId": 12,
    "chapterId": 1,
    "verseId": 18,
    "text": "Det som elles er å fortelja om Akasja og det han gjorde, er skrive i krønikeboka til kongane i Israel."
  }
]