[
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 1,
    "text": "Akab hadde sytti søner i Samaria. Jehu skreiv brev og sende dei til Samaria, til leiarane i Jisreel, dei eldste, og til dei som fostra sønene til Akab. Han skreiv:",
    "versions": [
      {
        "text": "Akab hadde sytti søner i Samaria. Jehu skreiv brev og sende dei til Samaria, til leiarane for Jisreel, dei eldste og til dei som fostra sønene til Akab. Han skreiv:",
        "explanation": "Hebraisk 'שָׂרֵי יִזְרְעֶאל' betyr 'leiarane i Jisreel' (dei som styrte i Jisreel), ikkje 'leiarane for Jisreel'. Dessutan er det betre å ha eit komma etter 'dei eldste' for tydelegare lesing."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 2,
    "text": "«Når dette brevet kjem til dykk – de har hos dykk sønene til herren dykkar, og de har vogner og hestar, ein festningsby og våpen –"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 3,
    "text": "så vel ut den beste og mest verdige av sønene til herren dykkar, set han på trona til far hans, og kjemp for huset til herren dykkar!»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 4,
    "text": "Men dei vart svært redde og sa: «Sjå, to kongar kunne ikkje stå seg mot han. Korleis skal vi då kunna stå oss?»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 5,
    "text": "Så sende han som styrte slottet, han som styrte byen, dei eldste og fosterfedrane bod til Jehu og sa: «Vi er tenarane dine, og alt du seier til oss, vil vi gjera. Vi vil ikkje gjera nokon til konge. Gjer det som er godt i dine auge.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 6,
    "text": "Då skreiv han eit andre brev til dei og sa: «Dersom de er på mi side og vil lyda meg, så ta hovuda til sønene til herren dykkar og kom til meg i morgon på denne tida i Jisreel.» No var kongssønene, sytti menn, hos storfolket i byen som fostra dei.",
    "versions": [
      {
        "text": "Då skreiv han eit andre brev til dei og sa: «Dersom de er på mi side og vil lyda meg, så ta hovuda til sønene til herren dykkar og kom til meg i morgon på denne tida i Jisreel.» Kongssønene, sytti menn, var hos storfolket i byen som fostra dei.",
        "explanation": "Å leggja til 'No' gjer det tydelegare at dette er ein parentetisk kommentar som gjev bakgrunnsinformasjon, ikkje ein del av Jehus brev."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 7,
    "text": "Då brevet kom til dei, tok dei kongssønene og slakta alle sytti mennene. Dei la hovuda deira i korger og sende dei til han i Jisreel."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 8,
    "text": "Ein bodberar kom og fortalde han: «Dei har kome med hovuda til kongssønene.» Då sa han: «Legg dei i to haugar ved inngangen til porten til i morgon.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 9,
    "text": "Om morgonen gjekk han ut og stilte seg opp og sa til heile folket: «De er uskuldige. Sjå, eg svor meg saman mot herren min og drap han. Men kven har slege ned alle desse?"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 10,
    "text": "Så skal de vita at ikkje noko av det Herren har tala mot Akabs hus, fell til jorda. Herren har gjort det han tala gjennom tenaren sin Elia.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 11,
    "text": "Så slo Jehu i hel alle som var att av Akabs hus i Jisreel, alle stormennene hans, dei fortrulege vennene hans og prestane hans, til det ikkje var nokon att."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 12,
    "text": "Så braut han opp og drog av stad mot Samaria. Undervegs, ved Bet-Eked-Haroim,"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 13,
    "text": "møtte Jehu brørne til Akasja, kongen i Juda. Han spurde: «Kven er de?» Dei svara: «Vi er brørne til Akasja, og vi er på veg ned for å helsa på sønene til kongen og sønene til dronningmora.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 14,
    "text": "Då sa han: «Grip dei levande!» Dei greip dei levande og slakta dei ved brønnen i Bet-Eked, førtito menn. Han lét ikkje ein einaste av dei leva."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 15,
    "text": "Då han drog derifrå, møtte han Jonadab, son til Rekab, som kom imot han. Han helsa på han og sa til han: «Er hjartet ditt oppriktig mot meg, slik mitt hjarte er mot ditt?» Jonadab svara: «Ja, det er det.» «Gjev meg då handa di!» Han gav han handa, og Jehu drog han opp til seg i vogna."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 16,
    "text": "Han sa: «Kom med meg og sjå min brennande iver for Herren!» Så lét han han køyra med i vogna si."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 17,
    "text": "Då han kom til Samaria, slo han i hel alle som var att av Akabs ætt i Samaria, til han hadde utsletta henne, etter det ordet Herren hadde tala til Elia."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 18,
    "text": "Jehu samla heile folket og sa til dei: «Akab tente Baal lite, men Jehu skal tena han mykje."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 19,
    "text": "Kall no saman alle Baals profetar, alle som dyrkar han, og alle prestane hans til meg. Ingen må verta borte, for eg skal halda eit stort offer for Baal. Kvar den som vert borte, skal ikkje få leva.» Men Jehu gjorde dette med list for å utsletta dei som dyrka Baal."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 20,
    "text": "Jehu sa: «Lys ut ei heilag samling for Baal!» Og dei lyste henne ut."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 21,
    "text": "Jehu sende bod ut over heile Israel, og alle som dyrka Baal, kom. Det var ingen som ikkje kom. Dei gjekk inn i Baal-tempelet, og Baal-tempelet vart fullt frå ende til annan."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 22,
    "text": "Han sa til han som hadde ansvar for kledekammeret: «Ber fram klede til alle som dyrkar Baal!» Og han bar fram kleda til dei."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 23,
    "text": "Så gjekk Jehu og Jonadab, son til Rekab, inn i Baal-tempelet. Han sa til dei som dyrka Baal: «Leita og sjå til at det ikkje er nokon av Herrens tenarar her blant dykk, berre dei som dyrkar Baal.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 24,
    "text": "Så gjekk dei inn for å bera fram slaktoffer og brennoffer. Men Jehu hadde stilt opp åtti mann utanfor og sagt: «Den mannen som lèt nokon av dei eg overgjev i hendene dykkar, sleppa unna, skal bøta med sitt eige liv.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 25,
    "text": "Då han var ferdig med å bera fram brennofferet, sa Jehu til livvaktene og offiserane: «Gå inn og slå dei ned! Lat ingen sleppa ut!» Dei slo dei ned med sverd, og livvaktene og offiserane kasta dei ut. Så gjekk dei inn i det indre rommet i Baal-tempelet."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 26,
    "text": "Dei bar ut steinstøttene som var i Baal-tempelet, og brende dei."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 27,
    "text": "Dei reiv ned steinstøtta til Baal og reiv ned Baal-tempelet og gjorde det til eit latrin, som det er den dag i dag."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 28,
    "text": "Slik utrydda Jehu Baal frå Israel."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 29,
    "text": "Men Jehu vende seg ikkje bort frå syndene til Jeroboam, son til Nebat, som fekk Israel til å synda – gullkalvane i Betel og Dan."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 30,
    "text": "Herren sa til Jehu: «Fordi du har gjort vel og gjort det som er rett i mine auge, og har gjort mot Akabs hus alt det som var i mitt hjarte, skal sønene dine i fire ættledd sitja på Israels trone.»"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 31,
    "text": "Men Jehu gav ikkje akt på å leva etter lova til Herren, Israels Gud, av heile sitt hjarte. Han vende seg ikkje bort frå syndene til Jeroboam, som fekk Israel til å synda."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 32,
    "text": "På den tida tok Herren til å skjera ned Israel. Hasael slo dei i heile Israels grenseområde,"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 33,
    "text": "frå Jordan og austover, heile Gilead-landet – Gad, Ruben og Manasse – frå Aroer ved Arnon-elva, både Gilead og Basan."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 34,
    "text": "Det som elles er å fortelja om Jehu, alt han gjorde og alle stordådane hans, er ikkje det skrive i krønikeboka til Israels kongar?"
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 35,
    "text": "Jehu gjekk til kvile hos fedrane sine, og dei gravla han i Samaria. Joakas, son hans, vart konge etter han."
  },
  {
    "bookId": 12,
    "chapterId": 10,
    "verseId": 36,
    "text": "Den tida Jehu var konge over Israel i Samaria, var tjueåtte år."
  }
]