[
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 1,
    "text": "Då Atalja, mor til Akasja, såg at sonen hennar var død, tok ho til å rydda ut heile kongsætta."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 2,
    "text": "Men Josjeba, dotter til kong Joram og syster til Akasja, tok Joasj, son til Akasja, og stal han bort frå kongssønene som skulle drepast. Ho gøymde han og amma hans i soverommet, og slik løynde dei han for Atalja, så han ikkje vart drepen."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 3,
    "text": "Han var gøymd hos henne i Herrens hus i seks år, medan Atalja rådde over landet."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 4,
    "text": "I det sjuande året sende Jojada bod og henta høvdingane over hundre mann, over karane og livvaktene. Han førte dei til seg i Herrens hus, gjorde ei pakt med dei og tok dei i eid i Herrens hus. Så synte han dei kongssonen."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 5,
    "text": "Han gav dei dette påbodet: «Dette skal de gjera: Ein tredjedel av dykk som kjem på sabbaten, skal halda vakt ved kongehuset."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 6,
    "text": "Ein tredjedel skal stå ved Sur-porten, og ein tredjedel ved porten bak livvaktene. Slik skal de halda vakt ved huset, skiftevis."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 7,
    "text": "Dei to avdelingane av dykk som går av vakt på sabbaten, skal halda vakt ved Herrens hus og verna kongen."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 8,
    "text": "De skal stilla dykk opp rundt kongen, kvar mann med våpna sine i handa. Den som kjem inn i rekkjene, skal drepast. Ver med kongen når han går ut og når han går inn.»"
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 9,
    "text": "Høvdingane over hundre mann gjorde alt det presten Jojada hadde pålagt dei. Kvar av dei tok mennene sine, både dei som gjekk på vakt og dei som gjekk av vakt på sabbaten, og kom til presten Jojada."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 10,
    "text": "Presten gav høvdingane over hundre mann spyda og skjolda som hadde høyrt til kong David, og som var i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 11,
    "text": "Livvaktene stilte seg opp, kvar mann med våpna sine i handa, frå høgre sida av huset til venstre sida, ved altaret og ved huset, rundt kongen."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 12,
    "text": "Så førte han ut kongssonen, sette krona på han og gav han vitnemålet. Dei gjorde han til konge og salva han, klappa i hendene og ropa: «Leve kongen!»"
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 13,
    "text": "Då Atalja høyrde lyden av livvaktene og folket, kom ho til folket i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 14,
    "text": "Ho såg, og sjå, kongen stod ved søyla, slik skikken var, og hovdingane og trompetstane var ved kongen. Alt folket i landet gledde seg og bles i trompetane. Då reiv Atalja sund kleda sine og ropa: «Svik! Svik!»"
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 15,
    "text": "Presten Jojada gav påbod til høvdingane over hundre mann, som var sette over hæren, og sa til dei: «Før henne ut mellom rekkjene, og drep med sverd kvar den som følgjer henne!» For presten hadde sagt: «Ho skal ikkje drepast i Herrens hus.»"
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 16,
    "text": "Dei greip henne, og då ho kom til hesteporten ved kongehuset, drap dei henne der."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 17,
    "text": "Jojada gjorde ei pakt mellom Herren og kongen og folket, at dei skulle vera Herrens folk, og ei pakt mellom kongen og folket."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 18,
    "text": "Alt folket i landet gjekk til Baal-tempelet og reiv det ned. Altara og bileta hans knuste dei heilt, og Mattan, Baal-presten, drap dei framfor altara. Så sette presten vaktmenn over Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 19,
    "text": "Han tok med seg høvdingane over hundre mann, karane, livvaktene og alt folket i landet, og dei førte kongen ned frå Herrens hus. Dei gjekk gjennom livvaktporten til kongehuset, og han sette seg på kongetrona."
  },
  {
    "bookId": 12,
    "chapterId": 11,
    "verseId": 20,
    "text": "Alt folket i landet gledde seg, og byen var roleg. Men Atalja hadde dei drepe med sverd ved kongehuset."
  }
]