[
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 1,
    "text": "I det tjugetredje året Joasj, son til Akasja, var konge i Juda, vart Joakas, son til Jehu, konge over Israel i Samaria. Han styrte i sytten år."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 2,
    "text": "Han gjorde det som var vondt i satisfies Herrens auge. Han følgde syndene til Jeroboam, son til Nebat, han som fekk Israel til å synda. Han vende ikkje om frå dei."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 3,
    "text": "Då vart Herren harm på Israel og gav dei i hendene på Hasael, kongen av Aram, og i hendene på Ben-Hadad, son til Hasael, alle desse dagane."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 4,
    "text": "Men Joakas bad til Herren, og Herren høyrde på han, for han såg korleis Israel vart undertrykt, og korleis kongen av Aram pressa dei."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 5,
    "text": "Herren gav Israel ein frelsar, så dei slapp unna makta til Aram. Israelittane fekk bu i telta sine som før."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 6,
    "text": "Likevel vende dei ikkje om frå syndene til Jeroboams hus, han som fekk Israel til å synda. Dei heldt fram med dei. Og Asjera-stolpen vart ståande i Samaria."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 7,
    "text": "For det var ikkje meir att av hæren til Joakas enn femti ryttarar, ti stridsvogner og ti tusen fotfolk. Kongen av Aram hadde øydelagt dei og gjort dei til støv som ein trakkar på."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 8,
    "text": "Det som elles er å fortelja om Joakas, alt han gjorde og heltedådane hans, er skrive i krønikeboka til kongane i Israel."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 9,
    "text": "Joakas gjekk til kvile hos fedrane sine, og dei gravla han i Samaria. Joasj, son hans, vart konge etter han."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 10,
    "text": "I det trettisjuande året Joasj var konge i Juda, vart Joasj, son til Joakas, konge over Israel i Samaria. Han styrte i seksten år."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 11,
    "text": "Han gjorde det som var vondt i Herrens auge. Han vende ikkje om frå nokon av syndene til Jeroboam, son til Nebat, han som fekk Israel til å synda. Han heldt fram med dei."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 12,
    "text": "Det som elles er å fortelja om Joasj, alt han gjorde og heltedådane hans, då han stridde mot Amasja, kongen av Juda, er skrive i krønikeboka til kongane i Israel."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 13,
    "text": "Joasj gjekk til kvile hos fedrane sine, og Jeroboam sette seg på trona hans. Joasj vart gravlagd i Samaria saman med kongane i Israel."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 14,
    "text": "Elisja hadde vorte sjuk med den sjukdomen han skulle døy av. Joasj, kongen av Israel, kom ned til han, gret over han og sa: «Far min, far min! Israels vogner og ryttarar!»"
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 15,
    "text": "Elisja sa til han: «Hent ein boge og nokre piler!» Og han henta ein boge og piler til han."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 16,
    "text": "Så sa han til Israels konge: «Legg handa di på bogen!» Han la handa si på han, og Elisja la hendene sine over hendene til kongen."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 17,
    "text": "Så sa han: «Opna vindauget mot aust!» Han opna det, og Elisja sa: «Skyt!» Han skaut. Då sa Elisja: «Ein sigerspil frå Herren! Ein sigerspil mot Aram! Du skal slå Aram ved Afek til dei er heilt utsletta.»"
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 18,
    "text": "Så sa han: «Ta pilene!» Han tok dei. Og han sa til Israels konge: «Slå dei mot jorda!» Han slo tre gonger og stansa."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 19,
    "text": "Då vart gudsmannen harm på han og sa: «Du skulle ha slått fem eller seks gonger! Då hadde du slått Aram til dei var heilt utsletta. Men no skal du berre slå Aram tre gonger.»"
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 20,
    "text": "Elisja døydde og vart gravlagd. Kvart år kom det moabittiske røvarflokkar inn i landet."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 21,
    "text": "Ein gong dei var i ferd med å gravleggja ein mann, såg dei ein slik røvarflokk. Då kasta dei mannen ned i grava til Elisja. Med ein gong mannen kom borti beina til Elisja, vart han levande att og reiste seg opp på føtene."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 22,
    "text": "Hasael, kongen av Aram, undertrykte Israel alle dagane til Joakas."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 23,
    "text": "Men Herren var nådig mot dei og viste miskunn mot dei. Han vende seg til dei på grunn av pakta si med Abraham, Isak og Jakob. Han ville ikkje øydeleggja dei og hadde ikkje til no støytt dei bort frå sitt andlet."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 24,
    "text": "Hasael, kongen av Aram, døydde, og Ben-Hadad, son hans, vart konge etter han."
  },
  {
    "bookId": 12,
    "chapterId": 13,
    "verseId": 25,
    "text": "Joasj, son til Joakas, tok tilbake frå Ben-Hadad, son til Hasael, dei byane som Hasael hadde teke frå Joakas, far hans, i krig. Tre gonger slo Joasj han og tok tilbake dei israelittiske byane."
  }
]