[
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 1,
    "text": "I det andre året Joasj, son til Joakas, var konge i Israel, vart Amasja, son til Joasj, konge i Juda."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 2,
    "text": "Han var tjuefem år gammal då han vart konge, og han styrte i tjueni år i Jerusalem. Mor hans heitte Joaddan og var frå Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 3,
    "text": "Han gjorde det som var rett i satisfies auga, men ikkje som David, stamfaren hans. Han gjorde alt slik som Joasj, far hans, hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 4,
    "text": "Men offerhaugane vart ikkje fjerna. Folket heldt fram med å ofra og brenna røykjelse på haugane."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 5,
    "text": "Då han hadde fått kongemakta trygt i hende, slo han i hel dei tenarane som hadde drepe kongen, far hans."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 6,
    "text": "Men borna til drapsmennene drap han ikkje, etter det som står skrive i lovboka til Moses, der Herren har gjeve dette bodet: «Fedrar skal ikkje døy for det borna har gjort, og born skal ikkje døy for det fedrane har gjort. Kvar ein skal døy for si eiga synd.»"
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 7,
    "text": "Han slo edomittane i Saltdalen, ti tusen mann, og tok Sela i kamp. Han kalla byen Jokteel, og det heiter han den dag i dag."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 8,
    "text": "Då sende Amasja bod til Joasj, son til Joakas, son til Jehu, kongen i Israel, og sa: «Kom, lat oss møtast andlet til andlet!»"
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 9,
    "text": "Men Joasj, kongen i Israel, sende dette svaret til Amasja, kongen i Juda: «Tistelen på Libanon sende bod til sederen på Libanon og sa: Gjev dotter di til son min til kone! Men eit villdyr på Libanon kom forbi og trakka ned tistelen."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 10,
    "text": "Du har sigra over Edom, og no er du blitt hovmodig. Nyt æra di og bli heime! Kvifor vil du utfordra ulukka, så du fell, du og Juda med deg?»"
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 11,
    "text": "Men Amasja ville ikkje høyra. Då drog Joasj, kongen i Israel, opp, og han og Amasja, kongen i Juda, møttest andlet til andlet ved Bet-Sjemesj, som høyrer til Juda."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 12,
    "text": "Juda vart slegen av Israel, og dei rømde kvar til sitt."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 13,
    "text": "Joasj, kongen i Israel, tok Amasja, kongen i Juda, son til Joasj, son til Akasja, til fange ved Bet-Sjemesj. Så kom han til Jerusalem og reiv ned murane rundt byen frå Efraim-porten til Hjørneporten, eit stykke på fire hundre alner."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 14,
    "text": "Han tok alt gullet og sølvet og alle kara som fanst i Herrens hus og i skattkammera i kongens hus. Han tok òg gislar med seg og drog attende til Samaria."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 15,
    "text": "Det som elles er å fortelja om Joasj, om det han gjorde og storverka hans og korleis han stridde mot Amasja, kongen i Juda, er det ikkje skrive i krønikeboka til kongane i Israel?"
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 16,
    "text": "Joasj gjekk til kvile hos fedrane sine og vart gravlagd i Samaria saman med kongane i Israel. Jeroboam, son hans, vart konge etter han."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 17,
    "text": "Amasja, son til Joasj, kongen i Juda, levde i femten år etter at Joasj, son til Joakas, kongen i Israel, døydde."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 18,
    "text": "Det som elles er å fortelja om Amasja, er det ikkje skrive i krønikeboka til kongane i Juda?"
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 19,
    "text": "Dei laga ei samansverjing mot han i Jerusalem, og han rømde til Lakisj. Men dei sende folk etter han til Lakisj og drap han der."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 20,
    "text": "Dei førte han heim på hestar, og han vart gravlagd i Jerusalem hos fedrane sine i Davidsbyen."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 21,
    "text": "Heile Juda-folket tok Asarja, som då var seksten år gammal, og gjorde han til konge i staden for Amasja, far hans."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 22,
    "text": "Han bygde opp att Elat og la byen under Juda, etter at kongen hadde gått til kvile hos fedrane sine."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 23,
    "text": "I det femtande året Amasja, son til Joasj, var konge i Juda, vart Jeroboam, son til Joasj, konge over Israel i Samaria. Han styrte i førtieitt år."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 24,
    "text": "Han gjorde det som var vondt i satisfies auga. Han vende seg ikkje frå nokon av syndene til Jeroboam, son til Nebat, han som fekk Israel til å synda."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 25,
    "text": "Han vann attende Israels landområde frå Lebo-Hamat til Arabahavet, slik som Herren, Israels Gud, hadde tala gjennom tenaren sin, profeten Jona, son til Amittai, frå Gat-Hefer."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 26,
    "text": "For Herren såg at nauda til Israel var svært hard. Det fanst ingen att, korkje ufri eller fri, og ingen som kunne hjelpa Israel."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 27,
    "text": "Men Herren hadde ikkje sagt at han ville stryka ut Israels namn under himmelen. Difor frelste han dei ved Jeroboam, son til Joasj."
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 28,
    "text": "Det som elles er å fortelja om Jeroboam, om alt han gjorde og storverka hans, korleis han stridde og korleis han vann attende Damaskus og Hamat til Juda i Israel, er det ikkje skrive i krønikeboka til kongane i Israel?"
  },
  {
    "bookId": 12,
    "chapterId": 14,
    "verseId": 29,
    "text": "Jeroboam gjekk til kvile hos fedrane sine, hos kongane i Israel. Sakarja, son hans, vart konge etter han."
  }
]