[
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 1,
    "text": "I det syttande året til Pekah, son til Remalja, vart Ahas, son til Jotam, konge over Juda."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 2,
    "text": "Ahas var tjue år gammal då han vart konge, og han styrte seksten år i Jerusalem. Han gjorde ikkje det som var rett i satisfactionauga til Herren, sin Gud, slik David, forfaren hans, hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 3,
    "text": "Han følgde vegen til Israel-kongane, og han lét til og med son sin gå gjennom elden, etter den avskyelege skikken til folkeslaga som Herren hadde drive ut føre israelittane."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 4,
    "text": "Han ofra og brende røykjelse på offerhaugane og på haugane og under kvart grønt tre."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 5,
    "text": "Då drog Resin, kongen av Aram, og Pekah, son til Remalja, kongen av Israel, opp mot Jerusalem for å føra krig. Dei kringsette Ahas, men greidde ikkje å vinna over han."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 6,
    "text": "På den tida vann Resin, kongen av Aram, Elat tilbake for Aram og dreiv judearane ut frå Elat. Så kom edomittane til Elat og busette seg der, og der bur dei den dag i dag."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 7,
    "text": "Ahas sende bod til Tiglat-Pileser, kongen av Assyria, og sa: «Eg er tenaren din og son din. Kom opp og frels meg frå handa til kongen av Aram og frå handa til kongen av Israel, som har reist seg mot meg.»"
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 8,
    "text": "Ahas tok sølvet og gullet som fanst i Herrens hus og i skattkammera i kongens hus, og sende det som gåve til kongen av Assyria."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 9,
    "text": "Kongen av Assyria høyrde på han og drog opp mot Damaskus og tok byen. Han førte folket bort til Kir og drap Resin."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 10,
    "text": "Kong Ahas reiste til Damaskus for å møta Tiglat-Pileser, kongen av Assyria. Då han såg altaret som var i Damaskus, sende kong Ahas til presten Uria ein teikning av altaret og ein modell av korleis det var laga."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 11,
    "text": "Presten Uria bygde altaret. Han gjorde det nøyaktig etter det kong Ahas hadde sendt frå Damaskus, og fekk det ferdig før kong Ahas kom tilbake frå Damaskus."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 12,
    "text": "Då kongen kom tilbake frå Damaskus og såg altaret, gjekk han bort til det og steig opp på det."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 13,
    "text": "Han brende brennofferet sitt og grødeofferet sitt, helte ut drikkofferet sitt og skvetta blodet av fredsoffera sine på altaret."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 14,
    "text": "Bronsealtaret som stod framfor Herren, flytta han bort frå framsida av huset, frå plassen mellom det nye altaret og Herrens hus, og sette det på nordsida av det nye altaret."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 15,
    "text": "Kong Ahas gav presten Uria denne ordren: «På det store altaret skal du brenna morgonbrennofferet og kveldsgrødeofferet, brennofferet til kongen og grødeofferet hans, brennoffera til alt folket i landet og grødeoffera og drikkoffera deira. Alt blodet frå brennoffer og slaktoffer skal du skvetta på det. Men bronsealtaret skal eg bruka til å søkja rettleiing.»"
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 16,
    "text": "Presten Uria gjorde alt det kong Ahas hadde pålagt han."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 17,
    "text": "Kong Ahas skar bort rammelistene på vognstillasa og tok kara av dei. Han tok havet ned frå bronseoksane som bar det, og sette det på eit steingolv."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 18,
    "text": "Sabbatsgangen som dei hadde bygd ved tempelet, og den ytre kongsinnegangen flytta han bort frå Herrens hus, av omsyn til assyrarkongen."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 19,
    "text": "Det som elles er å fortelja om Ahas og det han gjorde, er skrive i krønikeboka til Juda-kongane."
  },
  {
    "bookId": 12,
    "chapterId": 16,
    "verseId": 20,
    "text": "Ahas lagde seg til kvile hos fedrane sine og vart gravlagd hos fedrane sine i Davidsbyen. Og Hiskia, son hans, vart konge etter han."
  }
]