[
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 1,
    "text": "I det tolvte året Ahas var konge i Juda, vart Hosea, son til Ela, konge over Israel i Samaria. Han styrte i ni år."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 2,
    "text": "Han gjorde det som var vondt i HERRENS auge, men ikkje så ille som dei kongane i Israel som hadde vore før han."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 3,
    "text": "Salmanassar, kongen i Assyria, drog opp mot han, og Hosea vart hans tenar og betalte skatt til han."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 4,
    "text": "Men assyrarkongen oppdaga at Hosea var ein svikar, for han hadde sendt bod til So, kongen i Egypt, og han betalte ikkje skatt til assyrarkongen som før, år etter år. Difor tok assyrarkongen han til fange og sette han i fengsel."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 5,
    "text": "Assyrarkongen drog opp gjennom heile landet og kom til Samaria og kringsette byen i tre år."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 6,
    "text": "I det niande året til Hosea tok assyrarkongen Samaria og førte israelittane bort til Assyria. Han let dei busetja seg i Halah og ved Habor, elva Gosan, og i byane i Media.",
    "versions": [
      {
        "text": "I det niande året til Hosea tok assyrarkongen Samaria og førte israelittane bort til Assyria. Han let dei busetja seg i Halah og ved Habor, elva i Gosan, og i byane i Media.",
        "explanation": "Hebraisk 'נְהַר גּוֹזָן' tyder 'elva Gosan' (Gosan-elva), ikkje 'elva i Gosan'. Habor er elva, og Gosan er namnet på elva eller området ved elva."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 7,
    "text": "Dette hende fordi israelittane hadde synda mot HERREN sin Gud, han som hadde ført dei opp frå Egypt, bort frå makta til farao, kongen i Egypt. Dei hadde dyrka andre gudar."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 8,
    "text": "Dei levde etter skikkane til dei folkeslaga som HERREN hadde drive bort for israelittane, og etter dei skikkane som kongane i Israel hadde innført."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 9,
    "text": "Israelittane gjorde i løynd ting mot HERREN sin Gud som ikkje var rette. Dei bygde offerhaugar i alle byane sine, frå vakttårn til festningsby."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 10,
    "text": "Dei reiste steinstøtter og Asjera-pålar på kvar høg haug og under kvart grønt tre."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 11,
    "text": "Der brende dei røykjelse på alle offerhaugane, slik som dei folkeslaga HERREN hadde drive bort for dei. Dei gjorde vonde ting som gjorde HERREN harm."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 12,
    "text": "Dei dyrka avgudane, endå HERREN hadde sagt til dei: «De skal ikkje gjera dette!»"
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 13,
    "text": "HERREN hadde åtvara Israel og Juda gjennom alle profetane, kvar einaste sjåar, og sagt: «Vend om frå dei vonde vegane dykkar! Hald boda og forskriftene mine, i samsvar med heile lova som eg gav fedrane dykkar, og som eg sende til dykk gjennom tenarane mine, profetane.»",
    "versions": [
      {
        "text": "HERREN hadde åtvara Israel og Juda gjennom alle profetane og sjåarane og sagt: «Vend om frå dei vonde vegane dykkar! Hald boda og forskriftene mine, i samsvar med heile lova som eg gav fedrane dykkar, og som eg sende til dykk gjennom tenarane mine, profetane.»",
        "explanation": "Hebraisk 'כָל־חֹזֶה' (kvar sjåar/kvar einaste sjåar) understrekar at kvar einskild sjåar var involvert, ikkje berre sjåarane som gruppe. Dette gjev ei meir presis attgjeving av grunnteksten."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 14,
    "text": "Men dei høyrde ikkje. Dei var hardnakka som fedrane sine, som ikkje trudde på HERREN sin Gud."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 15,
    "text": "Dei vraka forskriftene hans og pakta han hadde gjort med fedrane deira, og åtvaringane han hadde gjeve dei. Dei følgde det som var tomt og vart sjølve tomme. Dei følgde folkeslaga rundt dei, endå HERREN hadde forbode dei å gjera som dei."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 16,
    "text": "Dei forlét alle boda til HERREN sin Gud og laga seg to støypte kalvar. Dei laga ein Asjera-påle, tilbad heile himmelhæren og dyrka Baal."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 17,
    "text": "Dei lét sønene og døtrene sine gå gjennom elden, dreiv med spådomskunst og tolka teikn. Dei selde seg sjølve til å gjera det som var vondt i HERRENS auge og gjorde han harm."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 18,
    "text": "Difor vart HERREN brennande harm på Israel og støytte dei bort frå sitt åsyn. Berre Juda-stammen vart att."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 19,
    "text": "Men heller ikkje Juda heldt boda til HERREN sin Gud. Dei følgde dei same skikkane som Israel hadde innført."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 20,
    "text": "Difor vraka HERREN heile Israels ætt. Han audmjuka dei og gav dei i hendene på ransmenn, til han til slutt kasta dei bort frå sitt åsyn."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 21,
    "text": "For då Israel reiv seg laus frå Davids hus og gjorde Jeroboam, son til Nebat, til konge, førte Jeroboam Israel bort frå HERREN og fekk dei til å synda ei stor synd."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 22,
    "text": "Israelittane heldt fram med alle syndene som Jeroboam hadde gjort. Dei vende ikkje om frå dei."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 23,
    "text": "Til slutt støytte HERREN Israel bort frå sitt åsyn, slik han hadde sagt gjennom alle tenarane sine, profetane. Israel vart ført bort frå landet sitt til Assyria, og der er dei den dag i dag."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 24,
    "text": "Assyrarkongen henta folk frå Babylon, Kuta, Avva, Hamat og Sefarva'im og let dei busetja seg i byane i Samaria i staden for israelittane. Dei tok Samaria i eige og busette seg i byane der."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 25,
    "text": "I den første tida dei budde der, æra dei ikkje HERREN. Difor sende HERREN løver mellom dei, og løvene drap nokre av dei."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 26,
    "text": "Då sa dei til assyrarkongen: «Dei folkeslaga du har ført bort og late busetja seg i byane i Samaria, kjenner ikkje skikkane til guden i landet. Difor har han sendt løver mellom dei, og no drep løvene dei fordi dei ikkje kjenner skikkane til guden i landet.»"
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 27,
    "text": "Då gav assyrarkongen denne ordren: «Send ein av prestane de førte bort derifrå, tilbake. Lat han fara og busetja seg der og læra dei skikkane til guden i landet.»"
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 28,
    "text": "Så kom ein av prestane som var bortført frå Samaria, og han busette seg i Betel og lærte dei korleis dei skulle æra HERREN."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 29,
    "text": "Men kvart folkeslag laga seg sine eigne gudar og sette dei i husa på offerhaugane som folket i Samaria hadde bygd – kvart folkeslag i dei byane der dei budde.",
    "versions": [
      {
        "text": "Men kvart folkeslag laga seg sine eigne gudar og sette dei i husa på offerhaugane som samaritanane hadde bygd – kvart folkeslag i dei byane der dei budde.",
        "explanation": "Hebraisk 'הַשֹּׁמְרֹנִים' refererer til folket som budde i Samaria, ikkje nødvendigvis dei seinare 'samaritanane' som vart ei eiga gruppe. 'Folket i Samaria' er meir nøytralt og historisk presist."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 30,
    "text": "Folket frå Babylon laga Sukkot-Benot, folket frå Kuta laga Nergal, og folket frå Hamat laga Asjima."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 31,
    "text": "Avvittane laga Nibhas og Tartak, og sefarvaittane brende borna sine i elden for Adrammelek og Anammelek, gudane i Sefarva'im."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 32,
    "text": "Samstundes æra dei HERREN. Dei valde ut prestar til offerhaugane frå sine eigne rekkjer, og desse ofra for dei i husa på offerhaugane."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 33,
    "text": "Dei æra HERREN, men samstundes dyrka dei sine eigne gudar etter skikkane til dei folkeslaga dei var bortførte frå."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 34,
    "text": "Den dag i dag følgjer dei dei gamle skikkane sine. Dei ærar ikkje HERREN og følgjer ikkje forskriftene, reglane, lova og boda som HERREN gav etterkomarane til Jakob, han som han gav namnet Israel.",
    "versions": [
      {
        "text": "Den dag i dag følgjer dei dei gamle skikkane sine. Dei ærar ikkje HERREN verkeleg og følgjer ikkje forskriftene, reglane, lova og boda som HERREN gav borna til Jakob, han som han gav namnet Israel.",
        "explanation": "Ordet 'verkeleg' finst ikkje i grunnteksten. I tillegg er בְּנֵי יַעֲקֹב meir presist omsett som 'etterkomarane til Jakob' enn 'borna til Jakob' i denne samanhengen."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 35,
    "text": "HERREN hadde gjort ei pakt med dei og gjeve dei dette påbodet: «De skal ikkje æra andre gudar eller tilbe dei eller dyrka dei eller ofra til dei."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 36,
    "text": "Men HERREN, som førte dykk opp frå Egypt med stor kraft og utstrekt arm, han skal de æra. Han skal de tilbe, og til han skal de ofra."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 37,
    "text": "Forskriftene, reglane, lova og boda som han skreiv for dykk, skal de alltid vera nøye med å følgja. De skal ikkje æra andre gudar."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 38,
    "text": "Pakta eg har gjort med dykk, skal de ikkje gløyma, og de skal ikkje æra andre gudar."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 39,
    "text": "Men HERREN dykkar Gud skal de æra, og han skal fria dykk frå alle fiendane dykkar.»"
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 40,
    "text": "Men dei høyrde ikkje. Dei heldt fram med å følgja dei gamle skikkane sine."
  },
  {
    "bookId": 12,
    "chapterId": 17,
    "verseId": 41,
    "text": "Desse folkeslaga æra HERREN, men dyrka samstundes avgudsbileta sine. Borna deira og barneborna deira gjer det same som fedrane deira gjorde, heilt til denne dag."
  }
]