[
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 1,
    "text": "I det tredje året Hosea, son til Ela, var konge i Israel, vart Hiskia, son til Akas, konge i Juda."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 2,
    "text": "Han var tjuefem år gammal då han vart konge, og han styrte tjueni år i Jerusalem. Mor hans heitte Abi og var dotter til Sakarja."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 3,
    "text": "Han gjorde det som var rett i HERREN sine auge, slik som David, far hans, hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 4,
    "text": "Han fjerna offerhaugane, knuste steinstøttene og hogg ned Asjera-stolpen. Han slo også i stykke koparslanken som Moses hadde laga, for heilt til den tida hadde israelittane brunne røykjelse for han. Dei kalla han Nehusjtan."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 5,
    "text": "Han sette si lit til HERREN, Israels Gud. Korkje før eller seinare fanst det nokon som han blant alle kongane i Juda."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 6,
    "text": "Han heldt seg til HERREN og vende seg ikkje bort frå han. Han heldt boda som HERREN hadde gjeve Moses."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 7,
    "text": "HERREN var med han, og alt han tok seg føre, lukkast. Han gjorde opprør mot assyrarkongen og ville ikkje tena han."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 8,
    "text": "Han slo filistrane heilt til Gaza og grenseområda der, frå vakttårn til festningsby."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 9,
    "text": "I det fjerde året Hiskia var konge, som var det sjuande året Hosea, son til Ela, var konge i Israel, drog assyrarkongen Salmanassar opp mot Samaria og kringsette byen."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 10,
    "text": "Etter tre år tok dei byen. Det var i det sjette året til Hiskia, som var det niande året til Hosea, kongen i Israel, at Samaria vart teken."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 11,
    "text": "Assyrarkongen førte israelittane bort til Assyria og lét dei busetja seg i Halah, ved Habor, ei elv i Gosan, og i byane i Media."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 12,
    "text": "Dette hende fordi dei ikkje høyrde på røysta til HERREN, sin Gud, men braut pakta hans og alt det Moses, HERREN sin tenar, hadde bode dei. Dei korkje høyrde eller gjorde etter det."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 13,
    "text": "I det fjortande året Hiskia var konge, drog assyrarkongen Sankerib opp mot alle dei befesta byane i Juda og tok dei."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 14,
    "text": "Då sende Hiskia, kongen i Juda, bod til assyrarkongen i Lakisj og sa: «Eg har synda. Vend attende frå meg! Det du legg på meg, vil eg bera.» Assyrarkongen la på Hiskia, kongen i Juda, tre hundre talentar sølv og tretti talentar gull."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 15,
    "text": "Hiskia gav han alt sølvet som fanst i HERREN sitt hus og i skattkammera i kongens hus."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 16,
    "text": "På den tida reiv Hiskia laus dørene i HERREN sitt tempel og dørkarmane som Hiskia, kongen i Juda, sjølv hadde kledd med gull, og gav det til assyrarkongen."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 17,
    "text": "Assyrarkongen sende Tartan, Rab-Saris og Rabsjake frå Lakisj til kong Hiskia i Jerusalem med ein stor hær. Dei drog opp og kom til Jerusalem. Då dei kom fram, stilte dei seg ved kanalen frå den øvre dammen, ved vegen til Vaskarvollen."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 18,
    "text": "Dei ropa på kongen, og Eljakim, son til Hilkia, som var hoffmeister, og skrivaren Sjebna og riksråden Joah, son til Asaf, gjekk ut til dei."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 19,
    "text": "Rabsjake sa til dei: «Sei til Hiskia: Så seier storkongen, kongen av Assyria: Kva er det for ei tillit du stør deg på?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 20,
    "text": "Du seier at du har råd og styrke til krig, men det er berre tome ord. Kven set du di lit til, sidan du har gjort opprør mot meg?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 21,
    "text": "Sjå, du set di lit til Egypt, denne knekte røyrstaven som går inn i handa og gjennomborar den som stør seg på han. Slik er farao, kongen av Egypt, for alle som set si lit til han."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 22,
    "text": "Og om de seier til meg: Vi set vår lit til HERREN, vår Gud – er ikkje det han Hiskia har fjerna offerhaugane og altara til, då han sa til Juda og Jerusalem: De skal tilbe framfor dette altaret i Jerusalem?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 23,
    "text": "Gjer no eit veddemål med herren min, kongen av Assyria: Eg vil gje deg to tusen hestar om du kan skaffa ryttarar til dei!"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 24,
    "text": "Korleis kan du då driva tilbake ein einaste statthaldar, ein av dei ringaste tenarane til herren min? Og så set du di lit til Egypt for å få stridsvogner og ryttarar!"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 25,
    "text": "Og no – er det utan HERREN si vilje eg har drege opp mot denne staden for å øydeleggja han? HERREN sa til meg: Dra opp mot dette landet og øydelegg det!»"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 26,
    "text": "Då sa Eljakim, son til Hilkia, og Sjebna og Joah til Rabsjake: «Tal til tenarane dine på arameisk, for vi forstår det. Tal ikkje til oss på hebraisk medan folket på muren høyrer på!»"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 27,
    "text": "Men Rabsjake svara dei: «Er det til herren din og til deg herren min har sendt meg for å tala desse orda? Er det ikkje til mennene som sit på muren? Dei skal eta sin eigen skarn og drikka sitt eige vatn saman med dykk.»"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 28,
    "text": "Så steig Rabsjake fram og ropa med høg røyst på hebraisk: «Høyr ordet frå storkongen, kongen av Assyria!"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 29,
    "text": "Så seier kongen: Lat ikkje Hiskia føra dykk vill, for han kan ikkje berga dykk frå mi hand!"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 30,
    "text": "Lat ikkje Hiskia få dykk til å setja dykkar lit til HERREN når han seier: HERREN skal visseleg berga oss, og denne byen skal ikkje gjevast i hendene på assyrarkongen."
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 31,
    "text": "Høyr ikkje på Hiskia! For så seier assyrarkongen: Gjer fred med meg og kom ut til meg! Så skal de få eta av sitt eige vintre og sitt eige fikentre og drikka vatn frå sin eigen brunn,"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 32,
    "text": "til eg kjem og tek dykk med til eit land som liknar dykkar eige, eit land med korn og ny vin, eit land med brød og vingardar, eit land med oljetre og honning. Då skal de leva og ikkje døy. Høyr ikkje på Hiskia når han forfører dykk og seier: HERREN skal berga oss!"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 33,
    "text": "Har nokon av gudane til folkeslaga berga sitt land frå assyrarkongen si hand?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 34,
    "text": "Kvar er gudane til Hamat og Arpad? Kvar er gudane til Sefarva'im, Hena og Ivva? Berga dei Samaria frå mi hand?"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 35,
    "text": "Kven blant alle gudane i landa har berga sitt land frå mi hand? Skulle då HERREN berga Jerusalem frå mi hand?»"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 36,
    "text": "Men folket tagde og svara han ikkje eit ord, for kongen hadde bode: «De skal ikkje svara han.»"
  },
  {
    "bookId": 12,
    "chapterId": 18,
    "verseId": 37,
    "text": "Så kom Eljakim, son til Hilkia, som var hoffmeister, og skrivaren Sjebna og riksråden Joah, son til Asaf, til Hiskia med rivne klede og fortalde han kva Rabsjake hadde sagt."
  }
]