[
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 1,
    "text": "Då kong Hiskia høyrde dette, reiv han sund kleda sine, kledde seg i sekkestrie og gjekk inn i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 2,
    "text": "Han sende Eljakim, som var overhovmeister, Sjebna, skrivaren, og dei eldste av prestane, kledde i sekkestrie, til profeten Jesaja, son til Amos."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 3,
    "text": "Dei sa til han: «Så seier Hiskia: Denne dagen er ein dag med naud, straff og vanære. Borna er komne fram til fødselen, men det finst ikkje kraft til å føda."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 4,
    "text": "Kanskje Herren din Gud vil høyra alle orda til overhovmeisteren, som herren hans, kongen av Assyria, har sendt for å spotta den levande Gud, og kanskje han vil straffa dei orda som Herren din Gud har høyrt. Så ber du ei bøn for den resten som er att.»"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 5,
    "text": "Då tenarane til kong Hiskia kom til Jesaja,"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 6,
    "text": "sa Jesaja til dei: «Så skal de seia til herren dykkar: Så seier Herren: Ver ikkje redd for dei orda du har høyrt, som tenestegutane til assyrarkongen har spotta meg med."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 7,
    "text": "Sjå, eg vil leggja ei ånd i han, så han høyrer eit rykte og vender attende til landet sitt. Der vil eg la han falla for sverd.»"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 8,
    "text": "Overhovmeisteren vende attende og fann assyrarkongen i kamp mot Libna, for han hadde høyrt at han hadde drege bort frå Lakisj."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 9,
    "text": "Då han høyrde det vart sagt om Tirhaka, kongen av Kusj: «Sjå, han har drege ut for å strida mot deg», sende han på nytt bod til Hiskia og sa:"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 10,
    "text": "«Så skal de seia til Hiskia, kongen av Juda: Lat ikkje din Gud, som du set di lit til, narra deg med å seia: Jerusalem skal ikkje gjevast i hendene på assyrarkongen."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 11,
    "text": "Sjå, du har høyrt kva assyrarkongarane har gjort med alle landa, korleis dei har øydelagt dei heilt. Og du skulle verta berga?"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 12,
    "text": "Har gudane til folkeslaga berga dei som fedrane mine øydela: Gosan, Haran, Resef og folket frå Eden som var i Telassar?"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 13,
    "text": "Kvar er kongen av Hamat, kongen av Arpad og kongen over byane Sefarva'im, Hena og Ivva?»"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 14,
    "text": "Hiskia tok breva frå sendeboda og las dei. Så gjekk han opp til Herrens hus, og Hiskia breidde dei ut framfor Herren."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 15,
    "text": "Hiskia bad til Herren og sa: «Herre, Israels Gud, du som tronar over kerubane, du åleine er Gud over alle kongerika på jorda. Du har skapt himmelen og jorda."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 16,
    "text": "Herre, bøy øyra ditt og høyr! Herre, opna auga dine og sjå! Høyr orda til Sankerib, som han har sendt for å spotta den levande Gud."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 17,
    "text": "Det er sant, Herre, assyrarkongarane har lagt landa og folka deira i grus."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 18,
    "text": "Dei har kasta gudane deira på elden, for dei var ikkje gudar, berre verk av menneskehender, tre og stein. Difor kunne dei øydeleggja dei."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 19,
    "text": "Men no, Herre vår Gud, frels oss frå hans hand, så alle kongerike på jorda kan kjenna at du, Herre, åleine er Gud.»"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 20,
    "text": "Då sende Jesaja, son til Amos, bod til Hiskia og sa: «Så seier Herren, Israels Gud: Eg har høyrt bøna di til meg om Sankerib, kongen av Assyria."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 21,
    "text": "Dette er det ordet Herren har tala mot han: Jomfrua, Sions dotter, foraktar deg og spottar deg. Dottera til Jerusalem rister på hovudet bak ryggen din."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 22,
    "text": "Kven har du spotta og håna? Mot kven har du heva røysta og lyft auga dine høgt? Mot Israels Heilage!"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 23,
    "text": "Ved dine sendebod har du spotta Herren og sagt: Med mine mange vogner har eg fare opp på dei høgaste fjella, til dei fjernaste stader i Libanon. Eg hogg ned dei høgaste sedrane og dei finaste sypressane. Eg trengde inn til dei ytste hvilestader, til den tettaste skogen."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 24,
    "text": "Eg grov brønnar og drakk framandt vatn. Med fotsålane mine tørka eg ut alle elvane i Egypt."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 25,
    "text": "Har du ikkje høyrt? For lenge sidan avgjorde eg det, i gamle dagar forma eg det. No har eg late det skje, så du kunne leggja faste byar i grus."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 26,
    "text": "Dei som budde der, var utan kraft, dei var redde og skamfulle. Dei var som graset på marka, som dei grøne spirene, som gras på hustaka, som svid av før det veks opp."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 27,
    "text": "Eg kjenner di kvile, di utferd og di heimkome, og raseriet ditt mot meg."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 28,
    "text": "Fordi du rasar mot meg, og overmotet ditt har nådd øyra mine, vil eg setja kroken min i nasen din og beislet mitt i munnen din, og føra deg attende same vegen du kom."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 29,
    "text": "Og dette skal vera teiknet for deg: I år skal de eta det som veks av seg sjølv, og andre året det som veks opp av det. Men tredje året skal de så og hausta, planta vingardar og eta frukta av dei."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 30,
    "text": "Dei av Judas hus som er berga og er att, skal slå rot nedover og bera frukt oppover."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 31,
    "text": "For frå Jerusalem skal det gå ut ein rest, og frå Sion-fjellet dei som er frelste. Herrens brennande iver skal gjera dette."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 32,
    "text": "Difor, så seier Herren om assyrarkongen: Han skal ikkje koma inn i denne byen og ikkje skyta ei pil dit. Han skal ikkje koma mot han med skjold og ikkje kasta opp ein voll mot han."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 33,
    "text": "Same vegen han kom, skal han venda attende. Han skal ikkje koma inn i denne byen, seier Herren."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 34,
    "text": "Eg vil verna denne byen og frelsa han, for mi eiga skuld og for David, tenaren min, si skuld.»"
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 35,
    "text": "Den natta gjekk Herrens engel ut og slo i hel hundre og åttifem tusen mann i assyrarleiren. Då dei vakna om morgonen, var alle døde lik."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 36,
    "text": "Så braut Sankerib, assyrarkongen, opp og drog bort. Han vende heim og vart buande i Ninive."
  },
  {
    "bookId": 12,
    "chapterId": 19,
    "verseId": 37,
    "text": "Medan han tilbad i huset til Nisrok, guden sin, slo sønene hans, Adrammelek og Sareser, han i hel med sverd og rømde til landet Ararat. Og Asarhaddon, son hans, vart konge etter han."
  }
]