[
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 1,
    "text": "Det hende då Herren skulle ta Elia opp til himmelen i ein stormvind, at Elia og Elisja gjekk frå Gilgal."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 2,
    "text": "Elia sa til Elisja: «Bli her, for Herren har sendt meg til Betel.» Men Elisja svara: «Så sant Herren lever, og så sant du lever, eg forlet deg ikkje!» Så gjekk dei ned til Betel."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 3,
    "text": "Profetlærlingane i Betel kom ut til Elisja og sa til han: «Veit du at Herren i dag tek meisteren din bort frå deg?» Han svara: «Ja, eg veit det. Ti stille!»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 4,
    "text": "Elia sa til han: «Elisja, bli her, for Herren har sendt meg til Jeriko.» Men han svara: «Så sant Herren lever, og så sant du lever, eg forlet deg ikkje!» Så kom dei til Jeriko."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 5,
    "text": "Profetlærlingane i Jeriko kom bort til Elisja og sa til han: «Veit du at Herren i dag tek meisteren din bort frå deg?» Han svara: «Ja, eg veit det. Ti stille!»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 6,
    "text": "Elia sa til han: «Bli her, for Herren har sendt meg til Jordan.» Men han svara: «Så sant Herren lever, og så sant du lever, eg forlet deg ikkje!» Så gjekk dei begge."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 7,
    "text": "Femti av profetlærlingane gjekk òg og stod eit stykke unna, medan dei to stod ved Jordan."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 8,
    "text": "Elia tok kappa si, rulla ho saman og slo på vatnet. Vatnet delte seg til begge sider, og dei gjekk begge over på tørr grunn."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 9,
    "text": "Då dei var komne over, sa Elia til Elisja: «Be om kva du vil eg skal gjera for deg, før eg vert teken bort frå deg.» Elisja svara: «Lat meg få ein dobbel del av din ande!»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 10,
    "text": "Han svara: «Du har bede om noko vanskeleg. Men dersom du ser meg når eg vert teken bort frå deg, skal det gå slik. Elles ikkje.»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 11,
    "text": "Medan dei gjekk og snakka saman, kom det brått ei eldvogn med eldhestar, som skilde dei frå kvarandre. Og Elia fór opp til himmelen i stormvinden.",
    "versions": [
      {
        "text": "Medan dei gjekk og snakka saman, kom det brått ei eld-vogn med eldhestar, som skilde dei frå kvarandre. Og Elia fór opp til himmelen i stormvinden.",
        "explanation": "Samansetjinga 'eldvogn' bør skrivast utan bindestrek for å samsvare med 'eldhestar' i same setning. Konsekvent rettskriving gjev betre flyt ved høgtlesing."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 12,
    "text": "Elisja såg det og ropa: «Far min, far min! Israels vogner og ryttarar!» Då han ikkje lenger kunne sjå han, tok han tak i kleda sine og reiv dei i to."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 13,
    "text": "Han tok opp kappa til Elia, som hadde falle av han, og gjekk tilbake og stod ved elvebredda av Jordan."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 14,
    "text": "Han tok kappa til Elia, som hadde falle av han, slo på vatnet og sa: «Kvar er Herren, Elias Gud?» Då han slo på vatnet, delte det seg til begge sider, og Elisja gjekk over."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 15,
    "text": "Profetlærlingane frå Jeriko, som stod eit stykke unna, såg han og sa: «Elias ande kviler over Elisja.» Dei kom han i møte og bøygde seg til jorda for han."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 16,
    "text": "Dei sa til han: «Sjå, tenarane dine har femti sterke menn. Lat dei gå og leita etter meisteren din. Kanskje Herrens Ande har løfta han opp og kasta han på eit av fjella eller i ein av dalane.» Men han sa: «Send dei ikkje!»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 17,
    "text": "Men dei pressa på til han skjemtest, og han sa: «Send dei då!» Så sende dei femti menn, og dei leita i tre dagar, men fann han ikkje."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 18,
    "text": "Dei kom tilbake til han medan han var i Jeriko. Han sa til dei: «Sa eg ikkje til dykk at de ikkje skulle gå?»"
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 19,
    "text": "Mennene i byen sa til Elisja: «Byen ligg godt til, som herren min ser, men vatnet er dårleg, og jorda gjer at ein misser foster.»",
    "versions": [
      {
        "text": "Mennene i byen sa til Elisja: «Byen ligg godt til, som herren min ser, men vatnet er dårleg og jorda er ufruktbar.»",
        "explanation": "Det hebraiske מְשַׁכָּֽלֶת (meshakkelet) tyder spesifikt 'som fører til at ein misser foster/born' eller 'som gjer ufruktbar'. Det handlar ikkje berre om generell ufruktsemd, men om at jorda/vatnet fører til spontanabortar eller tap av avling. Omsetjinga kan gjerast meir presis. I tillegg manglar komma før 'og'."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 20,
    "text": "Han sa: «Hent meg ei ny skål og legg salt i ho.» Dei henta det til han."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 21,
    "text": "Han gjekk ut til kjelda der vatnet kom frå, kasta salt i ho og sa: «Så seier Herren: Eg har lækt dette vatnet. Heretter skal det ikkje koma død eller tap av foster frå det.»",
    "versions": [
      {
        "text": "Han gjekk ut til kjelda der vatnet kom frå, kasta salt i ho og sa: «Så seier Herren: Eg har lækt dette vatnet. Heretter skal det ikkje koma død eller ufruktsemd frå det.»",
        "explanation": "For konsistens med vers 19 og for å gjengje den spesifikke tydinga av מְשַׁכָּֽלֶת, som viser til tap av foster/born, ikkje berre generell ufruktsemd."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 22,
    "text": "Og vatnet vart lækt, slik det er den dag i dag, etter det ordet Elisja hadde tala."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 23,
    "text": "Derifrå gjekk han opp til Betel. Medan han var på vegen, kom nokre smågutar ut frå byen og håna han. Dei ropa til han: «Kom deg opp, din skalling! Kom deg opp, din skalling!»",
    "versions": [
      {
        "text": "Derifrå gjekk han opp til Betel. Medan han var på vegen, kom nokre smågutar ut frå byen og håna han. Dei ropa til han: «Kom deg opp, din skallingen! Kom deg opp, din skallingen!»",
        "explanation": "På nynorsk skal det heite 'skalling' (utan -en ending) etter 'din'. 'Din skallingen' er grammatisk feil - enten 'din skalling' eller 'skallingen', men ikkje begge artiklar samtidig."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 24,
    "text": "Han snudde seg, såg på dei og forbanna dei i Herrens namn. Då kom to bjørnar ut frå skogen og reiv i hel førtito av borna."
  },
  {
    "bookId": 12,
    "chapterId": 2,
    "verseId": 25,
    "text": "Derifrå gjekk han til Karmel-fjellet, og derifrå vende han tilbake til Samaria."
  }
]