[
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 1,
    "text": "På den tida vart Hiskia sjuk så han låg for døden. Profeten Jesaja, son til Amos, kom til han og sa: «Så seier Herren: Gjer alt klart for huset ditt, for du skal døy. Du kjem ikkje til å leva.»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 2,
    "text": "Då snudde han andletet mot veggen og bad til Herren:"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 3,
    "text": "«Å, Herre, kom i hug at eg har vandra for andletet ditt i truskap og med eit heilt hjarte, og at eg har gjort det som er godt i dine auge.» Og Hiskia gret sårt."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 4,
    "text": "Jesaja hadde enno ikkje kome ut av den midtre føregarden, då ordet frå Herren kom til han:"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 5,
    "text": "«Gå tilbake og sei til Hiskia, fyrsten over folket mitt: Så seier Herren, Gud til David, far din: Eg har høyrt bøna di og sett tårene dine. Sjå, eg lækjer deg. På den tredje dagen skal du gå opp til Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 6,
    "text": "Eg vil leggja femten år til levetida di. Eg vil berga deg og denne byen frå handa til kongen i Assyria. Eg vil verna denne byen for mi eiga skuld og for David, tenaren min, si skuld.»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 7,
    "text": "Jesaja sa: «Hent ei fikenkake!» Dei henta ei og la henne på byllen, og han vart frisk."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 8,
    "text": "Hiskia spurde Jesaja: «Kva teikn får eg på at Herren vil lækja meg, og at eg skal gå opp til Herrens hus på den tredje dagen?»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 9,
    "text": "Jesaja svara: «Dette er teiknet du får frå Herren på at Herren vil gjera det han har sagt: Skal skuggen gå ti trinn fram, eller skal han gå ti trinn tilbake?»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 10,
    "text": "Hiskia svara: «Det er lett for skuggen å gå ti trinn fram. Nei, lat skuggen gå ti trinn tilbake.»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 11,
    "text": "Då ropa profeten Jesaja til Herren, og han lét skuggen gå tilbake dei ti trinna som han hadde gått ned på Akas' trapp."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 12,
    "text": "På den tida sende Berodak-Baladan, son til Baladan, kongen i Babel, brev og ei gåve til Hiskia, for han hadde høyrt at Hiskia hadde vore sjuk."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 13,
    "text": "Hiskia tok imot dei og viste dei heile skattkammeret sitt: sølvet, gullet, krydderia, den fine oljen, våpenhuset og alt som fanst i skattkammera hans. Det var ikkje noko i huset hans eller i heile riket hans som Hiskia ikkje viste dei."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 14,
    "text": "Då kom profeten Jesaja til kong Hiskia og spurde han: «Kva sa desse mennene, og kvar kom dei frå?» Hiskia svara: «Dei kom frå eit land langt borte, frå Babel.»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 15,
    "text": "Han spurde: «Kva fekk dei sjå i huset ditt?» Hiskia svara: «Dei fekk sjå alt som er i huset mitt. Det er ikkje noko i skattkammera mine som eg ikkje har vist dei.»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 16,
    "text": "Då sa Jesaja til Hiskia: «Høyr ordet frå Herren:"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 17,
    "text": "Sjå, det kjem dagar då alt som er i huset ditt, og alt det fedrane dine har samla til denne dag, skal førast til Babel. Ikkje noko skal vera att, seier Herren."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 18,
    "text": "Nokre av sønene dine, dei som stammar frå deg, dei du sjølv har fått, skal takast bort og bli hoffmenn i palasset til kongen i Babel.»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 19,
    "text": "Hiskia sa til Jesaja: «Det ordet frå Herren som du har tala, er godt.» For han tenkte: «Er det ikkje godt om det blir fred og tryggleik i mine dagar?»"
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 20,
    "text": "Det som elles er å fortelja om Hiskia, om alle stordådane hans og korleis han laga dammen og vassleidningen og førte vatnet inn i byen, er skrive i krønikeboka til Juda-kongane."
  },
  {
    "bookId": 12,
    "chapterId": 20,
    "verseId": 21,
    "text": "Hiskia la seg til kvile hos fedrane sine, og Manasse, son hans, vart konge etter han."
  }
]