[
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 1,
    "text": "Manasse var tolv år gammal då han vart konge, og han regjerte i femtifem år i Jerusalem. Mor hans heitte Hefsiba."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 2,
    "text": "Han gjorde det som var vondt i HERREN sine auge, etter dei avskyelege skikkane til dei folkeslaga som HERREN hadde drive ut føre israelittane."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 3,
    "text": "Han bygde opp att offerhaugane som Hiskia, far hans, hadde øydelagt. Han reiste altar for Baal og laga ei Asjera-stolpe, slik som Akab, kongen i Israel, hadde gjort. Han bøygde seg for heile himmelens hær og tente dei."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 4,
    "text": "Han bygde altar i HERREN sitt hus, der HERREN hadde sagt: «I Jerusalem vil eg la namnet mitt bu.»"
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 5,
    "text": "Han bygde altar for heile himmelens hær i begge føregardane til HERREN sitt hus."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 6,
    "text": "Han lét son sin gå gjennom elden, dreiv med spådomskunst og teikntolking, og han rådførte seg med dødemanararar og spåmenn. Han gjorde mykje som var vondt i HERREN sine auge, så han harma han."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 7,
    "text": "Han sette opp Asjera-biletet som han hadde laga, i det huset der HERREN hadde sagt til David og til Salomo, son hans: «I dette huset og i Jerusalem, som eg har valt ut mellom alle Israel sine stammar, vil eg la namnet mitt bu for alltid."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 8,
    "text": "Eg vil ikkje lenger la Israel flakka bort frå den jorda eg gav til fedrane deira, så sant dei held seg til alt det eg har bode dei, og heile lova som tenaren min Moses gav dei.»"
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 9,
    "text": "Men dei høyrde ikkje. Manasse førte dei på avvegar, så dei gjorde meir vondt enn dei folkeslaga HERREN hadde utsletta føre israelittane."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 10,
    "text": "Då tala HERREN gjennom tenarane sine, profetane, og sa:"
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 11,
    "text": "«Fordi Manasse, kongen i Juda, har gjort desse avskyelege tinga og handla verre enn alt det amorittane før han gjorde, og fordi han også har fått Juda til å synda med avgudane sine,"
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 12,
    "text": "seier HERREN, Israels Gud: Sjå, eg fører ulukke over Jerusalem og Juda, så det skal ringja i begge øyro på alle som høyrer om det."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 13,
    "text": "Eg vil leggja same målesnora over Jerusalem som over Samaria, og same loddsnora som over Akabs hus. Eg vil tørka ut Jerusalem som ein tørkar ut eit fat – ein tørkar det ut og snur det på hovudet."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 14,
    "text": "Eg vil forkasta det som er att av arven min og gje dei i hendene på fiendane deira. Dei skal verta til rov og hærfang for alle fiendane sine,"
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 15,
    "text": "fordi dei har gjort det som er vondt i mine auge, og har harma meg heilt frå den dagen fedrane deira drog ut frå Egypt og fram til denne dag.»"
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 16,
    "text": "Manasse auste også ut svært mykje uskuldig blod, til han hadde fylt Jerusalem frå ende til annan – i tillegg til den synda han fekk Juda til å gjera, så dei gjorde det som var vondt i HERREN sine auge."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 17,
    "text": "Resten av historia om Manasse, alt han gjorde og synda han gjorde, er skrive i krønikeboka til Juda-kongane."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 18,
    "text": "Manasse gjekk til kvile hos fedrane sine og vart gravlagd i hagen ved huset sitt, i Ussa-hagen. Amon, son hans, vart konge etter han."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 19,
    "text": "Amon var tjueto år gammal då han vart konge, og han regjerte i to år i Jerusalem. Mor hans heitte Mesullemet, dotter til Harus frå Jotba."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 20,
    "text": "Han gjorde det som var vondt i HERREN sine auge, slik som Manasse, far hans, hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 21,
    "text": "Han gjekk på same vegen som far hans hadde gått. Han tente dei same avgudane som far hans hadde tent, og bøygde seg for dei."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 22,
    "text": "Han forlét HERREN, sine fedrars Gud, og gjekk ikkje på HERREN sin veg."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 23,
    "text": "Tenarane til Amon svor seg saman mot han og drap kongen i huset hans."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 24,
    "text": "Men folket i landet slo i hel alle dei som hadde svore seg saman mot kong Amon. Så gjorde folket i landet Josjia, son hans, til konge etter han."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 25,
    "text": "Resten av historia om Amon og det han gjorde, er skrive i krønikeboka til Juda-kongane."
  },
  {
    "bookId": 12,
    "chapterId": 21,
    "verseId": 26,
    "text": "Dei gravla han i grava hans i Ussa-hagen. Josjia, son hans, vart konge etter han."
  }
]