[
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 1,
    "text": "Josjia var åtte år gammal då han vart konge, og han styrte trettiéin år i Jerusalem. Mor hans heitte Jedida, dotter til Adaja frå Boskat."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 2,
    "text": "Han gjorde det som var rett i HERRENs augo og følgde i alle ting David, far sin. Han bøygde ikkje av, korkje til høgre eller venstre."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 3,
    "text": "I det attande styringsåret til kong Josjia sende kongen skrivaren Sjafan, son til Asalja, son til Mesjullam, til Herrens hus og sa:"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 4,
    "text": "«Gå opp til øvstepresten Hilkia og la han telja opp pengane som er førte til Herrens hus, dei som dørvaktarane har samla inn frå folket."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 5,
    "text": "Lat dei gje dei til arbeidsleiarane som har tilsyn med Herrens hus, så dei kan gje dei til arbeidarane som er i Herrens hus for å reparera skadane på huset,"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 6,
    "text": "til tømrarane, byggmeistrane og murmeistrane, og til å kjøpa tømmer og tilhoggen stein for å setja huset i stand.»"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 7,
    "text": "Men dei trong ikkje gjera rekneskap for pengane dei fekk i hende, for dei handla trufast."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 8,
    "text": "Øvstepresten Hilkia sa til skrivaren Sjafan: «Eg har funne lovboka i Herrens hus.» Og Hilkia gav boka til Sjafan, og han las henne."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 9,
    "text": "Skrivaren Sjafan kom til kongen og gav han melding: «Tenarane dine har tømt ut pengane som fanst i huset, og gjeve dei til arbeidsleiarane som har tilsyn med Herrens hus.»"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 10,
    "text": "Så fortalde skrivaren Sjafan kongen: «Presten Hilkia har gjeve meg ei bok.» Og Sjafan las henne opp for kongen."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 11,
    "text": "Då kongen høyrde orda i lovboka, reiv han sund kleda sine."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 12,
    "text": "Kongen gav denne ordren til presten Hilkia, Ahikam, son til Sjafan, Akbor, son til Mikaja, skrivaren Sjafan og Asaja, kongens tenar:"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 13,
    "text": "«Gå og spør Herren for meg, for folket og for heile Juda om det som står i denne boka som er funnen. For Herrens vreide er stor, den som er tend mot oss fordi fedrane våre ikkje høyrde på orda i denne boka og ikkje gjorde etter alt det som er skrive om oss.»"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 14,
    "text": "Presten Hilkia, Ahikam, Akbor, Sjafan og Asaja gjekk til profetkvinna Hulda, kona til Sjallum, son til Tikva, son til Harhas, som hadde tilsyn med kleda. Ho budde i Jerusalem, i den nye bydelen. Dei tala med henne."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 15,
    "text": "Ho sa til dei: «Så seier Herren, Israels Gud: Sei til mannen som sende dykk til meg:"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 16,
    "text": "Så seier Herren: Sjå, eg fører ulukke over denne staden og dei som bur der, alle orda i boka som Judas konge har lese."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 17,
    "text": "Fordi dei har forlate meg og brunne røykjelse for andre gudar og gjort meg harm med alt dei har laga med hendene sine, difor har vreiden min vorte tend mot denne staden, og han skal ikkje sløkkjast."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 18,
    "text": "Men til Juda-kongen som sende dykk for å spørja Herren, skal de seia: Så seier Herren, Israels Gud, om dei orda du har høyrt:"
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 19,
    "text": "Fordi hjarta ditt vart mjukt og du audmjuka deg for Herren då du høyrde det eg har tala mot denne staden og dei som bur der, at dei skal verta til øydemark og forbanning, og fordi du reiv sund kleda dine og gret for mitt åsyn, så har eg òg høyrt deg, seier Herren."
  },
  {
    "bookId": 12,
    "chapterId": 22,
    "verseId": 20,
    "text": "Difor vil eg samla deg til fedrane dine, og du skal leggjast i grava di i fred. Augo dine skal ikkje sjå all den ulukka eg fører over denne staden.»» Og dei bar bodet tilbake til kongen."
  }
]