[
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 1,
    "text": "Kongen sende bod og samla alle dei eldste i Juda og Jerusalem til seg."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 2,
    "text": "Så gjekk kongen opp til Herrens hus, og alle mennene i Juda og alle som budde i Jerusalem, var med han, både prestane og profetane og heile folket, frå den minste til den største. Han las opp for dei alle orda i paktboka som var funnen i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 3,
    "text": "Kongen stilte seg ved søyla og slutta ei pakt for Herrens andlet: å følgja Herren og halda boda hans, vitnemåla hans og forskriftene hans av heile hjarta og heile sjela, og setja i verk orda i denne pakta som var skrivne i denne boka. Og heile folket gjekk inn i pakta."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 4,
    "text": "Kongen baud øvstepresten Hilkia og prestane av andre rang og dørvaktarane å føra ut or Herrens tempel alle dei kara som var laga for Ba'al, for Asjera og for heile himmelens hær. Han brende dei utanfor Jerusalem på markene ved Kedron, og støvet førte han til Betel."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 5,
    "text": "Han avsette avgudsprestane som kongane i Juda hadde sett til å brenna offerrøykjelse på offerhaugane i byane i Juda og rundt Jerusalem, og dei som brende røykjelse for Ba'al, for sola og månen, for stjernebildeta og heile himmelens hær."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 6,
    "text": "Han førte Asjera-stolpen ut frå Herrens hus, utanfor Jerusalem, til Kedron-dalen, og brende han i Kedron-dalen. Han knuste han til støv og kasta støvet på gravene til vanlege folk."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 7,
    "text": "Han reiv ned husa til tempelprostituerande menn som var i Herrens hus, der kvinnene vov klede for Asjera."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 8,
    "text": "Han henta alle prestane frå byane i Juda og gjorde offerhaugane ureine, der prestane hadde brent røykjelse, frå Geba til Be'er-Sjeba. Han reiv ned offerhaugane ved portane, dei som var ved inngangen til porten til byhøvdingen Josva, på venstre sida når ein gjekk inn gjennom byporten."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 9,
    "text": "Men offerhaugprestane fekk ikkje gå opp til Herrens altar i Jerusalem; dei fekk berre eta usyra brød saman med brørne sine."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 10,
    "text": "Han gjorde Tofet i Ben-Hinnoms dal ureint, så ingen skulle la son sin eller dotter si gå gjennom elden for Molok."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 11,
    "text": "Han fjerna hestane som kongane i Juda hadde vigsla til sola, frå inngangen til Herrens hus, ved kammeret til hoffmannen Netan-Melek i tilbygget. Og solvognene brende han opp med eld."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 12,
    "text": "Altara på taket over Ahas-salen, som kongane i Juda hadde laga, og altara som Manasse hadde laga i dei to føregardane til Herrens hus, reiv kongen ned. Han knuste dei og kasta støvet av dei i Kedron-dalen."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 13,
    "text": "Offerhaugane aust for Jerusalem, på sørsida av Øydeleggingsfjellet, som Salomo, Israels konge, hadde bygd for Astarte, den motbydelege guden til sidonarane, for Kemosj, den motbydelege guden til Moab, og for Milkom, den avskyelege guden til Ammons born – dei gjorde kongen ureine."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 14,
    "text": "Han knuste steinstøttene, hogg ned Asjera-stolpane og fylte stadene deira med menneskebein."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 15,
    "text": "Også altaret i Betel, offerhaugen som Jeroboam, son til Nebat, hadde laga – han som fekk Israel til å synda – ja, både det altaret og offerhaugen reiv han ned. Han brende offerhaugen og knuste han til støv, og Asjera-stolpen brende han."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 16,
    "text": "Då Josjia snudde seg, fekk han auge på gravene som var der på fjellet. Han sende bod og henta beina frå gravene og brende dei på altaret og gjorde det ureint, etter Herrens ord som gudsmannen hadde ropa ut, han som ropa ut desse orda."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 17,
    "text": "Han spurde: «Kva er det for eit gravmerke eg ser der borte?» Mennene i byen svara: «Det er grava til gudsmannen som kom frå Juda og ropa ut det du har gjort mot altaret i Betel.»"
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 18,
    "text": "Då sa han: «Lat han vera i fred! Ingen må røra beina hans.» Så lét dei beina hans vera, saman med beina til profeten som hadde kome frå Samaria."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 19,
    "text": "Josjia fjerna også alle offerhaughusa i byane i Samaria, som kongane i Israel hadde laga for å arga Herren. Han gjorde med dei alt det same som han hadde gjort i Betel."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 20,
    "text": "Alle offerhaugprestane som var der, slakta han på altara og brende menneskebein på dei. Så drog han tilbake til Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 21,
    "text": "Kongen baud heile folket: «Hald påske for Herren dykkar Gud, slik det står skrive i denne paktboka!»"
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 22,
    "text": "For ei slik påske hadde ikkje vore halden sidan den tida då domarane dømde i Israel, ikkje i heile den tida det var kongar i Israel og Juda."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 23,
    "text": "Men i det attande året til kong Josjia vart denne påska halden for Herren i Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 24,
    "text": "Josjia rydda også ut dei som mana fram dei døde, spåmennene, husgudebildeta, avgudane og alle dei motbydelege tinga som hadde synt seg i Juda-landet og i Jerusalem. Slik oppfylte han orda i lova som var skrivne i boka presten Hilkia hadde funne i Herrens hus."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 25,
    "text": "Før han var det ingen konge som han, som vende om til Herren av heile sitt hjarte, av heile si sjel og av all si makt, heilt etter Moselova. Og etter han stod det heller ikkje fram nokon som han."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 26,
    "text": "Likevel vende ikkje Herren om frå sin brennande vreide, den store vreiden som hadde loga opp mot Juda på grunn av alt det Manasse hadde gjort for å arga han."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 27,
    "text": "Herren sa: «Også Juda vil eg støyta bort frå mitt andlet, liksom eg støytte bort Israel. Eg vil forkasta denne byen som eg valde ut, Jerusalem, og det huset som eg sa: Der skal namnet mitt bu.»"
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 28,
    "text": "Det som elles er å fortelja om Josjia og alt det han gjorde, er skrive i krønikeboka til Juda-kongane."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 29,
    "text": "I hans dagar drog farao Neko, kongen av Egypt, opp mot assyrarkongen ved Eufrat-elva. Kong Josjia drog ut mot han, men Neko drap han ved Megiddo då han såg han."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 30,
    "text": "Tenarane hans førte han død frå Megiddo på ei vogn og tok han til Jerusalem og gravla han i grava hans. Så tok folket i landet Joakas, son til Josjia, og salva han og gjorde han til konge etter far hans."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 31,
    "text": "Joakas var tjuetre år gammal då han vart konge, og han styrte i Jerusalem i tre månader. Mor hans heitte Hamutal og var dotter til Jirmeja frå Libna."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 32,
    "text": "Han gjorde det som var vondt i Herrens auge, slik fedrane hans hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 33,
    "text": "Farao Neko la han i lekkjer i Ribla i Hamat-landet, så han ikkje kunne styra i Jerusalem, og la ei avgift på landet: hundre talentar sølv og ein talent gull."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 34,
    "text": "Farao Neko sette Eljakim, son til Josjia, til konge i staden for Josjia, far hans, og endra namnet hans til Jojakim. Joakas tok han med seg, og han kom til Egypt og døydde der."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 35,
    "text": "Jojakim gav farao sølvet og gullet. Men han måtte leggja skatt på landet for å kunna betala det farao kravde. Han dreiv inn sølv og gull av folket i landet, frå kvar einskild etter taksten hans, for å gje det til farao Neko."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 36,
    "text": "Jojakim var tjuefem år gammal då han vart konge, og han styrte i Jerusalem i elleve år. Mor hans heitte Sebuda og var dotter til Pedaja frå Ruma."
  },
  {
    "bookId": 12,
    "chapterId": 23,
    "verseId": 37,
    "text": "Han gjorde det som var vondt i Herrens auge, slik fedrane hans hadde gjort."
  }
]