[
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 1,
    "text": "I hans dagar drog Nebukadnesar, kongen av Babel, opp, og Jojakim vart tenaren hans i tre år. Så vende han seg bort og gjorde opprør mot han."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 2,
    "text": "Då sende Herren mot han flokkar av kaldearar, flokkar av aramarar, flokkar av moabitttar og flokkar av ammonitttar. Han sende dei mot Juda for å øydeleggja det, etter Herrens ord som han hadde tala gjennom tenarane sine, profetane."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 3,
    "text": "Sanneleg, på Herrens ord hende dette med Juda, for å støyta dei bort frå hans åsyn på grunn av alle syndene til Manasse, alt det han hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 4,
    "text": "Også for det uskyldige blodet han hadde aust ut, og han fylte Jerusalem med uskuldig blod. Herren ville ikkje tilgje."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 5,
    "text": "Det som elles er å fortelja om Jojakim og alt det han gjorde, er det ikkje skrive i krønikeboka til Juda-kongane?"
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 6,
    "text": "Jojakim la seg til kvile hos fedrane sine, og Jojakin, son hans, vart konge etter han."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 7,
    "text": "Kongen av Egypt drog ikkje ut frå landet sitt meir, for kongen av Babel hadde teke alt som høyrde til kongen av Egypt, frå Egyptarbekken til Eufrat-elva."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 8,
    "text": "Jojakin var atten år gamal då han vart konge, og han styrte i Jerusalem i tre månader. Mor hans heitte Nehusjta, dotter til Elnatan frå Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 9,
    "text": "Han gjorde det som var vondt i Herrens auge, akkurat som far hans hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 10,
    "text": "På den tida drog tenarane til Nebukadnesar, kongen av Babel, opp mot Jerusalem, og byen vart kringsett."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 11,
    "text": "Nebukadnesar, kongen av Babel, kom sjølv til byen medan tenarane hans heldt han kringsett."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 12,
    "text": "Då gjekk Jojakin, kongen av Juda, ut til kongen av Babel, han sjølv og mor hans, tenarane hans, hovdingane hans og hoffmennene hans. Kongen av Babel tok han til fange i det åttande året av si eiga regjering."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 13,
    "text": "Han førte bort alle skattane i Herrens hus og skattane i kongens hus. Han hogg i stykke alle gullkara som Salomo, Israels konge, hadde laga til Herrens tempel, slik Herren hadde sagt."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 14,
    "text": "Han førte bort heile Jerusalem, alle hovdingane og alle dei djerve krigarane, ti tusen fangar, og alle handverkarane og smedane. Berre dei fattigaste i landet vart att."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 15,
    "text": "Han førte Jojakin bort til Babel, og kongens mor, kongens koner, hoffmennene hans og dei fremste i landet førte han bort som fangar frå Jerusalem til Babel."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 16,
    "text": "Alle dei stridsdyktige mennene, sju tusen, og handverkarane og smedane, eitt tusen, alle saman djerve krigarar, førte kongen av Babel som fangar til Babel."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 17,
    "text": "Kongen av Babel sette Mattanja, farbroren hans, til konge i staden hans, og endra namnet hans til Sidkia."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 18,
    "text": "Sidkia var tjueein år gamal då han vart konge, og han styrte i Jerusalem i elleve år. Mor hans heitte Hamutal, dotter til Jirmeja frå Libna."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 19,
    "text": "Han gjorde det som var vondt i Herrens auge, akkurat som Jojakim hadde gjort."
  },
  {
    "bookId": 12,
    "chapterId": 24,
    "verseId": 20,
    "text": "For på grunn av Herrens vreide hende dette med Jerusalem og Juda, heilt til han kasta dei bort frå sitt åsyn. Og Sidkia gjorde opprør mot kongen av Babel."
  }
]