[
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 1,
    "text": "I det niande året av Sidkias regjeringstid, den tiande månaden, på den tiande dagen i månaden, kom Nebukadnesar, kongen av Babel, med heile hæren sin mot Jerusalem. Han slo leir utanfor byen og bygde ein beleiringswall rundt han."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 2,
    "text": "Byen vart beleira heilt til det ellevte året av kong Sidkias regjeringstid."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 3,
    "text": "På den niande dagen i den fjerde månaden var hungersnauda så hard i byen at det ikkje fanst brød til folket i landet."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 4,
    "text": "Då vart det slege hol på bymuren, og alle krigarane flykta om natta gjennom porten mellom dei to murane ved kongens hage, medan kaldearane låg rundt byen. Kongen tok vegen mot Jordansletta."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 5,
    "text": "Men den kaldeiske hæren sette etter kongen og tok han att på slettene ved Jeriko. Heile hæren hans vart spreidd frå han."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 6,
    "text": "Dei greip kongen og førte han opp til kongen av Babel i Ribla, og der vart det halde dom over han."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 7,
    "text": "Dei slakta sønene til Sidkia framfor auga hans. Så stakk dei ut auga på Sidkia, batt han med bronselekkjer og førte han til Babel."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 8,
    "text": "Den sjuande dagen i den femte månaden, i det nittande året av Nebukadnesars, kongen av Babels regjeringstid, kom Nebusaradan, øvstkommanderande for livvakta, ein tenar for kongen av Babel, til Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 9,
    "text": "Han brende ned Herrens hus, kongens palass og alle husa i Jerusalem. Kvart stort hus brende han ned med eld."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 10,
    "text": "Heile den kaldeiske hæren som var med øvstkommanderande for livvakta, reiv ned murane rundt Jerusalem."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 11,
    "text": "Resten av folket som var att i byen, dei som hadde gått over til kongen av Babel, og resten av mengda, førte Nebusaradan, øvstkommanderande for livvakta, bort i eksil."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 12,
    "text": "Men nokre av dei fattigaste i landet lét øvstkommanderande for livvakta bli att for å dyrka vinmarkene og arbeida på jordane."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 13,
    "text": "Bronsesøylene i Herrens hus, vognseta og bronsesjøen i Herrens hus slo kaldearane i stykke og førte bronsen til Babel."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 14,
    "text": "Dei tok også grytene, skuffene, knivane, skålene og alle bronsegjenstander som vart brukte i tenesta."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 15,
    "text": "Øvstkommanderande for livvakta tok også fyrfata og skålene – det som var av gull, tok han som gull, og det som var av sølv, som sølv."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 16,
    "text": "Dei to søylene, den eine sjøen og vognseta som Salomo hadde laga for Herrens hus – bronsen i alle desse gjenstandane kunne ikkje vegast."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 17,
    "text": "Den eine søyla var atten alner høg, og søylehovudet oppå var av bronse og tre alner høgt. Nettverket og granateple rundt søylehovudet var alt saman av bronse. Den andre søyla var lik, med nettverk."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 18,
    "text": "Øvstkommanderande for livvakta tok Seraja, øvstepresten, og Sefanja, presten nest etter han, og dei tre dørvaktarane."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 19,
    "text": "Frå byen tok han ein hoffmann som var sett over krigarane, fem menn av dei som hadde tilgang til kongen og som vart funne i byen, skrivaren til hærføraren som mønstra folket i landet, og seksti menn av folket i landet som vart funne i byen."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 20,
    "text": "Nebusaradan, øvstkommanderande for livvakta, tok dei og førte dei til kongen av Babel i Ribla."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 21,
    "text": "Kongen av Babel slo dei og drap dei i Ribla i Hamat-landet. Slik vart Juda ført bort frå landet sitt i eksil."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 22,
    "text": "Over det folket som var att i Juda-landet, dei som Nebukadnesar, kongen av Babel, hadde late bli att, sette han Gedalja, son til Ahikam, son til Sjafan, som statthaldar."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 23,
    "text": "Då alle hærførarane og mennene deira høyrde at kongen av Babel hadde sett Gedalja som statthaldar, kom dei til Gedalja i Mispa: Ismael, son til Netanja, Johanan, son til Kareah, Seraja, son til Tanhumet frå Netofa, og Jaasanja, son til maakatitten, dei og mennene deira."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 24,
    "text": "Gedalja svor for dei og mennene deira og sa til dei: «Ver ikkje redde for dei kaldeiske tenestemennene. Bu i landet og ten kongen av Babel, så skal det gå dykk vel.»"
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 25,
    "text": "Men i den sjuande månaden kom Ismael, son til Netanja, son til Elisjama, av kongeætta, med ti menn og slo Gedalja i hel, og også dei judearane og kaldearane som var med han i Mispa."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 26,
    "text": "Då braut heile folket opp, både små og store, og hærførarane, og dei drog til Egypt, for dei var redde for kaldearane."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 27,
    "text": "I det trettisjuande året etter at Jojakin, kongen av Juda, var ført i eksil, i den tolvte månaden, på den tjuesjuande dagen i månaden, lyfte Evil-Merodak, kongen av Babel, i det første året han var konge, hovudet til Jojakin, kongen av Juda, og førte han ut or fengselet."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 28,
    "text": "Han tala venleg til han og gav han ein plass over dei andre kongane som var hos han i Babel."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 29,
    "text": "Jojakin la av seg fangedrakta og åt ved kongens bord alle dei dagane han levde."
  },
  {
    "bookId": 12,
    "chapterId": 25,
    "verseId": 30,
    "text": "Han fekk fast underhold frå kongen, ein dagleg del, alle dei dagane han levde."
  }
]