[
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 1,
    "text": "Joram, son til Akab, vart konge over Israel i Samaria i det attande året til Josjafat, kongen av Juda. Han styrte i tolv år."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 2,
    "text": "Han gjorde det som var vondt i satisfyHERRENs auge, men ikkje som far sin og mor si. Han tok bort Ba'al-steinen som far hans hadde laga."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 3,
    "text": "Men han heldt fast ved syndene til Jeroboam, son til Nebat, som hadde fått Israel til å synda. Han vende ikkje om frå dei."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 4,
    "text": "Mesja, kongen av Moab, var sauebonde. Han betalte til kongen av Israel hundre tusen lam og ulla av hundre tusen verar."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 5,
    "text": "Men då Akab døydde, gjorde kongen av Moab opprør mot kongen av Israel."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 6,
    "text": "Då drog kong Joram ut frå Samaria og mynstra heile Israel."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 7,
    "text": "Han gjekk av stad og sende bod til Josjafat, kongen av Juda, og sa: «Kongen av Moab har gjort opprør mot meg. Vil du gå med meg til krig mot Moab?» Han svara: «Eg vil gå. Eg er som du, folket mitt som ditt folk, hestane mine som dine hestar.»"
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 8,
    "text": "Så spurde han: «Kva veg skal vi dra opp?» Han svara: «Gjennom Edom-øydemarka.»"
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 9,
    "text": "Så drog kongen av Israel, kongen av Juda og kongen av Edom av stad. Dei tok ein omveg som tok sju dagar, og det var ikkje vatn til hæren eller til dyra som følgde dei."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 10,
    "text": "Då sa kongen av Israel: «Å nei! HERREN har kalla desse tre kongane saman for å gje dei i hendene på Moab.»"
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 11,
    "text": "Men Josjafat sa: «Finst det ikkje ein profet for HERREN her, så vi kan spørja HERREN gjennom han?» Då svara ein av tenarane til kongen av Israel: «Her er Elisja, son til Sjafat, han som helte vatn over hendene til Elia.»"
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 12,
    "text": "Josjafat sa: «Hos han er HERRENs ord.» Så gjekk kongen av Israel, Josjafat og kongen av Edom ned til han."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 13,
    "text": "Elisja sa til kongen av Israel: «Kva har eg med deg å gjera? Gå til profetane åt far din og profetane åt mor di!» Men kongen av Israel sa til han: «Nei, for HERREN har kalla desse tre kongane saman for å gje dei i hendene på Moab.»"
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 14,
    "text": "Elisja sa: «Så sant HERREN Sebaot lever, han som eg tener: Hadde det ikkje vore for Josjafat, kongen av Juda, ville eg ikkje ha sett på deg eller lagt merke til deg."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 15,
    "text": "Men no, hent ein harpespelar til meg!» Då harpespelaren spela, kom HERRENs hand over han."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 16,
    "text": "Han sa: «Så seier HERREN: Grav grøfter i denne dalen, mange grøfter!"
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 17,
    "text": "For så seier HERREN: De skal ikkje sjå vind og ikkje sjå regn, men denne dalen skal fyllast med vatn, og de skal drikka, både de og buskapen og dyra dykkar."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 18,
    "text": "Men dette er berre ein liten ting i HERRENs auge. Han skal òg gje Moab i hendene dykkar."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 19,
    "text": "De skal slå kvar festningsby og kvar utvald by. Kvart godt tre skal de fella, alle vasskjelder skal de tetta, og kvart godt jordstykke skal de øydeleggja med steinar.»"
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 20,
    "text": "Om morgonen, då grødofferet vart bore fram, kom det vatn frå Edom-sida, og landet vart fylt med vatn."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 21,
    "text": "Då heile Moab høyrde at kongane hadde drege opp for å føra krig mot dei, vart alle som kunne bera våpen kalla saman, og dei stilte seg opp ved grensa."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 22,
    "text": "Då dei stod opp tidleg om morgonen og sola skein over vatnet, såg moabittane vatnet framfor seg raudt som blod."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 23,
    "text": "Dei sa: «Det er blod! Kongane har drepe kvarandre med sverd. No til plyndring, Moab!»"
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 24,
    "text": "Men då dei kom til leiren til Israel, reiste israelittane seg og slo moabittane, så dei flykta for dei. Dei gjekk inn i landet og heldt fram med å slå Moab."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 25,
    "text": "Byane reiv dei ned, og på kvart godt jordstykke kasta kvar mann steinen sin til det var fullt. Alle vasskjelder tetta dei, og alle gode tre felte dei. Berre i Kir-Hareset lét dei steinane stå, men slyngjekastararane omringa og angreip byen."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 26,
    "text": "Då kongen av Moab såg at striden vart for hard for han, tok han med seg sju hundre menn med dragne sverd for å bryta gjennom til kongen av Edom, men dei greidde det ikkje."
  },
  {
    "bookId": 12,
    "chapterId": 3,
    "verseId": 27,
    "text": "Då tok han den førstefødde sonen sin, som skulle vorte konge etter han, og ofra han som brennoffer på muren. Då kom det stor vreide over Israel, og dei braut opp og vende heim att til landet sitt."
  }
]