[
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 1,
    "text": "Ei kvinne, kona til ein av profetlærlingane, ropa til Elisja og sa: «Mannen min, tenaren din, er død. Du veit at tenaren din hadde age for Herren. No kjem den han skulda pengar til, for å ta dei to sønene mine til slavar.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 2,
    "text": "Elisja sa til henne: «Kva kan eg gjera for deg? Fortel meg, kva har du i huset?» Ho svara: «Tenestekvinne di har ikkje anna i huset enn ei krukke med olje.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 3,
    "text": "Då sa han: «Gå og lån kar frå alle grannane dine utanfrå – tomme kar. Ikkje lån for få!»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 4,
    "text": "«Så skal du gå inn og stengja døra etter deg og sønene dine. Hell olje i alle desse kara, og set dei fulle til sides.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 5,
    "text": "Ho gjekk frå han og stengde døra etter seg og sønene sine. Dei bar kara bort til henne, og ho helte i."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 6,
    "text": "Då kara var fulle, sa ho til son sin: «Ber hit endå eit kar til meg.» Men han svara: «Det er ikkje fleire kar.» Då stansa oljen."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 7,
    "text": "Ho kom og fortalde det til gudsmannen. Han sa: «Gå og sel oljen og betal gjelda di. Du og sønene dine kan leva av det som er att.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 8,
    "text": "Ein dag kom Elisja til Sjunem. Der budde ei velståande kvinne, og ho bad han inntrengjande om å eta hos henne. Sidan hende det at kvar gong han kom forbi, gjekk han dit og åt."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 9,
    "text": "Ho sa til mannen sin: «Eg forstår no at dette er ein heilag gudsmann som stadig kjem forbi hos oss."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 10,
    "text": "Lat oss byggja eit lite rom på taket og setja inn ei seng, eit bord, ein stol og ein lampestake til han der. Då kan han bu der når han kjem til oss.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 11,
    "text": "Ein dag kom han dit, gjekk opp på rommet og la seg til å kvila der."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 12,
    "text": "Han sa til Gehasi, tenaren sin: «Kall på denne sjunemittkvinna.» Han kalla på henne, og ho kom og stod framfor han."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 13,
    "text": "Elisja sa til tenaren: «Sei til henne: Sjå, du har vist oss all denne omsorga. Kva kan vi gjera for deg? Kan vi tala di sak for kongen eller hærføraren?» Ho svara: «Eg bur midt mellom mitt eige folk.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 14,
    "text": "Han spurde: «Kva kan vi då gjera for henne?» Gehasi svara: «Ho har ikkje nokon son, og mannen hennar er gammal.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 15,
    "text": "Då sa han: «Kall på henne.» Han kalla på henne, og ho kom og stod i døra."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 16,
    "text": "Han sa: «Om eitt år, på denne tida, skal du halda ein son i armane.» Ho svara: «Nei, herre, gudsmann! Ikkje lur tenestekvinne di.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 17,
    "text": "Men kvinna vart med barn og fødde ein son året etter, på same tid, slik Elisja hadde sagt til henne."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 18,
    "text": "Guten voks opp. Ein dag gjekk han ut til far sin, som var hos dei som haustar."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 19,
    "text": "Han sa til far sin: «Hovudet mitt, hovudet mitt!» Faren sa til tenaren: «Ber han til mor hans!»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 20,
    "text": "Han bar han til mor hans. Guten sat på fanget hennar til midt på dagen, og så døydde han."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 21,
    "text": "Ho gjekk opp og la han på senga til gudsmannen, stengde døra etter seg og gjekk ut."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 22,
    "text": "Ho ropa på mannen sin og sa: «Send ein av tenarane til meg med eit esel, så eg kan skunda meg til gudsmannen og koma attende.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 23,
    "text": "Han spurde: «Kvifor vil du fara til han i dag? Det er ikkje nymåne og ikkje sabbat.» Ho svara: «Det er greitt.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 24,
    "text": "Ho sala eselet og sa til tenaren: «Driv på og ri! Ikkje slakk farten for mi skuld utan at eg seier til.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 25,
    "text": "Ho drog av stad og kom til gudsmannen på Karmel-fjellet. Då gudsmannen såg henne på avstand, sa han til Gehasi, tenaren sin: «Sjå, der kjem sjunemittkvinna."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 26,
    "text": "Spring no og møt henne og spør: Står det bra til med deg? Står det bra til med mannen din? Står det bra til med guten?»» Ho svara: «Ja, det står bra til.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 27,
    "text": "Men då ho kom opp til gudsmannen på fjellet, greip ho tak i føtene hans. Gehasi gjekk fram for å skyva henne bort, men gudsmannen sa: «Lat henne vera! Ho ber på ei tung sorg, og Herren har halde det løynt for meg og ikkje fortalt meg det.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 28,
    "text": "Ho sa: «Bad eg herren min om ein son? Sa eg ikkje at du ikkje måtte gje meg falskt håp?»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 29,
    "text": "Han sa til Gehasi: «Bind opp kappa di, ta staven min i handa og gå! Om du møter nokon, skal du ikkje helsa, og om nokon helsar på deg, skal du ikkje svara. Legg staven min over andletet til guten.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 30,
    "text": "Men mor til guten sa: «Så sant Herren lever, og så sant du lever: Eg går ikkje frå deg!» Då stod han opp og følgde henne."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 31,
    "text": "Gehasi hadde gått føre dei og lagt staven over andletet til guten, men det kom ingen lyd og ikkje noko teikn til liv. Så gjekk han tilbake og møtte Elisja og sa: «Guten vakna ikkje.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 32,
    "text": "Då Elisja kom inn i huset, låg guten død på senga hans."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 33,
    "text": "Han gjekk inn og stengde døra etter dei begge, og så bad han til Herren."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 34,
    "text": "Han gjekk opp og la seg over barnet, munnen sin mot munnen hans, auga sine mot auga hans og hendene sine mot hendene hans. Då han la seg over han, vart kroppen til guten varm."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 35,
    "text": "Han reiste seg og gjekk att og fram i huset, og så gjekk han opp att og la seg over han. Då nøs guten sju gonger og opna auga."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 36,
    "text": "Han kalla på Gehasi og sa: «Kall på sjunemittkvinna.» Han kalla på henne, og ho kom til han. Han sa: «Tak opp son din!»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 37,
    "text": "Ho kom og fall ned for føtene hans og bøygde seg til jorda. Så tok ho son sin og gjekk ut."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 38,
    "text": "Elisja drog tilbake til Gilgal. Det var hungersnaud i landet. Profetlærlingane sat framfor han, og han sa til tenaren sin: «Set den store gryta på og kok ein graut til profetlærlingane.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 39,
    "text": "Ein av dei gjekk ut på marka for å sanka urter. Han fann ei villvinranke og plukka villgresskar frå henne, så mykje han fekk i kappa si. Han kom tilbake og skar dei i bitar og kasta dei i gryta, for dei visste ikkje kva det var."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 40,
    "text": "Så auste dei opp for mennene så dei kunne eta. Men då dei tok til å eta av grauten, skreik dei og sa: «Det er død i gryta, gudsmann!» Og dei kunne ikkje eta."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 41,
    "text": "Då sa han: «Hent litt mjøl!» Han kasta det i gryta og sa: «Aus opp for folket, så dei kan eta.» Og det var ikkje noko skadeleg i gryta lenger."
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 42,
    "text": "Ein mann kom frå Baal-Sjalisja og hadde med seg førstegrødebrød til gudsmannen: tjue byggbrød og nykome korn i sekken sin. Elisja sa: «Gjev det til folket så dei kan eta.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 43,
    "text": "Tenaren hans sa: «Korleis kan eg setja dette fram for hundre mann?» Men han sa: «Gjev det til folket så dei kan eta! For så seier Herren: Dei skal eta og få til overs.»"
  },
  {
    "bookId": 12,
    "chapterId": 4,
    "verseId": 44,
    "text": "Så sette han det fram for dei, og dei åt og fekk til overs, slik som Herren hadde sagt."
  }
]