[
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 1,
    "text": "Na'aman, hærføraren til kongen i Aram, var ein mektig mann hos herren sin og høgt æra, for gjennom han hadde Herren gjeve Aram siger. Han var ein modig krigar, men han var spedalsk."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 2,
    "text": "Aramarane hadde drege ut i flokkar og teke til fange ei ung jente frå Israel. Ho tente hos kona til Na'aman."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 3,
    "text": "Ho sa til frua si: «Å, om herren min kunne koma til profeten i Samaria! Då ville han lækja han for spedalsken hans.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 4,
    "text": "Na'aman gjekk inn og fortalde herren sin: «Slik og slik har jenta frå Israel sagt.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 5,
    "text": "Kongen i Aram sa: «Dra av stad, så skal eg senda eit brev til kongen i Israel.» Så drog han og tok med seg ti talentar sølv, seks tusen gullstykke og ti klesdrakter."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 6,
    "text": "Han kom med brevet til kongen i Israel. Der stod det: «Når dette brevet kjem til deg, vil du sjå at eg har sendt tenaren min Na'aman til deg, så du kan lækja han for spedalsken hans.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 7,
    "text": "Då kongen i Israel las brevet, reiv han sund kleda sine og sa: «Er eg Gud, som kan drepa og gjera levande, sidan han sender bod til meg om å lækja ein mann for spedalsken hans? Forstå då og sjå at han søkjer strid med meg!»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 8,
    "text": "Då Elisja, gudsmannen, høyrde at kongen i Israel hadde rive sund kleda sine, sende han bod til kongen og sa: «Kvifor har du rive sund kleda dine? Lat han koma til meg, så skal han få vita at det finst ein profet i Israel.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 9,
    "text": "Så kom Na'aman med hestane og vogna si og stansa framfor huset til Elisja."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 10,
    "text": "Elisja sende ein bodberar ut til han og sa: «Gå og bad deg sju gonger i Jordan, så skal kroppen din bli frisk att, og du skal vera rein.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 11,
    "text": "Men Na'aman vart sint og gjekk bort. Han sa: «Sjå, eg tenkte han ville koma ut til meg, stå der og ropa på namnet til Herren sin Gud, sveipa handa si over staden og lækja den spedalske.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 12,
    "text": "Er ikkje Amana og Parpar, elvane i Damaskus, betre enn alle vatna i Israel? Kunne eg ikkje bada meg i dei og bli rein?» Så snudde han seg og gjekk bort i sinne."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 13,
    "text": "Men tenarane hans gjekk bort til han og sa: «Far, om profeten hadde bede deg gjera noko stort, ville du ikkje ha gjort det? Kor mykje meir då, når han berre seier til deg: Bad deg og bli rein!»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 14,
    "text": "Så gjekk han ned og dukka seg sju gonger i Jordan, slik gudsmannen hadde sagt. Og kroppen hans vart frisk att som kroppen til ein liten gut, og han vart rein."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 15,
    "text": "Så vende han attende til gudsmannen, han og heile følgjet hans. Han kom og stod framfor han og sa: «Sjå, no veit eg at det ikkje finst nokon Gud på heile jorda utan i Israel. Tak difor imot ei gåve frå tenaren din!»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 16,
    "text": "Men Elisja sa: «Så sant Herren lever, han som eg tener: Eg vil ikkje ta imot noko.» Na'aman bad han inntrengjande om å ta imot, men han nekta."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 17,
    "text": "Då sa Na'aman: «Om ikkje, så lat tenaren din få så mykje jord som to muldyr kan bera. For tenaren din vil ikkje lenger ofra brennoffer eller slaktoffer til andre gudar, men berre til Herren."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 18,
    "text": "Men måtte Herren tilgje tenaren din dette: Når herren min går inn i Rimmon-tempelet for å tilbe der, og han støttar seg på armen min, og eg bøyer meg ned i Rimmon-tempelet – når eg bøyer meg ned i Rimmon-tempelet, måtte Herren tilgje tenaren din dette.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 19,
    "text": "Elisja sa til han: «Gå i fred.» Så drog Na'aman frå han eit stykke."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 20,
    "text": "Men Gehasi, tenaren til Elisja, gudsmannen, sa med seg sjølv: «Sjå, herren min sparte denne aramaaren Na'aman og tok ikkje imot det han hadde med seg. Så sant Herren lever, eg spring etter han og får noko av han.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 21,
    "text": "Så sprang Gehasi etter Na'aman. Då Na'aman såg at nokon sprang etter han, hoppa han ned frå vogna og gjekk imot han og sa: «Er alt vel?»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 22,
    "text": "Han svara: «Alt vel. Herren min har sendt meg for å seia: Sjå, akkurat no kom det to unge menn til meg frå Efraim-fjella, frå profetlærlingane. Gjev dei ein talent sølv og to klesdrakter.»",
    "versions": [
      {
        "text": "Han svara: «Alt er vel. Herren min har sendt meg for å seia: Sjå, akkurat no kom det to unge menn til meg frå Efraim-fjella, frå profetlærlingane. Gjev dei ein talent sølv og to klesdrakter.»",
        "explanation": "Det hebraiske 'שָׁלוֹם' som svar er kort og konsist. 'Alt vel' flyt betre munnleg og speglar den korte responsen i originalen betre enn 'Alt er vel'."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 23,
    "text": "Na'aman sa: «Ver så god, tak to talentar.» Han bad han inntrengjande, og batt to talentar sølv i to pungar saman med to klesdrakter, og gav det til to av tenarane sine. Dei bar det framfor Gehasi."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 24,
    "text": "Då han kom til høgda, tok han det frå dei og gøymde det i huset. Så sende han mennene bort, og dei gjekk."
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 25,
    "text": "Så gjekk han inn og stod framfor herren sin. Elisja sa til han: «Kvar kjem du frå, Gehasi?» Han svara: «Tenaren din har ikkje vore nokon stad.»"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 26,
    "text": "Men Elisja sa til han: «Gjekk ikkje hjarta mitt med deg då mannen snudde seg på vogna si og kom mot deg? Er det tid for å ta imot sølv og klede, olivenlundar og vinmarker, sauer og oksar, tenarar og tenestekvinner?"
  },
  {
    "bookId": 12,
    "chapterId": 5,
    "verseId": 27,
    "text": "Difor skal spedalsken til Na'aman festa seg til deg og etterkomarane dine for alltid.» Og Gehasi gjekk bort frå han, spedalsk, kvit som snø."
  }
]