[
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 1,
    "text": "Profetlærlingane sa til Elisja: «Sjå, staden der vi bur hos deg, er for trang for oss."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 2,
    "text": "Lat oss gå til Jordan og henta kvar vår tømmerstokk, så vi kan byggja oss ein stad å bu der.» Han svara: «Gå de!»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 3,
    "text": "Ein av dei sa: «Ver så snill og bli med tenarane dine.» Han svara: «Ja, eg skal bli med.»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 4,
    "text": "Så gjekk han med dei. Då dei kom til Jordan, tok dei til å hogga ned tre."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 5,
    "text": "Men medan ein av dei hogg ned ein stokk, fall jarnet i vatnet. Han ropa: «Å nei, herre! Det var lånt!»",
    "versions": [
      {
        "text": "Men medan ein av dei hogg ned ein stokk, fall øksejarnet i vatnet. Han ropa: «Å nei, herre! Det var lånt!»",
        "explanation": "Det hebraiske הַבַּרְזֶל betyr 'jarnet', ikkje 'øksejarnet'. Sidan vers 6 også brukar 'jarnet' (הַבַּרְזֶֽל), er det meir konsekvent å bruka same ordet."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 6,
    "text": "Gudsmannen spurde: «Kvar fall det?» Han viste han staden. Då hogg Elisja av ein pinne, kasta han dit, og fekk jarnet til å flyta opp."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 7,
    "text": "Han sa: «Ta det opp!» Så rekte mannen ut handa og tok det."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 8,
    "text": "Aramearkongen var i krig med Israel. Han rådførte seg med tenarane sine og sa: «På den og den staden vil eg leggja meg i bakhald.»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 9,
    "text": "Men gudsmannen sende bod til Israels-kongen og sa: «Vokt deg for å dra forbi den staden, for aramearane ligg i bakhald der.»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 10,
    "text": "Israels-kongen sende folk til staden som gudsmannen hadde fortalt han om og åtvara han mot. Han var på vakt der, ikkje berre éin eller to gonger."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 11,
    "text": "Då vart aramearkongen uroleg i hjarta over dette. Han kalla på tenarane sine og sa til dei: «Kan de ikkje fortelja meg kven av våre folk som held med Israels-kongen?»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 12,
    "text": "Ein av tenarane svara: «Ingen, herre konge! Men profeten Elisja i Israel fortel Israels-kongen dei orda du talar i soverommet ditt.»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 13,
    "text": "Kongen sa: «Gå og finn ut kvar han er, så eg kan senda folk og gripa han.» Det vart meldt til han: «Han er i Dotan.»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 14,
    "text": "Då sende han hestar og vogner og ein stor hærstyrke dit. Dei kom om natta og omringa byen."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 15,
    "text": "Tidleg om morgonen stod tenaren til gudsmannen opp og gjekk ut. Då såg han at ein hær med hestar og vogner omringa byen. Tenaren sa til han: «Å nei, herre! Kva skal vi gjera?»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 16,
    "text": "Han svara: «Ver ikkje redd! For dei som er med oss, er fleire enn dei som er med dei.»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 17,
    "text": "Så bad Elisja og sa: «Herre, opna auga hans så han kan sjå!» Og Herren opna auga til tenaren, og han såg at fjellet var fullt av hestar og eldvogner rundt Elisja."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 18,
    "text": "Då aramearane kom ned mot han, bad Elisja til Herren og sa: «Slå dette folket med blindskap!» Og han slo dei med blindskap, slik Elisja hadde sagt."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 19,
    "text": "Elisja sa til dei: «Dette er ikkje vegen, og dette er ikkje byen. Følg meg, så skal eg føra dykk til mannen de leitar etter.» Så førte han dei til Samaria."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 20,
    "text": "Då dei kom inn i Samaria, sa Elisja: «Herre, opna auga deira så dei kan sjå!» Herren opna auga deira, og dei såg at dei var midt i Samaria."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 21,
    "text": "Då Israels-kongen såg dei, spurde han Elisja: «Skal eg slå dei, skal eg slå dei i hel, far?»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 22,
    "text": "Han svara: «Du skal ikkje slå dei i hel. Ville du drepa dei du hadde teke til fange med sverd og boge? Set fram brød og vatn for dei, så dei kan eta og drikka og fara tilbake til herren sin.»",
    "versions": [
      {
        "text": "Han svara: «Du skal ikkje slå dei i hel. Ville du drepa dei du hadde teke til fange med sverd og boge? Set fram brød og vatn for dei, så dei kan eta og drikka og fara heim til herren sin.»",
        "explanation": "Det hebraiske אֶל־אֲדֹנֵיהֶֽם (til herren deira) saman med וְיֵלְכ֖וּ (og dei skal gå) passar betre med 'fara tilbake' sidan dei skal returnera dit dei kom frå."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 23,
    "text": "Så laga han til eit stort gjestebod for dei. Då dei hadde ete og drukke, sende han dei av stad, og dei drog heim til herren sin. Sidan kom ikkje aramearane med krigarflokkar inn i Israels land meir."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 24,
    "text": "Ei tid etter samla Ben-Hadad, kongen i Aram, heile hæren sin og drog opp og kringsette Samaria."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 25,
    "text": "Det vart stor hungersnaud i Samaria. Dei beleira byen så lenge at eit eselhovud kosta åtti sølvstykke, og ein fjerdedels kab duemøkk kosta fem sølvstykke.",
    "versions": [
      {
        "text": "Det vart stor hungersnaud i Samaria. Dei beleira byen så lenge at eit eselhovud kosta åtti sølvstykke, og ein fjerdedels kab duegjødsel kosta fem sølvstykke.",
        "explanation": "For munnleg framføring flyt 'duemøkk' betre enn 'duegjødsel'. Ordet er meir naturleg i daglegtale og passar betre for høgtlesing."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 26,
    "text": "Medan Israels-kongen gjekk på muren, ropa ei kvinne til han: «Hjelp meg, herre konge!»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 27,
    "text": "Han svara: «Dersom ikkje Herren hjelper deg, korleis kan eg hjelpa deg? Med noko frå treskjevollen eller vinpressa?»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 28,
    "text": "Så spurde kongen henne: «Kva er det med deg?» Ho svara: «Denne kvinna sa til meg: Gjev hit sonen din så vi kan eta han i dag, så kan vi eta sonen min i morgon."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 29,
    "text": "Så kokte vi sonen min og åt han. Dagen etter sa eg til henne: Gjev hit sonen din så vi kan eta han. Men ho hadde gøymt sonen sin.»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 30,
    "text": "Då kongen høyrde det kvinna sa, reiv han sund kleda sine. Han gjekk på muren, og folket såg at han hadde sekkestrie innerst mot kroppen."
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 31,
    "text": "Han sa: «Må Gud gjera det same med meg og meir til, om hovudet til Elisja, son til Sjafat, får sitja på han denne dagen!»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 32,
    "text": "Elisja sat i huset sitt, og dei eldste sat hos han. Kongen hadde sendt ein mann i førevegen. Men før bodet kom, sa Elisja til dei eldste: «Ser de at denne morderætta sender folk for å hogga av meg hovudet? Sjå til at de stengjer døra når bodet kjem, og held han ute med døra. Høyrest ikkje lyden av stega til herren hans bak han?»"
  },
  {
    "bookId": 12,
    "chapterId": 6,
    "verseId": 33,
    "text": "Medan han enno tala med dei, kom bodet ned til han. Han sa: «Sjå, denne ulukka kjem frå Herren. Kvifor skal eg venta på Herren lenger?»"
  }
]