[
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 1,
    "text": "Elisja sa: «Høyr Herrens ord! Så seier Herren: I morgon på denne tida skal ei sea fint mjøl kosta ein sjekel, og to sea bygg skal kosta ein sjekel ved byporten i Samaria.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 2,
    "text": "Då svara den offiseren som kongen støtta seg til, gudsmannen og sa: «Sjølv om Herren laga opningar i himmelen, kunne vel dette skje?» Elisja sa: «Du skal sjå det med eigne auge, men du skal ikkje få eta av det.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 3,
    "text": "Det var fire spedalske menn ved inngangen til byporten. Dei sa til kvarandre: «Kvifor sit vi her til vi døyr?"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 4,
    "text": "Om vi seier at vi vil gå inn i byen, så er det hungersnaud der, og vi døyr der. Og om vi blir sitjande her, døyr vi òg. Kom, lat oss gå over til den arameiske leiren! Om dei let oss leva, får vi leva, og om dei drep oss, så døyr vi.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 5,
    "text": "Så braut dei opp i skumringa for å gå til den arameiske leiren. Då dei kom til utkanten av leiren, var det ikkje eit menneske der."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 6,
    "text": "For Herren hadde fått den arameiske hæren til å høyra lyden av vogner, lyden av hestar og lyden av ein stor hær. Då sa dei til kvarandre: «Sjå, Israels konge har leigd hettittkongar og egyptarkongar til å koma mot oss!»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 7,
    "text": "Dei braut opp og flykta i skumringa. Dei lét etter seg telta sine, hestane sine og esla sine – heile leiren slik han stod – og flykta for livet."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 8,
    "text": "Då dei spedalske kom til utkanten av leiren, gjekk dei inn i eitt av telta. Dei åt og drakk, og tok med seg sølv, gull og klede derifrå og gjekk bort og gøymde det. Så kom dei attende og gjekk inn i eit anna telt, tok ting derifrå òg, og gjekk bort og gøymde det."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 9,
    "text": "Då sa dei til kvarandre: «Det vi gjer, er ikkje rett. Dette er ein dag med godt nytt, og vi teier stilt! Om vi ventar til morgonen kjem, vil skuld ramma oss. Kom no, lat oss gå og fortelja det i kongens hus!»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 10,
    "text": "Så kom dei og ropa til portvaktarane i byen og fortalde dei: «Vi kom til den arameiske leiren, og det var ikkje eit menneske der, ikkje ein lyd av folk – berre hestar som stod bundne og esel som stod bundne, og telta slik dei var.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 11,
    "text": "Portvaktarane ropa ut meldinga, og ho vart fortald inne i kongens hus."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 12,
    "text": "Kongen stod opp om natta og sa til tenarane sine: «Lat meg fortelja dykk kva aramerarane har gjort mot oss. Dei veit at vi svelt, så dei har gått ut av leiren for å gøyma seg på marka og tenkjer: 'Når dei kjem ut av byen, tek vi dei levande og går inn i byen.'»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 13,
    "text": "Ein av tenarane hans svara: «Lat nokre menn ta fem av dei hestane som er att i byen. Det går dei som dei andre israelittane som er att her – som heile mengda av israelittar som har gått til grunne. Lat oss senda dei ut og sjå.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 14,
    "text": "Dei tok to vogner med hestar, og kongen sende dei etter den arameiske hæren og sa: «Gå og sjå!»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 15,
    "text": "Dei følgde etter dei heilt til Jordan, og sjå, heile vegen var full av klede og utstyr som aramerarane hadde kasta frå seg då dei hasta av garde. Utsendingane kom attende og fortalde det til kongen."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 16,
    "text": "Då gjekk folket ut og plyndra den arameiske leiren. Og ei sea fint mjøl kosta ein sjekel, og to sea bygg kosta ein sjekel, slik som Herren hadde sagt."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 17,
    "text": "Kongen hadde sett den offiseren han støtta seg til, til å ha oppsyn ved porten. Men folket trakka han ned i porten, og han døydde – slik gudsmannen hadde sagt då kongen kom ned til han."
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 18,
    "text": "Det skjedde slik gudsmannen hadde sagt til kongen: «To sea bygg skal kosta ein sjekel, og ei sea fint mjøl skal kosta ein sjekel, i morgon på denne tida ved byporten i Samaria.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 19,
    "text": "Offiseren hadde svara gudsmannen og sagt: «Sjølv om Herren laga opningar i himmelen, kunne vel dette skje?» Og han hadde sagt: «Du skal sjå det med eigne auge, men du skal ikkje få eta av det.»"
  },
  {
    "bookId": 12,
    "chapterId": 7,
    "verseId": 20,
    "text": "Slik gjekk det han: Folket trakka han ned i porten, og han døydde."
  }
]