[
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 1,
    "text": "Elisja hadde tala til kvinna som han hadde vekt opp sonen hennar til liv att, og sagt: «Reis deg og dra av stad, du og huslyden din, og bu som framand der du kan finna deg ein stad å bu. For Herren har kalla fram ei hungersnaude, og ho skal koma over landet i sju år.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 2,
    "text": "Kvinna stod opp og gjorde som gudsmannen hadde sagt. Ho drog av stad med huslyden sin og budde som framand i filistarlandet i sju år."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 3,
    "text": "Då dei sju åra var omme, kom kvinna tilbake frå filistarlandet. Ho gjekk til kongen for å ropa om hjelp til å få att huset sitt og marka si."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 4,
    "text": "Kongen heldt nettopp på å tala med Gehasi, tenaren til gudsmannen, og sa: «Fortel meg om alle dei store gjerningane Elisja har gjort!»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 5,
    "text": "Og medan han fortalde kongen om korleis Elisja hadde vekt den døde til liv att, kom den kvinna som hadde fått sonen sin til liv att, og ropa til kongen om huset sitt og marka si. Då sa Gehasi: «Herre konge, dette er kvinna, og dette er sonen hennar, han som Elisja vekte til liv att.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 6,
    "text": "Kongen spurde kvinna, og ho fortalde han alt. Så sette kongen ein hoffmann til å ta seg av saka hennar og sa: «Sjå til at ho får att alt som høyrer henne til, og all avlinga frå marka frå den dagen ho forlet landet og til no.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 7,
    "text": "Elisja kom til Damaskus medan Ben-Hadad, kongen i Aram, låg sjuk. Det vart meldt til kongen: «Gudsmannen har kome hit.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 8,
    "text": "Då sa kongen til Hasael: «Ta med deg ei gåve og gå gudsmannen i møte. Spør Herren gjennom han om eg kjem til å bli frisk att av denne sjukdomen.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 9,
    "text": "Hasael gjekk for å møta han og tok med seg ei gåve, det beste som fanst i Damaskus, så mykje som førti kamelar kunne bera. Han kom og stilte seg framfor han og sa: «Son din, Ben-Hadad, kongen i Aram, har sendt meg til deg og spør: Kjem eg til å bli frisk att av denne sjukdomen?»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 10,
    "text": "Elisja sa til han: «Gå og sei til han: Du skal bli frisk att. Men Herren har synt meg at han skal døy.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 11,
    "text": "Så heldt gudsmannen blikket stivt festa på han, heilt til Hasael vart ille til mote. Då tok han til å gråta.",
    "versions": [
      {
        "text": "Så heldt han blikket stivt festa på han, heilt til Hasael vart ille til mote. Då tok gudsmannen til å gråta.",
        "explanation": "Subjektet i verset er Elisja (gudsmannen) som stirrar på Hasael. Det noverande 'han' i byrjinga er tvetydig. Ved å bruka 'gudsmannen' først og 'han' etterpå blir det tydelegare kven som gjer kva, og det flyt betre munnleg."
      }
    ]
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 12,
    "text": "Hasael spurde: «Kvifor græt du, herre?» Han svara: «Fordi eg veit kva vondt du kjem til å gjera mot israelittane. Du skal setja eld på festningane deira, drepa dei unge mennene deira med sverd, knusa borna deira og rista opp dei svangre kvinnene.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 13,
    "text": "Hasael sa: «Kva er vel tenaren din, denne hunden, at han skulle gjera så store ting?» Elisja svara: «Herren har synt meg at du skal bli konge over Aram.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 14,
    "text": "Så gjekk han frå Elisja og kom til herren sin. Han spurde: «Kva sa Elisja til deg?» Han svara: «Han sa til meg at du skal bli frisk att.»"
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 15,
    "text": "Men dagen etter tok Hasael eit tjukt klede, duppa det i vatn og breidde det over andletet hans, så han døydde. Og Hasael vart konge etter han."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 16,
    "text": "I det femte året Joram, son til Akab, var konge i Israel, og medan Josjafat var konge i Juda, vart Joram, son til Josjafat, konge i Juda."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 17,
    "text": "Han var trettiito år gammal då han vart konge, og han styrte i Jerusalem i åtte år."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 18,
    "text": "Han gjekk på den vegen som kongane i Israel hadde gått, slik som Akabs hus hadde gjort, for han hadde ei dotter av Akab til kone. Han gjorde det som var vondt i Herrens auge."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 19,
    "text": "Men Herren ville ikkje øydeleggja Juda for David, tenaren sin, skuld, slik han hadde lova han: å gje han og etterkomarane hans ei lampe alle dagar."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 20,
    "text": "I hans dagar reiv Edom seg laus frå Juda og sette ein eigen konge over seg."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 21,
    "text": "Joram drog over til Sair med alle stridsvognene sine. Han stod opp om natta og slo edomittane som hadde omringa han, og hovdingane over stridsvognene. Og folket flykta heim til telta sine."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 22,
    "text": "Slik reiv Edom seg laus frå Juda, og slik har det vore til denne dag. På same tid reiv også Libna seg laus."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 23,
    "text": "Det som elles er å fortelja om Joram og alt det han gjorde, det er skrive i krønikeboka for Juda-kongane."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 24,
    "text": "Joram gjekk til kvile hos fedrane sine og vart gravlagd hos dei i Davidsbyen. Og Ahasja, son hans, vart konge etter han."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 25,
    "text": "I det tolvte året Joram, son til Akab, var konge i Israel, vart Ahasja, son til Joram, konge i Juda."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 26,
    "text": "Ahasja var tjueto år gammal då han vart konge, og han styrte i Jerusalem i eitt år. Mor hans heitte Atalja og var dotterdotter til Omri, kongen i Israel."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 27,
    "text": "Han gjekk på den vegen som Akabs hus hadde gått, og gjorde det som var vondt i Herrens auge, slik som Akabs hus, for han var svigerson til Akabs hus."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 28,
    "text": "Han drog i krig saman med Joram, son til Akab, mot Hasael, kongen i Aram, ved Ramot i Gilead. Men aramarane såra Joram."
  },
  {
    "bookId": 12,
    "chapterId": 8,
    "verseId": 29,
    "text": "Då drog kong Joram tilbake til Jisreel for å bli lækt for dei såra som aramarane hadde gjeve han ved Rama, då han stridde mot Hasael, kongen i Aram. Og Ahasja, son til Joram, kongen i Juda, drog ned for å sjå til Joram, son til Akab, i Jisreel, for han låg sjuk."
  }
]