[
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 1,
    "text": "Profeten Elisja kalla til seg ein av profetlærlingane og sa til han: «Fest beltet om livet, ta denne oljekrukka med deg og gå til Ramot i Gilead."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 2,
    "text": "Når du kjem dit, skal du finna Jehu, son til Josjafat, son til Nimsji. Gå inn og få han til å reisa seg frå brørne sine, og før han inn i det innerste rommet."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 3,
    "text": "Ta så oljekrukka og hell olje over hovudet hans og sei: 'Så seier Herren: Eg har salva deg til konge over Israel.' Opna så døra og røm, ikkje vent!»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 4,
    "text": "Så gjekk den unge mannen, profetlærlingen, til Ramot i Gilead."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 5,
    "text": "Då han kom dit, sat hærførarane der. Han sa: «Eg har eit ord til deg, hærførar.» Jehu spurde: «Til kven av oss?» Han svara: «Til deg, hærførar.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 6,
    "text": "Då reiste Jehu seg og gjekk inn i huset. Profetlærlingen helte olje over hovudet hans og sa til han: «Så seier Herren, Israels Gud: Eg har salva deg til konge over Herrens folk, over Israel."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 7,
    "text": "Du skal slå ned huset til Akab, herren din, så eg kan hemna blodet til tenarane mine profetane og blodet til alle Herrens tenarar som Jesabel har drepe."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 8,
    "text": "Heile Akabs hus skal gå til grunne. Eg skal rydda ut frå Akab kvar einaste mann i Israel, både ufri og fri."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 9,
    "text": "Eg skal gjera med Akabs hus som eg gjorde med huset til Jeroboam, son til Nebat, og med huset til Basja, son til Ahia."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 10,
    "text": "Jesabel skal hundane eta opp på jordstykket i Jisreel, og ingen skal gravleggja henne.» Så opna han døra og rømde."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 11,
    "text": "Då Jehu kom ut til tenarane til herren sin, spurde dei han: «Er alt vel? Kvifor kom denne galne mannen til deg?» Han svara dei: «De kjenner vel mannen og pratet hans.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 12,
    "text": "Dei sa: «Det er ikkje sant! Fortel oss det!» Då sa han: «Så og så sa han til meg: 'Så seier Herren: Eg har salva deg til konge over Israel.'»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 13,
    "text": "Då skunda dei seg og tok kvar si kappe og la under han på trappetrinna. Så bles dei i horn og ropa: «Jehu er konge!»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 14,
    "text": "Slik gjorde Jehu, son til Josjafat, son til Nimsji, opprør mot Joram. Joram hadde vakt ved Ramot i Gilead, han og heile Israel, mot Hasael, kongen av Aram."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 15,
    "text": "Men kong Joram hadde vendt attende til Jisreel for å lækjast av såra som aramarane hadde påført han då han kjempa mot Hasael, kongen av Aram. Jehu sa: «Om de er samde, så la ingen rømling sleppa ut av byen for å gå og fortelja det i Jisreel.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 16,
    "text": "Så steig Jehu opp i vogna og drog til Jisreel, for Joram låg sjuk der. Også Ahasja, kongen av Juda, hadde kome ned for å sjå til Joram."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 17,
    "text": "Vakta som stod på tårnet i Jisreel, såg flokken til Jehu koma og sa: «Eg ser ein flokk!» Joram sa: «Send ein ryttar til å møta dei og spørja: 'Er alt vel?'»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 18,
    "text": "Så reid ein ryttar ut for å møta han og sa: «Så seier kongen: Er alt vel?» Jehu svara: «Kva har du med fred å gjera? Sving om og følg meg!» Vakta melde: «Bodet kom fram til dei, men han kjem ikkje attende.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 19,
    "text": "Då sende han ut ein annan ryttar. Han kom til dei og sa: «Så seier kongen: Er alt vel?» Jehu svara: «Kva har du med fred å gjera? Sving om og følg meg!»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 20,
    "text": "Vakta melde: «Han kom fram til dei, men han kjem ikkje attende. Og køyringa liknar køyringa til Jehu, son til Nimsji, for han køyrer som ein galning.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 21,
    "text": "Då sa Joram: «Spenn for!» Dei spente for vogna hans. Så drog Joram, kongen av Israel, og Ahasja, kongen av Juda, ut, kvar i si vogn. Dei drog ut for å møta Jehu og fann han på jordstykket til jisreeliten Nabot."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 22,
    "text": "Då Joram såg Jehu, spurde han: «Er alt vel, Jehu?» Han svara: «Korleis kan alt vera vel så lenge mora di Jesabel driv på med all sin horedøme og trolldom?»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 23,
    "text": "Joram svingte rundt og rømde, og han ropa til Ahasja: «Svik, Ahasja!»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 24,
    "text": "Men Jehu spente bogen med full kraft og skaut Joram mellom skuldrane så pila gjekk ut gjennom hjartet hans, og han seig saman i vogna si."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 25,
    "text": "Jehu sa til Bidkar, adjutanten sin: «Ta han og kast han på jordstykket til jisreeliten Nabot! For hugs korleis eg og du rei saman bak Akab, far hans, då Herren lyste denne dommen over han:"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 26,
    "text": "'Sanneleg, blodet til Nabot og sønene hans såg eg i går, seier Herren, og eg skal gje deg att på dette jordstykket, seier Herren.' Ta han no og kast han på jordstykket, etter Herrens ord.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 27,
    "text": "Då Ahasja, kongen av Juda, såg dette, rømde han mot Bet-Haggan. Men Jehu sette etter han og sa: «Slå han òg ned!» Dei skaut han i vogna i Gur-kleiva ved Jibleam. Han rømde til Megiddo og døydde der."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 28,
    "text": "Tenarane hans førte han med vogn til Jerusalem og gravla han i grava hans hjå fedrane i Davidsbyen."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 29,
    "text": "I det ellevte året til Joram, son til Akab, vart Ahasja konge over Juda."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 30,
    "text": "Då Jehu kom til Jisreel og Jesabel fekk høyra det, sminka ho auga sine, stelte håret og såg ut gjennom vindauga."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 31,
    "text": "Då Jehu kom inn gjennom porten, sa ho: «Er alt vel, Simri, du som slo i hel herren din?»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 32,
    "text": "Han såg opp mot vindauga og sa: «Kven held med meg? Kven?» To eller tre hoffmenn såg ned på han."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 33,
    "text": "Han sa: «Kast henne ned!» Dei kasta henne ned, og blodet hennar spruta på veggen og på hestane, og dei trakka henne ned."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 34,
    "text": "Så gjekk han inn og åt og drakk. Deretter sa han: «Sjå etter denne forbanna kvinna og gravlegg henne, for ho er dotter til ein konge.»"
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 35,
    "text": "Dei gjekk for å gravleggja henne, men dei fann ikkje anna av henne enn hovudskallen, føtene og hendene."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 36,
    "text": "Dei kom attende og fortalde han det. Då sa han: «Dette er Herrens ord, som han tala gjennom tenaren sin, tisbitten Elia: 'På jordstykket i Jisreel skal hundane eta kjøtet til Jesabel."
  },
  {
    "bookId": 12,
    "chapterId": 9,
    "verseId": 37,
    "text": "Og liket til Jesabel skal bli som møkk på marka på jordstykket i Jisreel, så ingen kan seia: Dette er Jesabel.'»"
  }
]