[
  {
    "bookId": 45,
    "chapterId": 15,
    "verseId": 29,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, tanker eller ord; 'og' brukes for å legge til informasjon."
      },
      {
        "word": "jeg",
        "wordId": 2,
        "original": "ἐγώ",
        "explanation": "Et personlig pronomen som refererer til taleren selv; 'jeg' brukes her for å indikere at handlingen eller tilstanden gjelder for taleren."
      },
      {
        "word": "vet",
        "wordId": 3,
        "original": "οἶδα",
        "explanation": "Et verb som betyr å vite eller å være klar over; 'vet' indikerer her at taleren har sikker kunnskap eller overbevisning om noe."
      },
      {
        "word": "at",
        "wordId": 4,
        "original": "ὅτι",
        "explanation": "En konjunksjon som introduserer en leddsetning; 'at' brukes her for å koble hovedsetningen med den påfølgende leddsetningen."
      },
      {
        "word": "når",
        "wordId": 5,
        "original": "ὅταν",
        "explanation": "En konjunksjon som indikerer tid; 'når' brukes her for å introdusere en betingelse eller et tidspunkt for handlingen."
      },
      {
        "word": "jeg",
        "wordId": 6,
        "original": "ἐγώ",
        "explanation": "Gjentakelse av det personlige pronomenet som refererer til taleren selv; brukt for å opprettholde subjektet i setningen."
      },
      {
        "word": "kommer",
        "wordId": 7,
        "original": "ἔρχομαι",
        "explanation": "Et verb som betyr å komme eller å ankomme; 'kommer' indikerer her handlingen å ankomme eller å nå et bestemt sted."
      },
      {
        "word": "til",
        "wordId": 8,
        "original": "πρός",
        "explanation": "En preposisjon som indikerer retning eller mål; 'til' brukes her for å vise retningen mot eller målet for handlingen."
      },
      {
        "word": "dere",
        "wordId": 9,
        "original": "ὑμᾶς",
        "explanation": "Et personlig pronomen i flertall som refererer til de som blir talt til; 'dere' brukes her for å indikere mottakerne av handlingen."
      },
      {
        "word": "vil",
        "wordId": 10,
        "original": "θέλω",
        "explanation": "Et hjelpeverb som uttrykker vilje eller intensjon; 'vil' brukes her for å indikere talerens intensjon eller beslutning."
      },
      {
        "word": "jeg",
        "wordId": 11,
        "original": "ἐγώ",
        "explanation": "Gjentakelse av det personlige pronomenet for å opprettholde subjektet i den nye setningsdelen."
      },
      {
        "word": "komme",
        "wordId": 12,
        "original": "ἔρχομαι",
        "explanation": "Gjentakelse av verbet som betyr å komme eller å ankomme; 'komme' brukes her igjen for å forsterke handlingen som taleren har til hensikt å utføre."
      },
      {
        "word": "med",
        "wordId": 13,
        "original": "ἐν",
        "explanation": "En preposisjon som indikerer medfølgende omstendigheter; 'med' brukes her for å introdusere det som følger med handlingen."
      },
      {
        "word": "full",
        "wordId": 14,
        "original": "πλήρης",
        "explanation": "Et adjektiv som betyr komplett eller hel; 'full' brukes her for å beskrive omfanget eller graden av velsignelsen."
      },
      {
        "word": "velsignelse",
        "wordId": 15,
        "original": "εὐλογία",
        "explanation": "Et substantiv som betyr velsignelse eller godkjenning; 'velsignelse' refererer her til en positiv eller gunstig gave eller tilstand."
      },
      {
        "word": "fra",
        "wordId": 16,
        "original": "ἀπό",
        "explanation": "En preposisjon som indikerer opprinnelse eller kilde; 'fra' brukes her for å vise hvor velsignelsen kommer fra."
      },
      {
        "word": "Kristus",
        "wordId": 17,
        "original": "Χριστοῦ",
        "explanation": "Et egennavn som refererer til Jesus Kristus; 'Kristus' brukes her for å identifisere kilden til velsignelsen som er nevnt."
      }
    ]
  }
]