[
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 19,
    "words": [
      {
        "word": "Disse",
        "wordId": 1,
        "original": "וְאֵלֶּה",
        "explanation": "Demonstrativt pronomen som introduserer en liste, her brukt for å innlede navnene på stammenes representanter."
      },
      {
        "word": "er",
        "wordId": 2,
        "original": "",
        "explanation": "Hjelpeverb som ikke finnes eksplisitt i hebraisk, men er underforstått i setningsstrukturen."
      },
      {
        "word": "navnene",
        "wordId": 3,
        "original": "שְׁמוֹת",
        "explanation": "Flertallsformen av 'shem' (navn). I hebraisk kultur hadde navn dyp betydning og uttrykte ofte skjebne eller karakter."
      },
      {
        "word": "på",
        "wordId": 4,
        "original": "",
        "explanation": "Norsk preposisjon som uttrykker tilhørighet, implisitt i den hebraiske konstruksjonen."
      },
      {
        "word": "mennene",
        "wordId": 5,
        "original": "הָאֲנָשִׁים",
        "explanation": "Flertall av 'ish' (mann), her med bestemt artikkel. Refererer til de utvalgte lederne som skal fordele landet."
      },
      {
        "word": "For",
        "wordId": 6,
        "original": "לְ",
        "explanation": "Preposisjonen 'le' som indikerer tilhørighet eller representasjon for en bestemt stamme."
      },
      {
        "word": "Juda",
        "wordId": 7,
        "original": "יְהוּדָה",
        "explanation": "Betyr 'pris' eller 'takksigelse'. Jakobs fjerde sønn, hvis stamme fikk en sentral rolle og senere ga navn til det sørlige kongedømmet."
      },
      {
        "word": "stamme",
        "wordId": 8,
        "original": "מַטֵּה",
        "explanation": "Ordet betyr bokstavelig 'stav' eller 'septer', men brukes også om en israelittisk stamme, muligens fordi stammelederen bar en stav som symbol på autoritet."
      },
      {
        "word": "Kalev",
        "wordId": 9,
        "original": "כָּלֵב",
        "explanation": "Navnet betyr 'hund' på hebraisk, men symboliserte troskap og lojalitet. Han var en av de to speiderne som stolte på Gud og fikk entre Kanaan."
      },
      {
        "word": "sønn",
        "wordId": 10,
        "original": "בֶּן",
        "explanation": "Grunnleggende hebraisk ord for familiær tilknytning, brukt i genealogier for å etablere slektslinjer og arverett."
      },
      {
        "word": "av",
        "wordId": 11,
        "original": "",
        "explanation": "Norsk preposisjon som gjengir den hebraiske konstruksjonen 'ben' + navn."
      },
      {
        "word": "Jefunne",
        "wordId": 12,
        "original": "יְפֻנֶּה",
        "explanation": "Kalevs far, hvis navn kan bety 'han vil bli vendt mot' eller 'forberedt'. Ifølge noen tradisjoner var han en kenisitt som sluttet seg til Israel."
      }
    ]
  }
]