[
  {
    "bookId": 4,
    "chapterId": 34,
    "verseId": 2,
    "words": [
      {
        "word": "Gi",
        "wordId": 1,
        "original": "צַו",
        "explanation": "Et imperativverb som betyr å befale eller kommandere, brukt her for å gi Moses autoritet til å formidle Guds instruksjoner."
      },
      {
        "word": "dette",
        "wordId": 2,
        "original": "אֶת",
        "explanation": "Partikkel som markerer det direkte objektet i setningen."
      },
      {
        "word": "budet",
        "wordId": 3,
        "original": "צַו",
        "explanation": "Implisert fra verbet, refererer til den guddommelige forordningen som følger."
      },
      {
        "word": "til",
        "wordId": 4,
        "original": "אֶת",
        "explanation": "Preposisjon som indikerer retning mot mottakeren av budet."
      },
      {
        "word": "Israels",
        "wordId": 5,
        "original": "יִשְׂרָאֵל",
        "explanation": "Navnet betyr «den som kjemper med Gud», gitt til Jakob etter hans kamp med engelen. Brukes her om hele nasjonen."
      },
      {
        "word": "barn",
        "wordId": 6,
        "original": "בְּנֵי",
        "explanation": "Betyr «sønner» eller «etterkommere», og refererer kollektivt til hele Israels folk."
      },
      {
        "word": "og",
        "wordId": 7,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen to handlinger Moses skal utføre."
      },
      {
        "word": "si",
        "wordId": 8,
        "original": "אָמַרְתָּ",
        "explanation": "Verbet «amar» i perfektum med vav-konsekutiv, som uttrykker en befaling om å tale."
      },
      {
        "word": "til",
        "wordId": 9,
        "original": "אֲלֵהֶם",
        "explanation": "Preposisjon med pronominalt suffiks som indikerer talens mottakere."
      },
      {
        "word": "dem",
        "wordId": 10,
        "original": "אֲלֵהֶם",
        "explanation": "Refererer tilbake til Israels barn som skal motta budskapet."
      },
      {
        "word": "Når",
        "wordId": 11,
        "original": "כִּי",
        "explanation": "Brukes her som en temporal konjunksjon for å introdusere tidspunktet for inntoget i landet."
      },
      {
        "word": "dere",
        "wordId": 12,
        "original": "אַתֶּם",
        "explanation": "Personlig pronomen i andre person flertall som adresserer israelittene direkte."
      },
      {
        "word": "kommer",
        "wordId": 13,
        "original": "בָּאִים",
        "explanation": "Partisippform av «bo» som uttrykker en nært forestående handling – inntoget i det lovede land."
      },
      {
        "word": "inn",
        "wordId": 14,
        "original": "אֶל",
        "explanation": "Preposisjon som markerer bevegelse mot et mål eller destinasjon."
      },
      {
        "word": "i",
        "wordId": 15,
        "original": "אֶל",
        "explanation": "Del av preposisjonsfrasen som uttrykker retning inn i landet."
      },
      {
        "word": "Kanaans",
        "wordId": 16,
        "original": "כְּנָעַן",
        "explanation": "Navnet stammer muligens fra «kana» (å bøye seg ned) eller refererer til purpurfargestoffet regionen var kjent for. Kanaan var sønn av Ham."
      },
      {
        "word": "land",
        "wordId": 17,
        "original": "הָאָרֶץ",
        "explanation": "«Eretz» med den bestemte artikkelen, refererer her spesifikt til det lovede landet."
      },
      {
        "word": "er",
        "wordId": 18,
        "original": "זֹאת",
        "explanation": "Implisert fra demonstrativpronomenet som introduserer en identifikasjon."
      },
      {
        "word": "dette",
        "wordId": 19,
        "original": "זֹאת",
        "explanation": "Feminint demonstrativpronomen som peker på landet som skal beskrives."
      },
      {
        "word": "landet",
        "wordId": 20,
        "original": "הָאָרֶץ",
        "explanation": "Gjentas for å understreke at dette spesifikke territoriet er Guds gave til Israel."
      },
      {
        "word": "som",
        "wordId": 21,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som innleder beskrivelsen av hvordan landet skal tilfalle Israel."
      },
      {
        "word": "skal",
        "wordId": 22,
        "original": "תִּפֹּל",
        "explanation": "Del av verbet i imperfektum som uttrykker fremtidig handling."
      },
      {
        "word": "falle",
        "wordId": 23,
        "original": "תִּפֹּל",
        "explanation": "Verbet «nafal» brukes her teknisk om loddkasting – landet skal fordeles ved lodd, som viser at fordelingen er guddommelig bestemt."
      },
      {
        "word": "til",
        "wordId": 24,
        "original": "לָכֶם",
        "explanation": "Preposisjon med suffiks som indikerer mottakeren av arven."
      },
      {
        "word": "deres",
        "wordId": 25,
        "original": "לָכֶם",
        "explanation": "Possessivt element som markerer at arven tilhører israelittene."
      },
      {
        "word": "arv",
        "wordId": 26,
        "original": "בְּנַחֲלָה",
        "explanation": "«Nachala» betegner en permanent eiendom som går i arv gjennom generasjoner – en uforgjengelig gave fra Gud."
      },
      {
        "word": "Kanaans",
        "wordId": 27,
        "original": "כְּנַעַן",
        "explanation": "Gjentas for å bekrefte det geografiske området som omfattes av løftet."
      },
      {
        "word": "land",
        "wordId": 28,
        "original": "אֶרֶץ",
        "explanation": "Uten bestemt artikkel her, som del av stedsbetegnelsen «Kanaans land»."
      },
      {
        "word": "med",
        "wordId": 29,
        "original": "לִ",
        "explanation": "Preposisjon som forbinder landet med dets grenser."
      },
      {
        "word": "sine",
        "wordId": 30,
        "original": "גְבֻלֹתֶיהָ",
        "explanation": "Possessivsuffiks som viser at grensene tilhører landet."
      },
      {
        "word": "grenser",
        "wordId": 31,
        "original": "גְבֻלֹתֶיהָ",
        "explanation": "Flertallsformen av «gevul» (grense) med feminint suffiks. De nøyaktige grensene spesifiseres i de følgende versene."
      }
    ]
  }
]