{
  "id": "abed-negoasarja",
  "name": "Abed-Nego/Asarja",
  "title": "Den trofaste i ildovnen",
  "era": "exile",
  "lifespan": "ca. 620-540 f.Kr.",
  "summary": "Asarja var en ung judeer av kongelig eller adelig ætt som ble bortført til Babylon under kong Nebukadnesars første bortføring. Han fikk det babylonske navnet Abed-Nego og tjente ved det babylonske hoffet sammen med Daniel, Hananja og Misael. Han er mest kjent for sin urokkelige tro da han nektet å tilbe kong Nebukadnesars gullbilde og ble kastet i ildovnen, men ble reddet av Gud.",
  "roles": [
    "tjener",
    "vismann"
  ],
  "family": {
    "father": null,
    "mother": null,
    "siblings": [],
    "spouse": null,
    "children": []
  },
  "relatedPersons": [
    "daniel",
    "hananja",
    "misael",
    "nebukadnesar"
  ],
  "keyEvents": [
    {
      "title": "Bortføring til Babylon",
      "description": "Asarja ble som ung mann ført bort fra Juda til Babylon og utvalgt for tjeneste ved kong Nebukadnesars hoff på grunn av sine evner og kongelige bakgrunn.",
      "verses": [
        {
          "bookId": 27,
          "chapter": 1,
          "verses": [
            1,
            2,
            3,
            4,
            6
          ]
        }
      ]
    },
    {
      "title": "Nektet å spise kongens mat",
      "description": "Sammen med Daniel, Hananja og Misael nektet Asarja å gjøre seg uren med kongens mat og drikke, og valgte i stedet grønnsaker og vann.",
      "verses": [
        {
          "bookId": 27,
          "chapter": 1,
          "verses": [
            8,
            11,
            12,
            15,
            16
          ]
        }
      ]
    },
    {
      "title": "Mottok visdom fra Gud",
      "description": "Gud ga Asarja og hans tre venner kunnskap og innsikt i all litteratur og visdom, og de ble ti ganger visere enn alle magikere og åndemanere i riket.",
      "verses": [
        {
          "bookId": 27,
          "chapter": 1,
          "verses": [
            17,
            19,
            20
          ]
        }
      ]
    },
    {
      "title": "Nektet å tilbe gullbildet",
      "description": "Da kong Nebukadnesar reiste et gullbilde og befalte alle å tilbe det, nektet Asarja og hans to venner å bøye seg, selv under trussel om å bli kastet i ildovnen.",
      "verses": [
        {
          "bookId": 27,
          "chapter": 3,
          "verses": [
            12,
            16,
            17,
            18
          ]
        }
      ]
    },
    {
      "title": "Reddet fra ildovnen",
      "description": "Asarja, Hananja og Misael ble kastet i den brennende ovnen som var syv ganger varmere enn vanlig, men Gud sendte sin engel for å redde dem, og de kom uskadet ut uten at selv klærne luktet røyk.",
      "verses": [
        {
          "bookId": 27,
          "chapter": 3,
          "verses": [
            19,
            20,
            21,
            25,
            26,
            27,
            28
          ]
        }
      ]
    },
    {
      "title": "Forfremmet i Babylon",
      "description": "Etter mirakelet i ildovnen forfremmet kong Nebukadnesar Asarja og hans venner til høye stillinger i provinsen Babylon.",
      "verses": [
        {
          "bookId": 27,
          "chapter": 3,
          "verses": [
            29,
            30
          ]
        }
      ]
    }
  ]
}