{
  "id": "abihu",
  "name": "Abihu (Arons sønn)",
  "title": "Prest som ble fortært av ild",
  "era": "exodus",
  "lifespan": "ca. 1500 f.Kr.",
  "summary": "Abihu var den andre sønnen til Aron, Israels første øversteprest. Han ble innviet til prestetjeneste sammen med sin far og brødre, men døde tragisk da han og broren Nadab ofret fremmed ild for Herrens ansikt, noe som resulterte i at de ble fortært av ild fra Gud.",
  "roles": [
    "prest"
  ],
  "family": {
    "father": "aron",
    "mother": "eliseba",
    "siblings": [
      "nadab",
      "eleasar",
      "itamar"
    ],
    "spouse": null,
    "children": []
  },
  "relatedPersons": [
    "moses",
    "aron",
    "nadab",
    "eleasar",
    "itamar"
  ],
  "keyEvents": [
    {
      "title": "Så Israels Gud på Sinai",
      "description": "Abihu var en av de utvalgte som fikk stige opp på Sinai-fjellet sammen med Moses, Aron og Nadab, og de sytti eldste, hvor de så Israels Gud og spiste og drakk i hans nærvær.",
      "verses": [
        {
          "bookId": 2,
          "chapter": 24,
          "verses": [
            1,
            9,
            10,
            11
          ]
        }
      ]
    },
    {
      "title": "Innviet til prestetjeneste",
      "description": "Abihu ble innviet til prest sammen med sin far Aron og sine brødre, som en del av opprettelsen av det levittiske prestedømmet ved tabernaklet.",
      "verses": [
        {
          "bookId": 2,
          "chapter": 28,
          "verses": [
            1,
            4
          ]
        }
      ]
    },
    {
      "title": "Innvielsesseremonien",
      "description": "Moses utførte innvielsesseremonien for Aron og hans sønner, inkludert Abihu, ved å salve dem og ofre de foreskrevne ofrene.",
      "verses": [
        {
          "bookId": 3,
          "chapter": 8,
          "verses": [
            1,
            2,
            6,
            12,
            13
          ]
        }
      ]
    },
    {
      "title": "Ofret fremmed ild",
      "description": "Abihu og hans bror Nadab bar frem fremmed ild for Herrens ansikt, noe Gud ikke hadde befalt dem. Som følge av dette gikk ild ut fra Herren og fortærte dem, og de døde for Herrens ansikt.",
      "verses": [
        {
          "bookId": 3,
          "chapter": 10,
          "verses": [
            1,
            2
          ]
        }
      ]
    },
    {
      "title": "Moses' formaning etter døden",
      "description": "Etter Abihus og Nadabs død påbød Moses at Aron og hans gjenlevende sønner ikke skulle sørge offentlig, og Gud ga instruksjoner om at prester ikke skulle drikke vin før de gikk inn i tabernaklet.",
      "verses": [
        {
          "bookId": 3,
          "chapter": 10,
          "verses": [
            3,
            6,
            8,
            9
          ]
        }
      ]
    }
  ]
}