{
  "id": "apollos",
  "name": "Apollos",
  "title": "Den veltalende forkynneren",
  "era": "early-church",
  "lifespan": "1. århundre e.Kr.",
  "summary": "Apollos var en velutdannet jødisk mann fra Alexandria som ble en fremtredende forkynner i den tidlige kirken. Han var kjent for sin veltalenhet, grundige kunnskap i Skriftene og sin brennende ånd. Etter å ha blitt undervist av Priskilla og Akvilas ble han en viktig medarbeider i evangelieforkynnelsen.",
  "roles": [
    "leder",
    "vismann"
  ],
  "family": {
    "father": null,
    "mother": null,
    "siblings": [],
    "spouse": null,
    "children": []
  },
  "relatedPersons": [
    "paulus",
    "priskilla",
    "akvilas"
  ],
  "keyEvents": [
    {
      "title": "Apollos kommer til Efesos",
      "description": "Apollos ankom Efesos som en lærd mann med god kjennskap til Skriftene og brennende ånd, men kjente bare til Johannes' dåp.",
      "verses": [
        {
          "bookId": 44,
          "chapter": 18,
          "verses": [
            24,
            25
          ]
        }
      ]
    },
    {
      "title": "Undervist av Priskilla og Akvilas",
      "description": "Priskilla og Akvilas tok Apollos til side og forklarte ham Guds vei mer nøyaktig, noe som utdypet hans forståelse av evangeliet.",
      "verses": [
        {
          "bookId": 44,
          "chapter": 18,
          "verses": [
            26
          ]
        }
      ]
    },
    {
      "title": "Tjeneste i Akaia",
      "description": "Apollos reiste til Akaia med anbefaling fra brødrene og var til stor hjelp for de troende der, særlig gjennom å motbevise jødene offentlig.",
      "verses": [
        {
          "bookId": 44,
          "chapter": 18,
          "verses": [
            27,
            28
          ]
        }
      ]
    },
    {
      "title": "Splittelse i Korint",
      "description": "Paulus adresserte splittelsen i Korint hvor noen sa de tilhørte Apollos, andre Paulus, og understreket at begge var tjenere som plantet og vannet, men Gud ga veksten.",
      "verses": [
        {
          "bookId": 46,
          "chapter": 3,
          "verses": [
            4,
            5,
            6
          ]
        }
      ]
    },
    {
      "title": "Paulus' medarbeider",
      "description": "Paulus omtaler Apollos som en bror og medarbeider, og oppfordret ham til å besøke Korint igjen, selv om Apollos ventet på et bedre tidspunkt.",
      "verses": [
        {
          "bookId": 46,
          "chapter": 16,
          "verses": [
            12
          ]
        }
      ]
    },
    {
      "title": "Nevnt i brevet til Titus",
      "description": "Paulus ba Titus hjelpe Apollos og Zenas på deres reise og sørge for at de ikke manglet noe, noe som viser Apollos' fortsatte tjeneste i den tidlige kirken.",
      "verses": [
        {
          "bookId": 56,
          "chapter": 3,
          "verses": [
            13
          ]
        }
      ]
    }
  ]
}