{
  "id": "artaxerxes",
  "name": "Artaxerxes (persisk konge)",
  "title": "Persias velvillige hersker",
  "era": "return",
  "lifespan": "ca. 465-424 f.Kr.",
  "summary": "Artaxerxes I var en persisk konge som spilte en avgjørende rolle i gjenoppbyggingen av Jerusalem. Han ga Esra fullmakt til å reise til Jerusalem med en gruppe jøder, og senere sendte han Nehemja for å gjenoppbygge Jerusalems murer. Hans velvilje mot det jødiske folket var et viktig ledd i Guds plan for Israels gjenreisning etter eksilet.",
  "roles": [
    "konge"
  ],
  "family": {
    "father": "xerxes",
    "mother": null,
    "siblings": [],
    "spouse": null,
    "children": []
  },
  "relatedPersons": [
    "esra",
    "nehemja",
    "xerxes"
  ],
  "keyEvents": [
    {
      "title": "Stoppet tempelbyggingen midlertidig",
      "description": "I begynnelsen av sin regjeringstid mottok Artaxerxes et brev fra motstandere av jødene og beordret at gjenoppbyggingsarbeidet i Jerusalem skulle stanses.",
      "verses": [
        {
          "bookId": 15,
          "chapter": 4,
          "verses": [
            7,
            8,
            17,
            21,
            23
          ]
        }
      ]
    },
    {
      "title": "Ga Esra fullmakt til å reise til Jerusalem",
      "description": "Artaxerxes utstedte et dekret som ga presten Esra tillatelse til å føre en gruppe jøder tilbake til Jerusalem, med rikelige gaver til tempelet og full myndighet til å utnevne dommere.",
      "verses": [
        {
          "bookId": 15,
          "chapter": 7,
          "verses": [
            1,
            6,
            11,
            12,
            13,
            21,
            26
          ]
        }
      ]
    },
    {
      "title": "Finansierte tempeltjenesten",
      "description": "Kongen beordret at Esra skulle motta sølv, gull, hvete, vin, olje og salt fra de kongelige skattkamrene for å sikre riktig gudstjeneste i Jerusalem.",
      "verses": [
        {
          "bookId": 15,
          "chapter": 7,
          "verses": [
            15,
            16,
            17,
            20,
            22
          ]
        }
      ]
    },
    {
      "title": "Sendte Nehemja til Jerusalem",
      "description": "Da Nehemja, kongens munnskjenk, ba om tillatelse til å reise til Jerusalem for å gjenoppbygge murene, ga Artaxerxes ham ikke bare tillatelse, men også brev til stattholderne og materialer til byggingen.",
      "verses": [
        {
          "bookId": 16,
          "chapter": 2,
          "verses": [
            1,
            5,
            6,
            7,
            8,
            9
          ]
        }
      ]
    },
    {
      "title": "Utnevnte Nehemja til stattholderskap",
      "description": "Artaxerxes ga Nehemja stillingen som stattolder i Juda, en posisjon han holdt i tolv år under kongens beskyttelse og støtte.",
      "verses": [
        {
          "bookId": 16,
          "chapter": 5,
          "verses": [
            14
          ]
        }
      ]
    }
  ]
}