{
  "id": "ebed-melek",
  "name": "Ebed-Melek",
  "title": "Den modige etiopiske hoffmannen",
  "era": "exile",
  "lifespan": "ca. 600 f.Kr.",
  "summary": "Ebed-Melek var en etiopisk hoffmann (eunukk) som tjente under kong Sidkia i Jerusalem. Han viste ekstraordinært mot ved å gå imot kongens rådgivere og redde profeten Jeremia fra en brønn der han var etterlatt for å dø. Som belønning for sin tro og medfølelse fikk han Guds løfte om beskyttelse under Jerusalems fall.",
  "roles": [
    "tjener"
  ],
  "family": {
    "father": null,
    "mother": null,
    "siblings": [],
    "spouse": null,
    "children": []
  },
  "relatedPersons": [
    "jeremia",
    "sidkia"
  ],
  "keyEvents": [
    {
      "title": "Hører om Jeremias skjebne",
      "description": "Ebed-Melek fikk vite at fyrstene hadde kastet profeten Jeremia ned i en gjørmefylt brønn tilhørende Malkia, kongesønnen, der han sank ned i gjørmen og var i fare for å dø.",
      "verses": [
        {
          "bookId": 24,
          "chapter": 38,
          "verses": [
            6,
            7
          ]
        }
      ]
    },
    {
      "title": "Appellerer til kongen",
      "description": "Med stort mot gikk Ebed-Melek direkte til kong Sidkia ved Benjaminporten og erklærte at fyrstene hadde handlet ondt mot Jeremia. Han argumenterte for at profeten ville dø av sult i brønnen.",
      "verses": [
        {
          "bookId": 24,
          "chapter": 38,
          "verses": [
            8,
            9
          ]
        }
      ]
    },
    {
      "title": "Får tillatelse til å redde Jeremia",
      "description": "Kong Sidkia hørte på Ebed-Melek og ga ham autoritet samt tretti menn til å dra opp Jeremia fra brønnen før han døde.",
      "verses": [
        {
          "bookId": 24,
          "chapter": 38,
          "verses": [
            10
          ]
        }
      ]
    },
    {
      "title": "Redder Jeremia med omsorg",
      "description": "Ebed-Melek hentet gamle filler og kluter fra skattkammeret og senket dem ned til Jeremia med tau, slik at han kunne legge dem under armene for å beskytte seg mot tauene. Deretter dro de ham forsiktig opp.",
      "verses": [
        {
          "bookId": 24,
          "chapter": 38,
          "verses": [
            11,
            12,
            13
          ]
        }
      ]
    },
    {
      "title": "Mottar Guds løfte om beskyttelse",
      "description": "Gjennom Jeremia ga Gud et spesielt løfte til Ebed-Melek: fordi han hadde satt sin lit til Herren, skulle han bli spart og overleve Jerusalems fall. Hans liv skulle bli gitt ham som krigsbytte.",
      "verses": [
        {
          "bookId": 24,
          "chapter": 39,
          "verses": [
            15,
            16,
            17,
            18
          ]
        }
      ]
    }
  ]
}