{
  "id": "gomer",
  "name": "Gomer (Hoseas kone)",
  "title": "Den utro hustruen som symbol på Israel",
  "era": "divided-kingdom",
  "lifespan": "ca. 750 f.Kr.",
  "summary": "Gomer var datteren til Diblaim og ble kalt av Gud til å bli profeten Hoseas hustru. Hun var en utro kvinne hvis ekteskap med Hosea ble et levende bilde på Guds forhold til det utro Israel. Hennes historie illustrerer både Israels åndelige utroskap og Guds ubetingede kjærlighet og vilje til forsoning.",
  "roles": [],
  "family": {
    "father": "diblaim",
    "mother": null,
    "siblings": [],
    "spouse": "hosea",
    "children": [
      "jisreel-hoseas-sønn",
      "lo-ruhama",
      "lo-ammi"
    ]
  },
  "relatedPersons": [
    "hosea"
  ],
  "keyEvents": [
    {
      "title": "Ekteskapet med Hosea",
      "description": "Gud befalte Hosea å ta seg en utro kone for å illustrere Israels utroskap mot Herren. Hosea tok Gomer, Diblaims datter, til ekte.",
      "verses": [
        {
          "bookId": 28,
          "chapter": 1,
          "verses": [
            2,
            3
          ]
        }
      ]
    },
    {
      "title": "Fødselen av Jisreel",
      "description": "Gomer fødte sin første sønn som ble kalt Jisreel, et profetisk navn som varslet dom over Jehus hus for blodet som ble utøst i Jisreel-dalen.",
      "verses": [
        {
          "bookId": 28,
          "chapter": 1,
          "verses": [
            4,
            5
          ]
        }
      ]
    },
    {
      "title": "Fødselen av Lo-Ruhama",
      "description": "Gomer fødte en datter som fikk navnet Lo-Ruhama, som betyr 'ingen barmhjertighet', som tegn på at Gud ikke lenger ville vise barmhjertighet mot Israels hus.",
      "verses": [
        {
          "bookId": 28,
          "chapter": 1,
          "verses": [
            6,
            7
          ]
        }
      ]
    },
    {
      "title": "Fødselen av Lo-Ammi",
      "description": "Den tredje barnet, en sønn, ble kalt Lo-Ammi, som betyr 'ikke mitt folk', som symbol på at Israel hadde brutt pakten med Gud.",
      "verses": [
        {
          "bookId": 28,
          "chapter": 1,
          "verses": [
            8,
            9
          ]
        }
      ]
    },
    {
      "title": "Hosea kjøper Gomer tilbake",
      "description": "Etter at Gomer hadde forlatt Hosea for å leve i utroskap, ble profeten befalt å elske henne igjen og kjøpe henne tilbake. Dette symboliserte Guds uendelige kjærlighet til Israel.",
      "verses": [
        {
          "bookId": 28,
          "chapter": 3,
          "verses": [
            1,
            2,
            3
          ]
        }
      ]
    }
  ]
}