{
  "id": "jokhebed",
  "name": "Jokhebed",
  "title": "Moses' trofaste mor",
  "era": "exodus",
  "lifespan": "ca. 1600-1500 f.Kr.",
  "summary": "Jokhebed var en levittisk kvinne som viste ekstraordinært mot og tro ved å skjule sin sønn Moses i tre måneder for å beskytte ham fra faraos dødsdom over hebraiske guttebarn. Hun la ham i en kurv på Nilen, noe som førte til at han ble funnet og adoptert av faraos datter. Hennes tro regnes blant de store troseksemplene i Bibelen.",
  "roles": [
    "matriark"
  ],
  "family": {
    "father": null,
    "mother": null,
    "siblings": [],
    "spouse": "amram",
    "children": [
      "mirjam",
      "aron",
      "moses"
    ]
  },
  "relatedPersons": [
    "faraos-datter",
    "moses",
    "aron",
    "mirjam",
    "amram"
  ],
  "keyEvents": [
    {
      "title": "Skjuler Moses i tre måneder",
      "description": "Da Jokhebed så at Moses var et vakkert barn, skjulte hun ham i tre måneder for å redde ham fra faraos befaling om å drepe alle hebraiske guttebarn.",
      "verses": [
        {
          "bookId": 2,
          "chapter": 2,
          "verses": [
            2
          ]
        }
      ]
    },
    {
      "title": "Legger Moses i en kurv på Nilen",
      "description": "Da hun ikke lenger kunne skjule ham, laget hun en kurv av papyrus, tettet den med bek og tjære, la barnet i den og satte kurven i sivet ved Nilens bredd.",
      "verses": [
        {
          "bookId": 2,
          "chapter": 2,
          "verses": [
            3
          ]
        }
      ]
    },
    {
      "title": "Blir Moses' amme",
      "description": "Gjennom Mirjams kloke forslag ble Jokhebed ansatt av faraos datter som amme for sitt eget barn, og fikk til og med betalt for å oppdra ham.",
      "verses": [
        {
          "bookId": 2,
          "chapter": 2,
          "verses": [
            7,
            8,
            9
          ]
        }
      ]
    },
    {
      "title": "Nevnt i Levi-slekten",
      "description": "Jokhebed nevnes som Amrams hustru og som mor til Aron og Moses. Hun var datter av Levi, født i Egypt.",
      "verses": [
        {
          "bookId": 4,
          "chapter": 26,
          "verses": [
            59
          ]
        }
      ]
    },
    {
      "title": "Hennes tro æres i Hebreerbrevet",
      "description": "Moses' foreldres tro fremheves i Hebreerbrevet, hvor det fortelles at de ved tro skjulte Moses i tre måneder fordi de så at barnet var vakkert, og de fryktet ikke kongens befaling.",
      "verses": [
        {
          "bookId": 58,
          "chapter": 11,
          "verses": [
            23
          ]
        }
      ]
    }
  ]
}