{
  "id": "menakem",
  "name": "Menakem",
  "title": "Israels brutale erobrerkonge",
  "era": "divided-kingdom",
  "lifespan": "ca. 752-742 f.Kr.",
  "summary": "Menakem var konge over Israel (Nordriket) og kom til makten gjennom å myrde sin forgjenger Sjallum. Han er kjent for sin ekstreme brutalitet, inkludert massakren i Tifsa, og for å ha betalt tributt til Assyria for å sikre sin makt. Hans regjeringstid markerte en periode med moralsk forfall og politisk ustabilitet i Israel.",
  "roles": [
    "konge",
    "kriger"
  ],
  "family": {
    "father": "gadi",
    "mother": null,
    "siblings": [],
    "spouse": null,
    "children": [
      "pekaja"
    ]
  },
  "relatedPersons": [
    "sjallum",
    "pekaja",
    "tiglat-pileser"
  ],
  "keyEvents": [
    {
      "title": "Drapet på kong Sjallum",
      "description": "Menakem dro fra Tirsa til Samaria og slo i hjel Sjallum, som bare hadde vært konge i én måned, og grep selv makten over Israel.",
      "verses": [
        {
          "bookId": 12,
          "chapter": 15,
          "verses": [
            14
          ]
        }
      ]
    },
    {
      "title": "Massakren i Tifsa",
      "description": "Da Tifsa nektet å åpne portene for ham, inntok Menakem byen og slo i hjel alle innbyggerne. Han til og med skar opp magen på de gravide kvinnene - en handling av ekstrem brutalitet.",
      "verses": [
        {
          "bookId": 12,
          "chapter": 15,
          "verses": [
            16
          ]
        }
      ]
    },
    {
      "title": "Ti år som konge",
      "description": "Menakem regjerte ti år i Samaria, men han gjorde det som var ondt i Herrens øyne og fulgte syndene til Jeroboam, Nebats sønn.",
      "verses": [
        {
          "bookId": 12,
          "chapter": 15,
          "verses": [
            17,
            18
          ]
        }
      ]
    },
    {
      "title": "Tributt til Assyria",
      "description": "Da assyrerkongen Pul (Tiglat-Pileser III) invaderte landet, betalte Menakem ham tusen talenter sølv for å få hans støtte til å styrke sitt grep om kongemakten.",
      "verses": [
        {
          "bookId": 12,
          "chapter": 15,
          "verses": [
            19,
            20
          ]
        }
      ]
    },
    {
      "title": "Død og etterfølger",
      "description": "Menakem døde og ble gravlagt, og hans sønn Pekaja ble konge etter ham. Pekaja fortsatte i sin fars syndige fotspor.",
      "verses": [
        {
          "bookId": 12,
          "chapter": 15,
          "verses": [
            22,
            23
          ]
        }
      ]
    }
  ]
}