{
  "id": "mesjachmisjael",
  "name": "Mesjach/Misjael",
  "title": "Den trofaste i ilden",
  "era": "exile",
  "lifespan": "ca. 620-540 f.Kr.",
  "summary": "Misjael, som fikk det babylonske navnet Mesjach, var en av de fire unge jødiske menn som ble ført til Babylon under Nebukadnesars første erobring av Jerusalem. Han er mest kjent for sin urokkelige tro da han sammen med Sjadrak og Abed-Nego nektet å tilbe kong Nebukadnesars gullstatue og ble kastet i den brennende ovnen, hvor de ble mirakuløst reddet.",
  "roles": [
    "tjener",
    "vismann"
  ],
  "family": {
    "father": null,
    "mother": null,
    "siblings": [],
    "spouse": null,
    "children": []
  },
  "relatedPersons": [
    "daniel",
    "hananja",
    "asarja",
    "nebukadnesar"
  ],
  "keyEvents": [
    {
      "title": "Bortføring til Babylon",
      "description": "Misjael ble sammen med Daniel, Hananja og Asarja utvalgt blant Judas unge adelsmenn for å tjene ved det babylonske hoffet. Der fikk han det nye navnet Mesjach.",
      "verses": [
        {
          "bookId": 27,
          "chapter": 1,
          "verses": [
            6,
            7
          ]
        }
      ]
    },
    {
      "title": "Nektet å spise kongens mat",
      "description": "Sammen med sine tre venner nektet Misjael å gjøre seg uren med kongens mat og drikke, og holdt seg i stedet til grønnsaker og vann.",
      "verses": [
        {
          "bookId": 27,
          "chapter": 1,
          "verses": [
            8,
            11,
            12,
            15,
            16
          ]
        }
      ]
    },
    {
      "title": "Guds gave av visdom",
      "description": "Gud ga de fire unge mennene kunnskap og innsikt i all litteratur og visdom, og kongen fant dem ti ganger klokere enn alle sine vismenn.",
      "verses": [
        {
          "bookId": 27,
          "chapter": 1,
          "verses": [
            17,
            19,
            20
          ]
        }
      ]
    },
    {
      "title": "Utnevnt til embetsmann",
      "description": "Etter Daniels tydning av Nebukadnesars drøm, ble Mesjach, Sjadrak og Abed-Nego satt til å styre provinsen Babel.",
      "verses": [
        {
          "bookId": 27,
          "chapter": 2,
          "verses": [
            49
          ]
        }
      ]
    },
    {
      "title": "Nektet å tilbe gullstatuen",
      "description": "Da Nebukadnesar reiste en gullstatue og påbød tilbedelse, nektet Mesjach og hans to venner å bøye seg, selv under trussel om døden i den brennende ovnen.",
      "verses": [
        {
          "bookId": 27,
          "chapter": 3,
          "verses": [
            12,
            16,
            17,
            18
          ]
        }
      ]
    },
    {
      "title": "Reddet fra den brennende ovnen",
      "description": "Gud sendte sin engel for å beskytte de tre mennene i den syvfold opphetede ovnen. De kom ut uskadd, uten engang lukt av røyk, og kongen priste deres Gud.",
      "verses": [
        {
          "bookId": 27,
          "chapter": 3,
          "verses": [
            24,
            25,
            26,
            27,
            28,
            29,
            30
          ]
        }
      ]
    }
  ]
}