{
  "id": "simeon-makkabeus",
  "name": "Simeon Makkabeus (Mattatias' sønn)",
  "title": "Israels leder og øversteprest",
  "era": "intertestamental",
  "lifespan": "ca. 175-134 f.Kr.",
  "summary": "Simeon var den siste overlevende av Mattatias' fem sønner og ledet den jødiske nasjonen etter sine brødres død. Han oppnådde full politisk uavhengighet fra det seleukidiske riket og ble utnevnt til øversteprest og leder over folket. Under hans styre opplevde Israel en periode med fred og velstand.",
  "roles": [
    "leder",
    "prest",
    "hærfører",
    "kriger"
  ],
  "family": {
    "father": "mattatias",
    "mother": null,
    "siblings": [
      "judas-makkabeus",
      "jonatan-makkabeus",
      "johanan-makkabeus",
      "eleasar-makkabeus"
    ],
    "spouse": null,
    "children": [
      "johannes-hyrkanus",
      "judas-simeons-sonn",
      "mattatias-simeons-sonn"
    ]
  },
  "relatedPersons": [
    "antiokos-sidetes",
    "demetrios-nikator",
    "tryfon"
  ],
  "keyEvents": [
    {
      "title": "Deltar i makkabeeropprøret",
      "description": "Simeon kjempet ved sine brødres side i kampen mot det seleukidiske riket og for jødisk religiøs frihet.",
      "verses": []
    },
    {
      "title": "Overtar lederskapet",
      "description": "Etter Jonatans fangenskap og død ble Simeon valgt til leder og øversteprest av folket, den siste av brødrene til å lede nasjonen.",
      "verses": []
    },
    {
      "title": "Oppnår full uavhengighet",
      "description": "Simeon forhandlet frem full politisk uavhengighet fra det seleukidiske riket i år 142 f.Kr., og Israel ble for første gang på århundrer en selvstendig nasjon.",
      "verses": []
    },
    {
      "title": "Utnevnes til arverlig leder",
      "description": "I år 140 f.Kr. bestemte en stor forsamling at Simeon og hans etterkommere skulle være øversteprester og ledere inntil en sann profet skulle fremstå.",
      "verses": []
    },
    {
      "title": "Erobrer Geser og Jerusalem-festningen",
      "description": "Simeon erobret viktige festninger og fjernet de siste fremmede garnisonene fra jødisk territorium, inkludert Akra-festningen i Jerusalem.",
      "verses": []
    },
    {
      "title": "Blir drept av sin svigersønn",
      "description": "Simeon ble svikefullt myrdet av sin svigersønn Ptolemaios i Jeriko i år 134 f.Kr., sammen med to av sine sønner, men hans sønn Johannes Hyrkanus overlevde og overtok lederskapet.",
      "verses": []
    }
  ]
}