{
  "id": "titus",
  "name": "Titus",
  "title": "Paulus' sanne barn i troen",
  "era": "early-church",
  "lifespan": "ca. 30-100 e.Kr.",
  "summary": "Titus var en gresk kristen som ble en av apostelen Paulus' mest betrodde medarbeidere og sendebud. Han spilte en viktig rolle i å løse konflikter i menigheten i Korint og ble senere innsatt som leder for menighetene på Kreta. Paulus skrev et brev til ham som er bevart som en av de pastorale brevene i Det nye testamente.",
  "roles": [
    "leder",
    "tjener"
  ],
  "family": {
    "father": null,
    "mother": null,
    "siblings": [],
    "spouse": null,
    "children": []
  },
  "relatedPersons": [
    "paulus",
    "timoteus",
    "barnabas"
  ],
  "keyEvents": [
    {
      "title": "Deltok på apostelmøtet i Jerusalem",
      "description": "Titus reiste med Paulus og Barnabas til Jerusalem for å drøfte spørsmålet om omskjærelse av hedningekristne. Som uomskåret greker ble han et levende bevis på at frelsen er ved tro alene.",
      "verses": [
        {
          "bookId": 48,
          "chapter": 2,
          "verses": [
            1,
            2,
            3
          ]
        }
      ]
    },
    {
      "title": "Sendebud til Korint",
      "description": "Paulus sendte Titus til Korint for å håndtere konflikter i menigheten og organisere innsamlingen til de fattige i Jerusalem. Hans misjon var vellykket og brakte glede til Paulus.",
      "verses": [
        {
          "bookId": 47,
          "chapter": 7,
          "verses": [
            6,
            7,
            13,
            14,
            15
          ]
        }
      ]
    },
    {
      "title": "Ledet innsamlingen til Jerusalem",
      "description": "Titus fikk ansvar for å fullføre innsamlingen til de hellige i Jerusalem fra menigheten i Korint, og viste seg som en ivrig og pålitelig medarbeider.",
      "verses": [
        {
          "bookId": 47,
          "chapter": 8,
          "verses": [
            6,
            16,
            17,
            23
          ]
        }
      ]
    },
    {
      "title": "Innsatt som leder på Kreta",
      "description": "Paulus etterlot Titus på Kreta for å ordne det som sto igjen og innsette eldste i hver by. Dette viser den store tilliten Paulus hadde til ham.",
      "verses": [
        {
          "bookId": 56,
          "chapter": 1,
          "verses": [
            4,
            5
          ]
        }
      ]
    },
    {
      "title": "Mottok veiledning om menighetsledelse",
      "description": "Paulus skrev et brev til Titus med instruksjoner om hvordan han skulle velge ledere, håndtere falsk lære og lære menigheten om et gudfryktig liv.",
      "verses": [
        {
          "bookId": 56,
          "chapter": 2,
          "verses": [
            1,
            7,
            8,
            15
          ]
        }
      ]
    },
    {
      "title": "Planlagt møte i Nikopolis",
      "description": "Paulus ba Titus om å komme til ham i Nikopolis, noe som viser deres nære samarbeid og vennskap i tjenesten.",
      "verses": [
        {
          "bookId": 56,
          "chapter": 3,
          "verses": [
            12
          ]
        }
      ]
    }
  ]
}