[
  {
    "bookId": 52,
    "chapterId": 3,
    "verseId": 13,
    "words": [
      {
        "word": "εἰς",
        "wordId": 1,
        "original": "εἰς",
        "explanation": "Preposisjon som indikerer formål eller retning, her brukt for å uttrykke hensikten med det foregående."
      },
      {
        "word": "τὸ",
        "wordId": 2,
        "original": "τὸ",
        "explanation": "Bestemt artikkel i nøytrum som sammen med infinitiven danner en formålskonstruksjon."
      },
      {
        "word": "στηρίξαι",
        "wordId": 3,
        "original": "στηρίξαι",
        "explanation": "Betyr å styrke, befeste eller gjøre fast. Aorist infinitiv som understreker en fullført handling av å etablere stabilitet."
      },
      {
        "word": "ὑμῶν",
        "wordId": 4,
        "original": "ὑμῶν",
        "explanation": "Genitiv flertall av det personlige pronomenet, som viser eierskap - 'deres' eller 'av dere'."
      },
      {
        "word": "τὰς",
        "wordId": 5,
        "original": "τὰς",
        "explanation": "Bestemt artikkel i akkusativ flertall femininum, som peker på hjertene som objektet for styrkelsen."
      },
      {
        "word": "καρδίας",
        "wordId": 6,
        "original": "καρδίας",
        "explanation": "Refererer til hjertet som sentrum for menneskets indre liv, vilje og karakter i bibelsk tankegang, ikke bare følelser."
      },
      {
        "word": "ἀμέμπτους",
        "wordId": 7,
        "original": "ἀμέμπτους",
        "explanation": "Sammensatt av α- (uten) og μέμφομαι (klandre), betyr ulastelig eller uten grunn til bebreidelse."
      },
      {
        "word": "ἐν",
        "wordId": 8,
        "original": "ἐν",
        "explanation": "Preposisjon som angir sfæren eller området hvor noe finner sted - 'i' eller 'med hensyn til'."
      },
      {
        "word": "ἁγιωσύνῃ",
        "wordId": 9,
        "original": "ἁγιωσύνῃ",
        "explanation": "Betegner hellighet som en kvalitet eller tilstand. Et sjeldent ord som understreker hellighetens karakter fremfor prosessen."
      },
      {
        "word": "ἔμπροσθεν",
        "wordId": 10,
        "original": "ἔμπροσθεν",
        "explanation": "Betyr foran eller i nærvær av, og antyder at man står ansikt til ansikt med noen i ærefull posisjon."
      },
      {
        "word": "τοῦ",
        "wordId": 11,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel i genitiv som introduserer Gud som den man står foran."
      },
      {
        "word": "θεοῦ",
        "wordId": 12,
        "original": "θεοῦ",
        "explanation": "Det greske ordet for Gud, brukt i Septuaginta for å oversette det hebraiske YHWH og Elohim."
      },
      {
        "word": "καὶ",
        "wordId": 13,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen to titler for samme person - Gud er både Gud og Far."
      },
      {
        "word": "πατρὸς",
        "wordId": 14,
        "original": "πατρὸς",
        "explanation": "Far, her brukt om Guds faderlige forhold til de troende, et sentralt tema i paulinsk teologi."
      },
      {
        "word": "ἡμῶν",
        "wordId": 15,
        "original": "ἡμῶν",
        "explanation": "Genitiv flertall 'vår', som inkluderer både Paulus og leserne i det felles forholdet til Gud som Far."
      },
      {
        "word": "ἐν",
        "wordId": 16,
        "original": "ἐν",
        "explanation": "Preposisjon som her angir tidspunktet for den beskrevne hendelsen."
      },
      {
        "word": "τῇ",
        "wordId": 17,
        "original": "τῇ",
        "explanation": "Bestemt artikkel som peker på en spesifikk, forventet hendelse - den kommende gjenkomst."
      },
      {
        "word": "παρουσίᾳ",
        "wordId": 18,
        "original": "παρουσίᾳ",
        "explanation": "Et nøkkelord som betyr 'komme' eller 'nærvær', teknisk term for Kristi gjenkomst. Brukt også om kongers offisielle besøk."
      },
      {
        "word": "τοῦ",
        "wordId": 19,
        "original": "τοῦ",
        "explanation": "Bestemt artikkel som introduserer Herren som den som kommer."
      },
      {
        "word": "κυρίου",
        "wordId": 20,
        "original": "κυρίου",
        "explanation": "Herre, en tittel som i Septuaginta oversetter Guds navn YHWH, her brukt om Jesus som guddommelig."
      },
      {
        "word": "ἡμῶν",
        "wordId": 21,
        "original": "ἡμῶν",
        "explanation": "Vår - understreker det personlige forholdet mellom de troende og deres Herre."
      },
      {
        "word": "Ἰησοῦ",
        "wordId": 22,
        "original": "Ἰησοῦ",
        "explanation": "Navnet Jesus kommer fra hebraisk Yeshua, som betyr 'YHWH frelser' - et navn som oppsummerer hans misjon."
      },
      {
        "word": "μετὰ",
        "wordId": 23,
        "original": "μετὰ",
        "explanation": "Preposisjon som betyr 'med' eller 'sammen med', og indikerer følge eller ledsagelse."
      },
      {
        "word": "πάντων",
        "wordId": 24,
        "original": "πάντων",
        "explanation": "Alle, uten unntak - understreker totaliteten av de hellige som følger Kristus."
      },
      {
        "word": "τῶν",
        "wordId": 25,
        "original": "τῶν",
        "explanation": "Bestemt artikkel i genitiv flertall som identifiserer gruppen som følger."
      },
      {
        "word": "ἁγίων",
        "wordId": 26,
        "original": "ἁγίων",
        "explanation": "De hellige - kan referere til engler, avdøde troende, eller begge grupper som følger Kristus ved hans komme."
      },
      {
        "word": "αὐτοῦ",
        "wordId": 27,
        "original": "αὐτοῦ",
        "explanation": "Hans - viser at de hellige tilhører Kristus og kommer sammen med ham."
      }
    ]
  }
]