[
  {
    "bookId": 41,
    "chapterId": 2,
    "verseId": 23,
    "words": [
      {
        "word": "Og",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt for å fortsette fortellingen."
      },
      {
        "word": "det",
        "wordId": 2,
        "original": "αὐτὸ",
        "explanation": "Et demonstrativt pronomen som peker tilbake på noe tidligere nevnt eller underforstått i konteksten."
      },
      {
        "word": "skjedde",
        "wordId": 3,
        "original": "ἐγένετο",
        "explanation": "Et verb som betyr å skje eller å bli, brukt for å indikere at en hendelse fant sted."
      },
      {
        "word": "at",
        "wordId": 4,
        "original": "ὅτι",
        "explanation": "En konjunksjon som innleder en leddsetning, her brukt for å introdusere det som skjedde."
      },
      {
        "word": "han",
        "wordId": 5,
        "original": "αὐτὸς",
        "explanation": "Et personlig pronomen som refererer til subjektet i fortellingen, i dette tilfellet Jesus."
      },
      {
        "word": "gikk",
        "wordId": 6,
        "original": "διέρχομαι",
        "explanation": "Et verb som betyr å gå eller å passere gjennom, brukt for å beskrive bevegelse."
      },
      {
        "word": "gjennom",
        "wordId": 7,
        "original": "διά",
        "explanation": "En preposisjon som betyr gjennom eller ved, brukt her for å angi bevegelse gjennom et område."
      },
      {
        "word": "kornåkrene",
        "wordId": 8,
        "original": "σπορίμων",
        "explanation": "Et substantiv som betyr kornåkre, brukt for å beskrive typen åker de gikk gjennom."
      },
      {
        "word": "på",
        "wordId": 9,
        "original": "ἐν",
        "explanation": "En preposisjon som betyr på, i, ved, brukt her for å angi tidspunktet for handlingen."
      },
      {
        "word": "sabbaten",
        "wordId": 10,
        "original": "σάββατον",
        "explanation": "Et substantiv som betyr sabbat, den jødiske hviledagen fra fredag kveld til lørdag kveld."
      },
      {
        "word": "og",
        "wordId": 11,
        "original": "καὶ",
        "explanation": "En konjunksjon som binder sammen setninger, her brukt for å legge til informasjon."
      },
      {
        "word": "hans",
        "wordId": 12,
        "original": "αὐτοῦ",
        "explanation": "Et possessivt pronomen som betyr hans, brukt for å vise tilhørighet."
      },
      {
        "word": "disipler",
        "wordId": 13,
        "original": "μαθηταί",
        "explanation": "Et substantiv som betyr disipler eller lærlinger, brukt for å beskrive de som følger Jesus."
      },
      {
        "word": "begynte",
        "wordId": 14,
        "original": "ἤρξαντο",
        "explanation": "Et verb som betyr å begynne, brukt for å indikere starten på en handling."
      },
      {
        "word": "å",
        "wordId": 15,
        "original": "",
        "explanation": "En infinitivsmerker brukt for å danne infinitiv av verb."
      },
      {
        "word": "plukke",
        "wordId": 16,
        "original": "τιλλειν",
        "explanation": "Et verb som betyr å plukke eller å rykke opp, brukt her for å beskrive handlingen med å samle korn."
      },
      {
        "word": "aks",
        "wordId": 17,
        "original": "στάχυα",
        "explanation": "Et substantiv som betyr aks, den delen av kornplanten som inneholder kornene."
      },
      {
        "word": "mens",
        "wordId": 18,
        "original": "ὡς",
        "explanation": "En konjunksjon som betyr mens eller når, brukt for å indikere samtidighet."
      },
      {
        "word": "de",
        "wordId": 19,
        "original": "αὐτοί",
        "explanation": "Et personlig pronomen som refererer til disiplene, brukt for å indikere hvem som utfører handlingen."
      },
      {
        "word": "gikk",
        "wordId": 20,
        "original": "πορεύονται",
        "explanation": "Et verb som betyr å gå, brukt her i en form som indikerer en pågående handling."
      }
    ]
  }
]