[
  {
    "bookId": 6,
    "chapterId": 11,
    "verseId": 9,
    "words": [
      {
        "word": "Josva",
        "wordId": 1,
        "original": "יְהוֹשֻׁ֔עַ",
        "explanation": "Navnet betyr «Herren frelser» og er den hebraiske formen av Jesus. Han var Moses' etterfølger som ledet Israel inn i det lovede land."
      },
      {
        "word": "gjorde",
        "wordId": 2,
        "original": "וַיַּ֤עַשׂ",
        "explanation": "Et verb som uttrykker handling og utførelse. Her viser det Josvas lydighet mot Guds befaling."
      },
      {
        "word": "med",
        "wordId": 3,
        "original": "לָהֶם֙",
        "explanation": "Preposisjon som viser hvem handlingen ble rettet mot – fiendenes hester og vogner."
      },
      {
        "word": "dem",
        "wordId": 4,
        "original": "לָהֶם֙",
        "explanation": "Refererer til de beseirede fiendene og deres militære utstyr."
      },
      {
        "word": "som",
        "wordId": 5,
        "original": "כַּאֲשֶׁ֥ר",
        "explanation": "Konjunksjon som knytter Josvas handling til Herrens befaling, og understreker hans lydighet."
      },
      {
        "word": "Herren",
        "wordId": 6,
        "original": "יְהוָ֑ה",
        "explanation": "YHWH – Guds hellige navn som ble åpenbart for Moses. Jødene uttaler det ikke, men sier «Adonai» i stedet."
      },
      {
        "word": "hadde",
        "wordId": 7,
        "original": "אָֽמַר",
        "explanation": "Del av verbet «å si» som her indikerer en tidligere gitt befaling."
      },
      {
        "word": "sagt",
        "wordId": 8,
        "original": "אָֽמַר",
        "explanation": "Verbet «amar» betyr å tale med autoritet. Guds ord er alltid forpliktende."
      },
      {
        "word": "Han",
        "wordId": 9,
        "original": "יְהוֹשֻׁ֔עַ",
        "explanation": "Viser tilbake til Josva som subjekt for de følgende handlingene."
      },
      {
        "word": "hogde",
        "wordId": 10,
        "original": "עִקֵּ֔ר",
        "explanation": "Verbet «akar» betyr å lamme eller skjære over senene. Dette gjorde hestene ubrukelige til krig."
      },
      {
        "word": "av",
        "wordId": 11,
        "original": "עִקֵּ֔ר",
        "explanation": "Preposisjon som er del av det norske uttrykket for å kutte senene."
      },
      {
        "word": "hestenes",
        "wordId": 12,
        "original": "סוּסֵיהֶ֣ם",
        "explanation": "«Sus» er hest på hebraisk. Hester var symbol på militær makt, og Israel skulle stole på Gud, ikke stridsvogner."
      },
      {
        "word": "sener",
        "wordId": 13,
        "original": "עִקֵּ֔ר",
        "explanation": "Å kutte hasesenene var en vanlig praksis for å permanent lamme fiendtlige stridshester uten å drepe dem."
      },
      {
        "word": "og",
        "wordId": 14,
        "original": "וְאֶת",
        "explanation": "Konjunksjon som binder sammen de to handlingene Josva utførte."
      },
      {
        "word": "brente",
        "wordId": 15,
        "original": "שָׂרַ֥ף",
        "explanation": "Verbet «saraf» betyr å brenne fullstendig. Dette sikret at vognene aldri kunne brukes igjen."
      },
      {
        "word": "opp",
        "wordId": 16,
        "original": "שָׂרַ֥ף",
        "explanation": "Forsterker at forbrenningen var total og endelig."
      },
      {
        "word": "vognene",
        "wordId": 17,
        "original": "מַרְכְּבֹתֵיהֶ֖ם",
        "explanation": "«Merkava» er stridsvogn – datidens mest fryktede våpen. Ved å ødelegge dem viste Israel tillit til Gud fremfor militær teknologi."
      },
      {
        "word": "deres",
        "wordId": 18,
        "original": "מַרְכְּבֹתֵיהֶ֖ם",
        "explanation": "Suffikset «-hem» viser at vognene tilhørte de beseirede kanaaneiske kongene."
      }
    ]
  }
]