{
  "bookId": 7,
  "chapterId": 17,
  "verseId": 3,
  "references": [
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Forbudet mot å lage utskårne bilder (פֶּסֶל) er gitt i de ti bud, som Mikas mor bryter ved å innvie sølvet til å lage et gudebilde."
    },
    {
      "bookId": 2,
      "chapterId": 20,
      "fromVerseId": 23,
      "toVerseId": 23,
      "text": "Gud forbyr å lage guder av sølv eller gull, noe som direkte relaterer til Mikas mors handling med å bruke sølv til å lage et støpt bilde."
    },
    {
      "bookId": 2,
      "chapterId": 34,
      "fromVerseId": 17,
      "toVerseId": 17,
      "text": "Forbudet mot støpte gudebilder (מַסֵּכָה) som nevnes her, brytes av Mikas mor når hun innvier sølvet til å lage et støpt bilde."
    },
    {
      "bookId": 3,
      "chapterId": 19,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Forbudet mot å vende seg til avguder og lage støpte gudebilder gjentas, noe som viser alvoret i Mikas mors handling."
    },
    {
      "bookId": 5,
      "chapterId": 27,
      "fromVerseId": 15,
      "toVerseId": 15,
      "text": "En forbannelse uttales over den som lager utskåret eller støpt bilde, som viser den alvorlige overtredelsen Mikas mor begår."
    },
    {
      "bookId": 7,
      "chapterId": 17,
      "fromVerseId": 4,
      "toVerseId": 4,
      "text": "Fortsettelsen av fortellingen der sølvet faktisk brukes til å lage gudebildet som moren hadde innviet."
    },
    {
      "bookId": 7,
      "chapterId": 18,
      "fromVerseId": 14,
      "toVerseId": 14,
      "text": "Det utskårne bildet og det støpte bildet fra dette verset nevnes igjen når danittene tar dem med seg."
    },
    {
      "bookId": 23,
      "chapterId": 40,
      "fromVerseId": 19,
      "toVerseId": 20,
      "text": "Jesaja spotter avgudsdyrkelse der håndverkere lager gudebilder av metall, som ligner på prosessen beskrevet i Dommerne."
    },
    {
      "bookId": 28,
      "chapterId": 2,
      "fromVerseId": 8,
      "toVerseId": 8,
      "text": "Hosea fordømmer Israel for å bruke sølv og gull til å lage Baal-bilder, en parallell til Mikas mors handling."
    }
  ]
}