[
  {
    "bookId": 52,
    "chapterId": 4,
    "verseId": 11,
    "words": [
      {
        "word": "καὶ",
        "wordId": 1,
        "original": "καὶ",
        "explanation": "Konjunksjon som binder sammen setninger og tanker, her fortsetter den formaningene fra forrige vers."
      },
      {
        "word": "φιλοτιμεῖσθαι",
        "wordId": 2,
        "original": "φιλοτιμεῖσθαι",
        "explanation": "Et sammensatt ord av 'philos' (kjærlighet) og 'timē' (ære), som betyr å sette sin ære i noe eller strebe ivrig etter noe. Paulus oppfordrer til å gjøre det til et æresspørsmål."
      },
      {
        "word": "ἡσυχάζειν",
        "wordId": 3,
        "original": "ἡσυχάζειν",
        "explanation": "Betyr å leve stille og rolig, uten å blande seg inn i andres saker. Dette var en respons på noen som forstyrret menigheten med spekulasjoner om Jesu gjenkomst."
      },
      {
        "word": "καὶ",
        "wordId": 4,
        "original": "καὶ",
        "explanation": "Binder sammen de tre formaningene: å leve stille, å passe sine egne saker, og å arbeide."
      },
      {
        "word": "πράσσειν",
        "wordId": 5,
        "original": "πράσσειν",
        "explanation": "Et verb som beskriver å utføre eller praktisere noe regelmessig, her brukt om å ta seg av sine egne anliggender."
      },
      {
        "word": "τὰ",
        "wordId": 6,
        "original": "τὰ",
        "explanation": "Bestemt artikkel i nøytrum flertall som peker på 'de tingene' som følger."
      },
      {
        "word": "ἴδια",
        "wordId": 7,
        "original": "ἴδια",
        "explanation": "Refererer til ens egne saker eller anliggender. Paulus advarer mot å være en 'busybody' som blander seg i andres liv."
      },
      {
        "word": "καὶ",
        "wordId": 8,
        "original": "καὶ",
        "explanation": "Konjunksjon som introduserer den tredje formaningen om å arbeide med hendene."
      },
      {
        "word": "ἐργάζεσθαι",
        "wordId": 9,
        "original": "ἐργάζεσθαι",
        "explanation": "Betyr å arbeide eller utføre arbeid. I den gresk-romerske verden ble manuelt arbeid ofte sett ned på, men Paulus opphøyer det som kristen dyd."
      },
      {
        "word": "ταῖς",
        "wordId": 10,
        "original": "ταῖς",
        "explanation": "Bestemt artikkel i dativ hunkjønn flertall som hører til 'hendene'."
      },
      {
        "word": "χερσὶν",
        "wordId": 11,
        "original": "χερσὶν",
        "explanation": "Flertallsformen av 'cheir' (hånd). Å arbeide med hendene var Paulus' eget eksempel som teltmaker, og han forventet det samme av de troende."
      },
      {
        "word": "ὑμῶν",
        "wordId": 12,
        "original": "ὑμῶν",
        "explanation": "Eiendomspronomen 'deres' som understreker det personlige ansvaret hver enkelt har for sitt eget arbeid."
      },
      {
        "word": "καθὼς",
        "wordId": 13,
        "original": "καθὼς",
        "explanation": "Brukes her for å vise tilbake til tidligere undervisning, 'slik som' eller 'i samsvar med det'."
      },
      {
        "word": "ὑμῖν",
        "wordId": 14,
        "original": "ὑμῖν",
        "explanation": "Personlig pronomen 'dere' i dativ, som viser hvem formaningene ble gitt til."
      },
      {
        "word": "παρηγγείλαμεν",
        "wordId": 15,
        "original": "παρηγγείλαμεν",
        "explanation": "Et militært uttrykk som betyr å gi ordre eller befaling. Paulus bruker dette sterke ordet for å understreke at dette ikke bare er et forslag, men en apostolisk kommando."
      }
    ]
  }
]