[
  {
    "bookId": 5,
    "chapterId": 11,
    "verseId": 1,
    "words": [
      {
        "word": "וְאָ֣הַבְתָּ֔",
        "wordId": 1,
        "original": "וְאָהַבְתָּ",
        "explanation": "Et verb i qal perfektum med vav-konsekutiv som betyr 'og du skal elske'. Roten א-ה-ב uttrykker dyp hengivenhet og lojalitet, ikke bare følelser."
      },
      {
        "word": "אֵ֖ת",
        "wordId": 2,
        "original": "אֵת",
        "explanation": "Partikkel som markerer det direkte objektet i setningen, her peker den på Herren som mottaker av kjærligheten."
      },
      {
        "word": "יְהוָ֣ה",
        "wordId": 3,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, tetragrammet YHWH, som tradisjonelt ikke uttales. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "אֱלֹהֶ֑יךָ",
        "wordId": 4,
        "original": "אֱלֹהֶיךָ",
        "explanation": "Betyr 'din Gud' med possessivt suffiks. Flertallsformen Elohim brukt om den ene Gud understreker hans majestet og fullkommenhet."
      },
      {
        "word": "וְשָׁמַרְתָּ֣",
        "wordId": 5,
        "original": "וְשָׁמַרְתָּ",
        "explanation": "Roten ש-מ-ר betyr 'å vokte, bevare, holde'. Her uttrykkes aktiv lydighet – å beskytte og opprettholde Guds forordninger."
      },
      {
        "word": "מִשְׁמַרְתּ֗וֹ",
        "wordId": 6,
        "original": "מִשְׁמַרְתּוֹ",
        "explanation": "Refererer til 'hans forordning' eller 'det han har pålagt å vokte'. Samme rot som forrige ord skaper en intens betoning av vokteransvaret."
      },
      {
        "word": "וְחֻקֹּתָ֧יו",
        "wordId": 7,
        "original": "וְחֻקֹּתָיו",
        "explanation": "Betyr 'hans forskrifter'. Roten ח-ק-ק innebærer å risse inn, altså lover som er hugget i stein – permanente og uforanderlige."
      },
      {
        "word": "וּמִשְׁפָּטָ֛יו",
        "wordId": 8,
        "original": "וּמִשְׁפָּטָיו",
        "explanation": "Refererer til 'hans dommer' eller rettsavgjørelser. Disse er lover som regulerer mellommenneskelige forhold og rettferdighet i samfunnet."
      },
      {
        "word": "וּמִצְוֺתָ֖יו",
        "wordId": 9,
        "original": "וּמִצְוֺתָיו",
        "explanation": "Betyr 'hans bud'. Fra roten צ-ו-ה som betyr 'å befale'. Mitzvot er direkte påbud fra Gud som krever lydighet."
      },
      {
        "word": "כָּל־הַיָּמִֽים",
        "wordId": 10,
        "original": "כָּל־הַיָּמִים",
        "explanation": "Uttrykket betyr 'alle dager' – en hebraisk idiom for 'alltid' eller 'hele livet'. Understreker at lydigheten skal være kontinuerlig."
      }
    ]
  }
]