[
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 26,
    "words": [
      {
        "word": "Måtte",
        "wordId": 1,
        "original": "יִשָּׂא",
        "explanation": "Uttrykker et ønske eller en velsignelse, koblet til verbet 'å løfte' i jussiv-form som indikerer en bønn om at noe skal skje."
      },
      {
        "word": "Herren",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "JHVH, det hellige gudsnavnet som ble åpenbart for Moses ved den brennende busken. Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "løfte",
        "wordId": 3,
        "original": "יִשָּׂא",
        "explanation": "Verbet 'nasa' betyr å løfte eller heve. Å løfte ansiktet mot noen er et uttrykk for velvilje og gunst i hebraisk kultur."
      },
      {
        "word": "sitt",
        "wordId": 4,
        "original": "פָּנָיו",
        "explanation": "Eiendomssuffikset '-av' på hebraisk viser at ansiktet tilhører Herren."
      },
      {
        "word": "ansikt",
        "wordId": 5,
        "original": "פָּנָיו",
        "explanation": "Panim refererer til ansikt og brukes alltid i flertallsform på hebraisk. Guds ansikt symboliserer hans nærvær, oppmerksomhet og personlige engasjement."
      },
      {
        "word": "mot",
        "wordId": 6,
        "original": "אֵלֶיךָ",
        "explanation": "Preposisjonen 'el' med suffiks indikerer retning mot personen som velsignes."
      },
      {
        "word": "deg",
        "wordId": 7,
        "original": "אֵלֶיךָ",
        "explanation": "Suffikset '-kha' refererer til mottakeren av velsignelsen i entall."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְיָשֵׂם",
        "explanation": "Konjunksjonen 'vav' binder sammen de to delene av velsignelsen."
      },
      {
        "word": "gi",
        "wordId": 9,
        "original": "וְיָשֵׂם",
        "explanation": "Verbet 'sim' betyr å sette, plassere eller etablere. Her brukes det om å gi eller skjenke noe til noen."
      },
      {
        "word": "deg",
        "wordId": 10,
        "original": "לְךָ",
        "explanation": "Preposisjonen 'le' med suffiks angir hvem som mottar gaven."
      },
      {
        "word": "fred",
        "wordId": 11,
        "original": "שָׁלוֹם",
        "explanation": "Shalom er langt mer enn fravær av konflikt. Ordet omfatter helhet, velvære, harmoni, fullkommenhet og riktig forhold til Gud og mennesker – den ultimate velsignelsen."
      }
    ]
  }
]