[
  {
    "bookId": 4,
    "chapterId": 6,
    "verseId": 27,
    "words": [
      {
        "word": "Slik",
        "wordId": 1,
        "original": "וְשָׂמ֥וּ",
        "explanation": "Innleder konklusjonen på den aronittiske velsignelsen og viser hvordan prestene skal utføre sin oppgave."
      },
      {
        "word": "skal",
        "wordId": 2,
        "original": "וְשָׂמ֥וּ",
        "explanation": "Uttrykker en befaling om hva prestene er forpliktet til å gjøre."
      },
      {
        "word": "de",
        "wordId": 3,
        "original": "וְשָׂמ֥וּ",
        "explanation": "Refererer til Aron og hans sønner, prestene som skulle uttale velsignelsen over folket."
      },
      {
        "word": "sette",
        "wordId": 4,
        "original": "וְשָׂמ֥וּ",
        "explanation": "Verbet «שׂים» (sim) betyr å plassere eller legge på, og brukes her billedlig om å påkalle Guds navn over folket."
      },
      {
        "word": "mitt",
        "wordId": 5,
        "original": "שְׁמִ֖י",
        "explanation": "Possessivformen viser at navnet tilhører Gud selv, som her taler i første person."
      },
      {
        "word": "navn",
        "wordId": 6,
        "original": "שְׁמִ֖י",
        "explanation": "I hebraisk tenkning representerer «שֵׁם» (shem) hele Guds vesen, karakter og autoritet – ikke bare en betegnelse."
      },
      {
        "word": "på",
        "wordId": 7,
        "original": "עַל",
        "explanation": "Preposisjonen indikerer at Guds navn blir lagt over folket som en beskyttelse og et eiermerke."
      },
      {
        "word": "Israels",
        "wordId": 8,
        "original": "יִשְׂרָאֵ֑ל",
        "explanation": "Navnet betyr «han kjemper med Gud» og ble gitt til Jakob etter hans kamp ved Jabbok."
      },
      {
        "word": "barn",
        "wordId": 9,
        "original": "בְּנֵ֣י",
        "explanation": "«בְּנֵי» (bene) betyr bokstavelig «sønner av», men brukes om hele folket – menn, kvinner og barn."
      },
      {
        "word": "og",
        "wordId": 10,
        "original": "וַאֲנִ֖י",
        "explanation": "Konjunksjonen «וְ» (ve) binder sammen prestenes handling med Guds respons."
      },
      {
        "word": "jeg",
        "wordId": 11,
        "original": "וַאֲנִ֖י",
        "explanation": "Emfatisk pronomen «אֲנִי» (ani) understreker at det er Gud selv – ikke prestene – som velsigner."
      },
      {
        "word": "vil",
        "wordId": 12,
        "original": "אֲבָרֲכֵֽם",
        "explanation": "Uttrykker Guds vilje og løfte om å handle når prestene uttaler velsignelsen."
      },
      {
        "word": "velsigne",
        "wordId": 13,
        "original": "אֲבָרֲכֵֽם",
        "explanation": "Verbet «בָּרַךְ» (barakh) betyr å gi framgang, beskyttelse og gunst – en grunnleggende handling i Guds forhold til sitt folk."
      },
      {
        "word": "dem",
        "wordId": 14,
        "original": "אֲבָרֲכֵֽם",
        "explanation": "Suffikset «-ם» (-em) refererer tilbake til Israels barn som mottakere av Guds velsignelse."
      }
    ]
  }
]