[
  {
    "bookId": 18,
    "chapterId": 21,
    "verseId": 29,
    "words": [
      {
        "word": "הֲלֹא",
        "pronunciation": "ha-LO",
        "wordId": 1,
        "explanation": "Et retorisk spørsmålsord som betyr 'har dere ikke?' eller 'er det ikke slik at?'. Kombinerer spørsmålspartikkelen הֲ med nektelsesordet לֹא for å antyde at svaret er åpenbart."
      },
      {
        "word": "שְׁאֶלְתֶּם",
        "pronunciation": "she-el-TEM",
        "wordId": 2,
        "explanation": "Perfektum av verbet שָׁאַל (å spørre) i andre person flertall maskulin. Betyr 'har dere spurt' eller 'spurte dere'. Verbet brukes ofte om å søke råd eller informasjon."
      },
      {
        "word": "עוֹבְרֵי",
        "pronunciation": "ov-REI",
        "wordId": 3,
        "explanation": "Konstruktform av partisippet עוֹבְרִים fra verbet עָבַר (å passere, gå forbi). Refererer til 'de som reiser forbi' eller 'veifarende'. Reisende var viktige bærere av nyheter og erfaringer i antikken."
      },
      {
        "word": "דָרֶךְ",
        "pronunciation": "DA-rekh",
        "wordId": 4,
        "explanation": "Betyr 'vei' eller 'sti'. Et sentralt bibelsk begrep som ofte brukes metaforisk om livsførsel eller skjebne. Her refererer det til den fysiske veien de reisende ferdes på."
      },
      {
        "word": "וְאֹתֹתָם",
        "pronunciation": "ve-o-to-TAM",
        "wordId": 5,
        "explanation": "Sammensatt av konjunksjonen וְ (og), substantivet אוֹת (tegn) i flertall, og suffikset ם (deres). Betyr 'og deres tegn' – refererer til vitnesbyrdene eller bevisene de reisende bringer med seg."
      },
      {
        "word": "לֹא",
        "pronunciation": "LO",
        "wordId": 6,
        "explanation": "Den vanlige nektelsespartikkelen i hebraisk, betyr 'ikke'. Brukes her for å danne et retorisk spørsmål som forventer et positivt svar."
      },
      {
        "word": "תְנַכֵּרוּ",
        "pronunciation": "te-nak-KE-ru",
        "wordId": 7,
        "explanation": "Piel imperfektum av verbet נָכַר (å kjenne igjen, anerkjenne). Med nektelsen betyr det 'vil dere ikke anerkjenne' eller 'kan dere ikke gjenkjenne'. Piel-formen intensiverer betydningen av å virkelig forstå eller erkjenne noe."
      }
    ]
  }
]