[
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 29,
    "words": [
      {
        "word": "talte",
        "wordId": 1,
        "original": "וַיְדַבֵּר",
        "explanation": "Et verb i narrativ form som uttrykker direkte tale. Roten דבר brukes ofte om Guds formelle kommunikasjon med mennesker."
      },
      {
        "word": "Herren",
        "wordId": 2,
        "original": "יְהוָה",
        "explanation": "Guds hellige navn, ofte kalt tetragrammet (YHWH). Navnet er knyttet til verbet 'å være' og uttrykker Guds evige eksistens."
      },
      {
        "word": "til",
        "wordId": 3,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av en handling."
      },
      {
        "word": "Moses",
        "wordId": 4,
        "original": "מֹשֶׁה",
        "explanation": "Navnet betyr 'trukket opp' (av vannet) og ble gitt av Faraos datter. Det kan også ha egyptisk opprinnelse med betydningen 'sønn'."
      },
      {
        "word": "og sa",
        "wordId": 5,
        "original": "לֵּאמֹר",
        "explanation": "Infinitivform av 'å si' som introduserer direkte tale. Brukes som et fast uttrykk etter taleverb i hebraisk."
      },
      {
        "word": "Jeg",
        "wordId": 6,
        "original": "אֲנִי",
        "explanation": "Personlig pronomen i første person. Her understreker det Guds selvpresentasjon og autoritet."
      },
      {
        "word": "er",
        "wordId": 7,
        "original": "",
        "explanation": "Kopulaverbet mangler i hebraisk og legges til i oversettelsen for å danne en fullstendig setning på norsk."
      },
      {
        "word": "Herren",
        "wordId": 8,
        "original": "יְהוָה",
        "explanation": "Guds eget navn gjentas her som en kraftfull selvåpenbaring og erklæring av hans suverene myndighet."
      },
      {
        "word": "Si",
        "wordId": 9,
        "original": "דַּבֵּר",
        "explanation": "Imperativform som gir Moses en direkte befaling om å formidle Guds ord videre."
      },
      {
        "word": "til",
        "wordId": 10,
        "original": "אֶל",
        "explanation": "Preposisjon som her angir mottakeren av Moses' budskap."
      },
      {
        "word": "Farao",
        "wordId": 11,
        "original": "פַּרְעֹה",
        "explanation": "Egyptisk tittel som betyr 'det store huset'. Refererer til den egyptiske herskeren som holdt israelittene i slaveri."
      },
      {
        "word": "kongen",
        "wordId": 12,
        "original": "מֶלֶךְ",
        "explanation": "Betyr hersker eller monark. Tittelen forsterker Faraos politiske makt som Moses må konfrontere."
      },
      {
        "word": "av",
        "wordId": 13,
        "original": "",
        "explanation": "Preposisjon lagt til i norsk for å uttrykke tilhørighet som i hebraisk uttrykkes gjennom ordstilling."
      },
      {
        "word": "Egypt",
        "wordId": 14,
        "original": "מִצְרַיִם",
        "explanation": "Hebraisk navn på Egypt, i dual-form som kan referere til landets to regioner (Øvre og Nedre Egypt)."
      },
      {
        "word": "alt",
        "wordId": 15,
        "original": "כָּל",
        "explanation": "Betyr 'alt' eller 'hele'. Understreker at Moses ikke skal utelate noe av Guds budskap."
      },
      {
        "word": "det",
        "wordId": 16,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som innleder en bisetning og kobler sammen hovedbudskapet med dets innhold."
      },
      {
        "word": "jeg",
        "wordId": 17,
        "original": "אֲנִי",
        "explanation": "Gud refererer til seg selv igjen og bekrefter at budskapet kommer direkte fra ham."
      },
      {
        "word": "sier",
        "wordId": 18,
        "original": "דֹּבֵר",
        "explanation": "Partisippform av verbet 'å tale', som indikerer en pågående eller gjentatt handling."
      },
      {
        "word": "til",
        "wordId": 19,
        "original": "אֵלֶיךָ",
        "explanation": "Preposisjon med suffiks som betyr 'til deg', rettet direkte til Moses som mottaker."
      },
      {
        "word": "deg",
        "wordId": 20,
        "original": "אֵלֶיךָ",
        "explanation": "Suffikset -ךָ viser at Moses er den direkte mottakeren av Guds ord som skal formidles videre."
      }
    ]
  }
]