[
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 3,
    "words": [
      {
        "word": "Jeg",
        "wordId": 1,
        "original": "וָאֵרָא",
        "explanation": "Subjektet i setningen, som refererer til Gud selv som taler til Moses."
      },
      {
        "word": "viste",
        "wordId": 2,
        "original": "וָאֵרָא",
        "explanation": "Fra det hebraiske verbet «ra'ah» som betyr å se, men i denne formen betyr det å vise seg eller åpenbare seg for noen."
      },
      {
        "word": "meg",
        "wordId": 3,
        "original": "וָאֵרָא",
        "explanation": "Refleksiv form som indikerer at Gud aktivt valgte å åpenbare seg for patriarkene."
      },
      {
        "word": "for",
        "wordId": 4,
        "original": "אֶל",
        "explanation": "Preposisjon som angir retning eller mottaker av handlingen."
      },
      {
        "word": "Abraham",
        "wordId": 5,
        "original": "אַבְרָהָם",
        "explanation": "Navnet betyr «far til mange folkeslag» og ble gitt av Gud da han endret navnet fra Abram. Han er stamfaren til Israels folk."
      },
      {
        "word": "for",
        "wordId": 6,
        "original": "אֶל",
        "explanation": "Gjentar preposisjonen for å understreke at hver patriark mottok sin egen åpenbaring."
      },
      {
        "word": "Isak",
        "wordId": 7,
        "original": "יִצְחָק",
        "explanation": "Betyr «han ler» og refererer til latteren til både Abraham og Sara da de fikk høre om hans fødsel. Han var løftessønnen."
      },
      {
        "word": "og",
        "wordId": 8,
        "original": "וְ",
        "explanation": "Konjunksjon som binder sammen de tre patriarkene i rekken."
      },
      {
        "word": "for",
        "wordId": 9,
        "original": "אֶל",
        "explanation": "Preposisjon brukt en tredje gang for å fullføre listen over patriarkene."
      },
      {
        "word": "Jakob",
        "wordId": 10,
        "original": "יַעֲקֹב",
        "explanation": "Navnet betyr «hælholder» eller «en som griper hælen», og refererer til at han holdt i Esaus hæl ved fødselen. Senere fikk han navnet Israel."
      },
      {
        "word": "som",
        "wordId": 11,
        "original": "בְּ",
        "explanation": "Preposisjon som her angir i hvilken egenskap eller under hvilket navn Gud åpenbarte seg."
      },
      {
        "word": "Gud",
        "wordId": 12,
        "original": "אֵל",
        "explanation": "Det generelle hebraiske ordet for gud eller guddom, brukt her som del av det sammensatte gudsnavnet."
      },
      {
        "word": "den",
        "wordId": 13,
        "original": "שַׁדָּי",
        "explanation": "Bestemt artikkel som kobler sammen de to delene av gudsnavnet på norsk."
      },
      {
        "word": "Allmektige",
        "wordId": 14,
        "original": "שַׁדָּי",
        "explanation": "El Shaddai er et gammelt gudsnavn som tradisjonelt oversettes «den Allmektige». Opprinnelsen er omdiskutert, men kan være relatert til «fjell» eller «bryst» som symboler på kraft og næring."
      },
      {
        "word": "men",
        "wordId": 15,
        "original": "וּ",
        "explanation": "Konjunksjonen «vav» fungerer her adversativt og markerer en kontrast mellom de to måtene Gud åpenbarte seg på."
      },
      {
        "word": "med",
        "wordId": 16,
        "original": "וּשְׁמִי",
        "explanation": "Preposisjon som innleder midlet eller måten Gud gjorde seg kjent på."
      },
      {
        "word": "mitt",
        "wordId": 17,
        "original": "וּשְׁמִי",
        "explanation": "Eiendomssuffiks som viser at dette er Guds eget personlige navn."
      },
      {
        "word": "navn",
        "wordId": 18,
        "original": "שְׁמִי",
        "explanation": "I hebraisk tankegang representerer et navn personens vesen og karakter, ikke bare en identifikator."
      },
      {
        "word": "Herren",
        "wordId": 19,
        "original": "יְהוָה",
        "explanation": "YHWH er Guds hellige, personlige navn, ofte kalt tetragrammet. Det er relatert til verbet «å være» og åpenbarer Gud som den evige og trofaste."
      },
      {
        "word": "gjorde",
        "wordId": 20,
        "original": "נוֹדַעְתִּי",
        "explanation": "Del av verbet «yada» (å kjenne) i passiv/refleksiv form, som uttrykker at Gud ikke lot seg fullstendig kjenne."
      },
      {
        "word": "jeg",
        "wordId": 21,
        "original": "נוֹדַעְתִּי",
        "explanation": "Verbsuffikset som angir første person entall – Gud som subjekt."
      },
      {
        "word": "meg",
        "wordId": 22,
        "original": "נוֹדַעְתִּי",
        "explanation": "Refleksiv referanse til Gud selv som den som åpenbares."
      },
      {
        "word": "ikke",
        "wordId": 23,
        "original": "לֹא",
        "explanation": "Standard hebraisk nektelse som her understreker at noe var skjult for patriarkene."
      },
      {
        "word": "kjent",
        "wordId": 24,
        "original": "נוֹדַעְתִּי",
        "explanation": "«Yada» betyr dyptgående kjennskap, ikke bare intellektuell kunnskap. Patriarkene kjente ikke den fulle betydningen av YHWH-navnet."
      },
      {
        "word": "for",
        "wordId": 25,
        "original": "לָהֶם",
        "explanation": "Preposisjon som angir mottakerne av kunnskapen."
      },
      {
        "word": "dem",
        "wordId": 26,
        "original": "לָהֶם",
        "explanation": "Refererer tilbake til de tre patriarkene Abraham, Isak og Jakob som ble nevnt tidligere i verset."
      }
    ]
  }
]