[
  {
    "bookId": 2,
    "chapterId": 6,
    "verseId": 4,
    "words": [
      {
        "word": "Også",
        "wordId": 1,
        "original": "וְגַם",
        "explanation": "Bindeord som viser kontinuitet med det foregående, og understreker at pakten er en tilleggshandling til Guds åpenbaring."
      },
      {
        "word": "opprettet",
        "wordId": 2,
        "original": "הֲקִמֹתִי",
        "explanation": "Et verb som betyr å etablere eller stadfeste. Her brukes det om å reise opp og bekrefte en pakt som allerede var inngått med patriarkene."
      },
      {
        "word": "jeg",
        "wordId": 3,
        "original": "הֲקִמֹתִי",
        "explanation": "Refererer til Gud selv, uttrykt gjennom verbalendelsen i hebraisk, som markerer første person entall."
      },
      {
        "word": "min",
        "wordId": 4,
        "original": "בְּרִיתִי",
        "explanation": "Eiendomspronomenet viser at pakten tilhører Gud – det er hans initiativ og hans forpliktelse."
      },
      {
        "word": "pakt",
        "wordId": 5,
        "original": "בְּרִיתִי",
        "explanation": "Brit er et sentralt bibelsk begrep for en bindende avtale. Ordet kan være beslektet med 'å kutte', siden pakter ofte ble inngått ved å skjære dyr i to."
      },
      {
        "word": "med",
        "wordId": 6,
        "original": "אִתָּם",
        "explanation": "Preposisjon som uttrykker fellesskap og relasjon mellom paktens parter."
      },
      {
        "word": "dem",
        "wordId": 7,
        "original": "אִתָּם",
        "explanation": "Refererer til patriarkene Abraham, Isak og Jakob som ble nevnt i forrige vers."
      },
      {
        "word": "om",
        "wordId": 8,
        "original": "לָתֵת",
        "explanation": "Innleder paktens innhold og formål."
      },
      {
        "word": "å",
        "wordId": 9,
        "original": "לָתֵת",
        "explanation": "Del av infinitivkonstruksjonen som uttrykker hensikten med pakten."
      },
      {
        "word": "gi",
        "wordId": 10,
        "original": "לָתֵת",
        "explanation": "Natan er et vanlig hebraisk verb for å gi. Guds gave av landet er en ensidig, nådefull handling."
      },
      {
        "word": "dem",
        "wordId": 11,
        "original": "לָהֶם",
        "explanation": "Mottakerne av løftet – patriarkenes etterkommere, israelittene."
      },
      {
        "word": "landet",
        "wordId": 12,
        "original": "אֶרֶץ",
        "explanation": "Erets betegner både jord og land. Her refererer det til det lovede landet som en konkret geografisk gave."
      },
      {
        "word": "Kanaan",
        "wordId": 13,
        "original": "כְּנָעַן",
        "explanation": "Navnet på regionen og dens opprinnelige befolkning. Kan bety 'lavland' eller være knyttet til handel og purpurfarging."
      },
      {
        "word": "landet",
        "wordId": 14,
        "original": "אֶרֶץ",
        "explanation": "Gjentas for å definere nærmere hva slags forhold patriarkene hadde til dette området."
      },
      {
        "word": "hvor",
        "wordId": 15,
        "original": "אֲשֶׁר",
        "explanation": "Relativpronomen som innleder en beskrivende setning om patriarkenes liv i landet."
      },
      {
        "word": "de",
        "wordId": 16,
        "original": "גָּרוּ",
        "explanation": "Refererer til Abraham, Isak og Jakob som levde som fremmede i Kanaan."
      },
      {
        "word": "bodde",
        "wordId": 17,
        "original": "גָּרוּ",
        "explanation": "Gur beskriver å bo midlertidig som fremmed eller gjest, uten fulle rettigheter – forskjellig fra å være fastboende."
      },
      {
        "word": "som",
        "wordId": 18,
        "original": "מְגֻרֵיהֶם",
        "explanation": "Del av uttrykket som beskriver deres status i landet."
      },
      {
        "word": "innflyttere",
        "wordId": 19,
        "original": "מְגֻרֵיהֶם",
        "explanation": "Megurim kommer fra samme rot som gur og betegner tilstanden av å være fremmed uten eiendomsrett – patriarkene eide kun en gravplass."
      }
    ]
  }
]